[
    {
        "title": "Deux policiers blessés par balle dans un commissariat parisien, pronostic vital engagé pour l’un d’eux",
        "summary": "Un homme en garde à vue a tiré sur deux policiers dans le commissariat du 13e arrondissement de Paris jeudi soir. Le préfet de police de Paris Laurent Nunez est arrivé sur place vers minuit.",
        "link": "https://www.lefigaro.fr/faits-divers/deux-policiers-blesses-par-balle-par-un-homme-dans-un-commissariat-parisien-20240509"
    },
    {
        "title": "Agressions, rodéos... Cette violence routière qui inquiète les autorités",
        "summary": "De plus en plus d’usagers admettent s’injurier, quitter leur voiture pour en venir aux mains avec les autres, d’autres s’inscrivent dans un parcours de délinquant routier… Pour nombre d’associations, la route est à l’image de la société : de plus en plus agressive.",
        "link": "https://www.lefigaro.fr/actualite-france/agressions-rodeos-cette-violence-routiere-qui-inquiete-les-autorites-20240509"
    },
    {
        "title": "Délinquance routière: «Je vis une double peine, j’ai perdu mon fils et je subis des provocations incessantes»",
        "summary": "Des familles qui ont perdu un enfant lors d’un accident de la route se disent harcelées par l’auteur de l’homicide et par ses proches.",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-routiere-je-vis-une-double-peine-j-ai-perdu-mon-fils-et-je-subis-des-provocations-incessantes-20240509"
    },
    {
        "title": "En Suède, Israël se qualifie pour la finale de l'Eurovision, en pleine controverse sur sa participation",
        "summary": "La participation de l’État hébreu à la compétition, dont la finale se tient samedi en Suède, est contestée au vu de la guerre à Gaza, avec à travers l'Europe plusieurs pétitions réclamant son exclusion.",
        "link": "https://www.lefigaro.fr/international/suede-des-milliers-de-manifestants-a-malmoe-contre-la-participation-d-israel-a-l-eurovision-20240509"
    },
    {
        "title": "Atalanta-OM : le Diable Lookman, De Ketelaere aérien, Clauss et Merlin à la ramasse... Les tops et les flops",
        "summary": "L’Olympique de Marseille a été balayé à Bergame par l’Atalanta (0-3) ce jeudi soir, en demi-finale retour de la Ligue Europa. Retrouvez ce qui a retenu l'attention de la rédaction lors de l’élimination des Phocéens.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/atalanta-om-le-diable-lookman-de-ketelaere-aerien-clauss-et-merlin-a-la-ramasse-les-tops-et-les-flops-20240509"
    },
    {
        "title": "Le streamer Billy annonce un gala de boxe anglaise avec des youtubeurs connus à Paris La Défense Arena",
        "summary": "Le 7 décembre prochain, le vidéaste organise un gala de boxe entre stars d’internet et prévoit d’accueillir 35.000 personnes à Paris La Défense Arena. L’événement sera aussi retransmis en direct sur Twitch.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-streamer-billy-annonce-un-gala-de-boxe-anglaise-avec-des-youtubeurs-connus-a-paris-la-defense-arena-20240509"
    },
    {
        "title": "JO Paris 2024 : des couteaux étaient-ils disponibles à l’achat sur le site olympique de Marseille ?",
        "summary": "Le service communication de Paris 2024 confirme que «des commerces indépendants » ont bien vendu des produits officiels, dont ces lames blanches.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-des-couteaux-etaient-ils-disponibles-a-l-achat-sur-le-site-olympique-de-marseille-20240509"
    },
    {
        "title": "Européennes : Valérie Hayer retrouve de l’oxygène... Découvrez le sondage du Figaro du 9 mai",
        "summary": "Signe que l’activisme de la majorité commence à porter ses fruits, la tête de liste de la macronie est estimée à un niveau qu’elle n’avait pas atteint depuis deux semaines, selon la dernière livraison de l’enquête «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, publiée ce jeudi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-valerie-hayer-retrouve-de-l-oxygene-decouvrez-le-sondage-du-figaro-du-9-mai-20240509"
    },
    {
        "title": "«Rémunérations annexes» au Parlement européen : Valérie Hayer (Renaissance) va déposer plainte contre Manon Aubry (LFI)",
        "summary": "La tête de liste LFI aux élections européennes a accusé Valérie Hayer et plusieurs de ses adversaires d'être « payés par des lobbys, des entreprises ou des gouvernements en plus de leur indemnité d'élu ». Des déclarations jugées «scandaleuses» par la cheffe de file du camp Macron.",
        "link": "https://www.lefigaro.fr/flash-actu/remunerations-annexes-au-parlement-europeen-valerie-hayer-renaissance-va-deposer-plainte-contre-manon-aubry-lfi-20240509"
    },
    {
        "title": "Européennes: les candidats contraints de se serrer la ceinture",
        "summary": "DÉCRYPTAGE - À moins d’un mois des élections, les têtes de listes entrent dans la dernière ligne droite. Mais peu enchaînent les meetings, jugés trop coûteux, alors que l’inflation pèse toujours sur les comptes de campagne.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-candidats-contraints-de-se-serrer-la-ceinture-20240509"
    },
    {
        "title": "Européennes: les petites listes à l’épreuve d’une campagne sans moyens",
        "summary": "Lancées dans la campagne des européennes au milieu de géants, les petites listes tentent de rivaliser sur le terrain, à coups d’actions « low cost ».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-petites-listes-a-l-epreuve-d-une-campagne-sans-moyens-20240509"
    },
    {
        "title": "États-Unis : un militaire noir tué par la police, la famille réclame justice",
        "summary": "Roger Fortson, 23 ans, a été abattu chez lui par la police, le 3 mai.",
        "link": "https://www.lefigaro.fr/flash-actu/un-militaire-americain-noir-tue-par-la-police-la-famille-reclame-justice-20240509"
    },
    {
        "title": "Bellamy à Sciences Po: les coulisses d’un coup politique qui revigore la droite",
        "summary": "RÉCIT - Après son intervention contre les blocages de l’institut à Paris, le candidat des Républicains aux européennes a reçu de nombreux messages d’encouragement.",
        "link": "https://www.lefigaro.fr/politique/bellamy-a-sciences-po-les-coulisses-d-un-coup-politique-qui-revigore-la-droite-20240509"
    },
    {
        "title": "JO Paris 2024: Marseille l’olympique, formidable terre de Jeux",
        "summary": "Après l’arrivée du « Belem » mercredi, la Cité phocéenne a lancé, jeudi, un magnifique relais de la flamme.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-marseille-l-olympique-formidable-terre-de-jeux-20240509"
    },
    {
        "title": "Flamme olympique: la longue route du relais jusqu’à Paris en pleine préparation",
        "summary": "Après la deuxième étape dans le Var, ce vendredi, le relais de la flamme va poursuivre sa longue route jusqu’à Paris en visitant la France. Et pendant ce temps-là, les préparatifs des Jeux se poursuivent.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/flamme-olympique-la-longue-route-du-relais-jusqu-a-paris-en-pleine-preparation-20240509"
    },
    {
        "title": "JO Paris 2024: en vidéo, Didier Drogba allume le chaudron olympique au Stade Vélodrome",
        "summary": "L’ancien attaquant de l’OM, a allumé le chaudron olympique dans le stade Vélodrome.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-en-video-didier-drogba-allume-le-chaudron-olympique-au-stade-velodrome-20240509"
    },
    {
        "title": "JO Paris 2024 : parcours, horaires, relayeurs... Où voir la flamme olympique ce vendredi ?",
        "summary": "Après avoir sillonné Marseille la veille, la flamme olympique s’élancera de Saint-Raphaël avant de débarquer à Toulon ce vendredi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-parcours-horaires-relayeurs-ou-voir-la-flamme-olympique-ce-vendredi-20240509"
    },
    {
        "title": "JO Paris 2024: les images de la flamme olympique qui parcourt Marseille dans la liesse populaire",
        "summary": "EN IMAGES - La cité phocéenne est la seule ville, avec Paris, à être traversée sur une journée entière, au fil de huit segments reliant des lieux emblématiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-images-de-la-flamme-olympique-qui-parcourt-marseille-dans-la-liesse-populaire-20240509"
    },
    {
        "title": "Ces villes où il est malin d'investir dans un logement étudiant : notre palmarès 2024",
        "summary": "EXCLUSIF - La petite surface, louée à des étudiants, reste un investissement qui résiste à la crise de l’immobilier. Découvrez les villes où il est intéressant d’acquérir et de mettre en location ce type de bien.",
        "link": "https://www.lefigaro.fr/placement/ces-villes-ou-il-est-malin-d-investir-dans-un-logement-etudiant-notre-palmares-2024-20240509"
    },
    {
        "title": "Manche : un enfant de six ans meurt noyé dans la piscine d’un camping",
        "summary": "Le procureur de Coutances a déclaré que le drame semblait être dû à un «malheureux accident».",
        "link": "https://www.lefigaro.fr/faits-divers/manche-un-enfant-de-six-ans-meurt-noye-dans-la-piscine-d-un-camping-20240509"
    },
    {
        "title": "Européennes: dans le Calvados, Willy Schraen et Jean Lassalle à la conquête du vote rural",
        "summary": "REPORTAGE - À moins d’un mois du scrutin, le patron des chasseurs et l’ex-candidat à la présidentielle veulent faire entendre la voix des « petits gars de la ruralité », alors que leur liste reste clouée à 1,5 % d’intentions de vote.",
        "link": "https://www.lefigaro.fr/politique/europeennes-dans-le-calvados-willy-schraen-et-jean-lassalle-a-la-conquete-du-vote-rural-20240510"
    },
    {
        "title": "«Navire brûlé», «Trou de Saint-Yves», «Mapouchet»... L'origine de ces noms insolites du bassin d'Arcachon",
        "summary": "Le parc naturel marin du bassin d’Arcachon a mis en ligne une carte interactive ne regroupant pas moins de 350 toponymes des espaces maritimes de la lagune girondine.",
        "link": "https://www.lefigaro.fr/bordeaux/navire-brule-trou-de-saint-yves-mapouchet-l-origine-de-ces-noms-insolites-du-bassin-d-arcachon-20240510"
    },
    {
        "title": "Guerre Israël-Hamas : les deux parties quittent la table des négociations au Caire",
        "summary": "LE POINT SUR LA SITUATION - L'Égypte appelle le Hamas et Israël à faire preuve de «flexibilité» afin de parvenir «dans les plus brefs délais» à une trêve dans les combats à Gaza associée à la libération d'otages",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-les-deux-parties-quittent-la-table-des-negociations-au-caire-20240510"
    },
    {
        "title": "Ligue des champions : Vitinha bon élève, Mbappé finit mal, les cancres Kolo Muani et Beraldo… Carnet de notes du PSG",
        "summary": "DÉCRYPTAGE – Découvrez les notes de la rédaction sur l'ensemble de la campagne européenne du Paris-SG, éliminé en demi-finales par Dortmund, mardi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-vitinha-bon-eleve-mbappe-finit-mal-les-cancres-kolo-muani-et-beraldo-carnet-de-notes-du-psg-20240510"
    },
    {
        "title": "Coleman Hugues: « Nous vivons un nouveau racisme où tout ce qui est blanc est jugé mauvais »",
        "summary": "ENTRETIEN - L'essayiste afro-américain dénonce l'obsession progressiste contemporaine pour la race comme « un néoracisme destructeur »",
        "link": "https://www.lefigaro.fr/vox/monde/coleman-hugues-nous-vivons-un-nouveau-racisme-ou-tout-ce-qui-est-blanc-est-juge-mauvais-20240510"
    },
    {
        "title": "Marseille magnétique : les 20 adresses qui font rayonner la cité phocéenne",
        "summary": "GRAND REPORTAGE - Elle vient d'accueillir l'arrivée en France de la flamme olympique… Désirée pour sa lumière, son goût de sel et ses plages à flanc de falaises, crainte pour sa violence, ses zones de tension et son étourdissant vacarme, Marseille exerce un pouvoir d'attraction qu'une vie entière ne suffirait pas à expliquer.",
        "link": "https://www.lefigaro.fr/voyages/inspiration/marseille-magnetique-les-20-adresses-qui-font-rayonner-la-cite-phoceenne-20240510"
    },
    {
        "title": "Si une vente immobilière est annulée, on ne récupère pas les droits versés",
        "summary": "La justice rappelle que même si l’acheteur et le vendeur acceptent d’annuler une vente, les droits d’enregistrement qui ont été versés au fisc ne peuvent être restitués.",
        "link": "https://immobilier.lefigaro.fr/article/si-une-vente-immobiliere-est-annulee-on-ne-recupere-pas-les-droits-verses_7146b2c8-0ddd-11ef-a6c2-a3810ccbe578/"
    },
    {
        "title": "En Israël, à la rencontre des orphelins du 7 octobre",
        "summary": "GRAND REPORTAGE - Ils sont près de 400 à avoir perdu un ou deux de leurs parents, après les attaques menées par le Hamas. Le choc passé, la société israélienne a pris conscience de la nécessité de la prise en charge de ces orphelins. Des citoyens, des bénévoles, des ONG et le parent survivant, quand il y en a, s'organisent pour continuer à vivre, malgré tout.",
        "link": "https://www.lefigaro.fr/international/en-israel-a-la-rencontre-des-orphelins-du-7-octobre-20240510"
    },
    {
        "title": "Policiers blessés par balle à Paris : ce que l'on sait de l'attaque dans un commissariat du 13e arrondissement",
        "summary": "Un homme en garde à vue a tiré sur deux policiers dans le commissariat du 13e arrondissement de Paris jeudi soir. L’un des deux, blessé à la jambe, a pu sortir du bloc opératoire. Le second, blessé plus grièvement, a subi une opération plus importante.",
        "link": "https://www.lefigaro.fr/faits-divers/policiers-blesses-par-balle-a-paris-ce-que-l-on-sait-de-l-attaque-de-deux-agents-dans-un-commissariat-du-13e-20240510"
    },
    {
        "title": "Sandworm, l’inquiétant groupe de hackers russes qui pirate pour le Kremlin",
        "summary": "ENQUÊTE - Capables de couper l’électricité d’une partie de l’Ukraine ou d’infiltrer les dossiers de campagnes d’Emmanuel Macron, ils représentent aujourd’hui l’une des menaces informatiques les plus importantes.",
        "link": "https://www.lefigaro.fr/conjoncture/sandworm-l-inquietant-groupe-de-hackers-russes-qui-pirate-pour-le-kremlin-20240510"
    },
    {
        "title": "«Maman, feu !» : en Écosse, une fillette de 2 ans sauve ses voisins des flammes en donnant l’alerte",
        "summary": "Les pompiers de Lanarck ont été impressionnés par la présence d’esprit d’Alloweigh, 2 ans, qui a alerté sa mère d’un incendie déclaré dans l'immeuble voisin.",
        "link": "https://www.lefigaro.fr/faits-divers/maman-feu-en-ecosse-une-fillette-de-2-ans-sauve-ses-voisins-des-flammes-en-donnant-l-alerte-20240510"
    },
    {
        "title": "«La créativité fait partie de notre ADN» : Apple s’excuse après sa pub polémique pour l'iPad Pro",
        "summary": "Dans la publicité, toutes sortes d'objets représentant la créativité sont écrasés par un iPad Pro, ce qui a suscité la colère des artistes remontés contre l'intelligence artificielle. Apple a finalement renoncé à diffuser le spot à la télévision.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/la-creativite-fait-partie-de-notre-adn-apple-s-excuse-apres-sa-pub-polemique-pour-l-ipad-pro-20240510"
    },
    {
        "title": "Apple se met les artistes à dos avec la pub de son nouvel iPad vantant l’IA",
        "summary": "Le spot publicitaire de la dernière tablette de la marque à la pomme montre comment son produit écrase la création traditionnelle grâce à l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/conso/apple-se-met-les-artistes-a-dos-avec-la-pub-de-son-nouvel-ipad-vantant-l-ia-20240509"
    },
    {
        "title": "Gaza: Joe Biden hausse le ton contre Israël",
        "summary": "DÉCRYPTAGE - Pour la première fois, le président américain a menacé de limiter les livraisons d’armes à son allié s’il attaque la ville de Rafah.",
        "link": "https://www.lefigaro.fr/international/gaza-joe-biden-hausse-le-ton-contre-israel-20240509"
    },
    {
        "title": "Eurovision 2024 : Israël se qualifie pour la finale malgré les manifestations à Malmö",
        "summary": "La seconde demi-finale du concours international de la chanson se tenait jeudi soir en Suède. Dans la rue, des milliers de personnes ont protesté contre la participation d’Israël.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2024-israel-se-qualifie-pour-la-finale-malgre-les-manifestations-a-malmoe-20240510"
    },
    {
        "title": "Eurovision 2024 : Benjamin Ingrosso fera le show à la mi-temps",
        "summary": "Superstar en Scandinavie et héritier d’une dynastie prestigieuse d’artistes, ce Suédois charmant et sexy chantera en invité spécial à la finale à Malmö. Une exposition médiatique parfaite à l’heure où il rêve de faire carrière en France.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2024-benjamin-ingrosso-fera-le-show-a-la-mi-temps-20240510"
    },
    {
        "title": "«Ça ne me fait pas vibrer» : Slimane explique pourquoi il ne chantera pas en anglais à l’Eurovision 2024",
        "summary": "VIDÉO - Le chanteur proposera pour représenter la France au concours européen le morceau Mon amour, interprété dans la langue de Molière.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ca-ne-me-fait-pas-vibrer-slimane-explique-pourquoi-il-ne-chantera-pas-en-anglais-a-l-eurovision-2024-20240509"
    },
    {
        "title": "Réouverture de l’autoroute A13 ce vendredi, dans un sens uniquement",
        "summary": "Fermé entre Vaucresson et Paris depuis le 19 avril à la suite de la découverte de fissures dans la chaussée, l’axe va être rouvert à la circulation ce vendredi 10 mai dans l’après-midi, seulement en direction de la capitale.",
        "link": "https://www.lefigaro.fr/conjoncture/l-autoroute-a13-va-finalement-rouvrir-des-ce-vendredi-dans-un-sens-uniquement-20240507"
    },
    {
        "title": "Taylor Swift à Paris : un triomphe paradoxal",
        "summary": "NOUS Y ÉTIONS - La chanteuse américaine donnait jeudi soir le premier de quatre concerts parisiens à Paris La Défense Arena.",
        "link": "https://www.lefigaro.fr/musique/taylor-swift-a-paris-un-triomphe-paradoxal-20240510"
    },
    {
        "title": "La pop star et le quarterback : Taylor Swift, incarnation (trop) parfaite du rêve américain ?",
        "summary": "L'OBSESSION DE CHLOÉ - De succès en succès, la chanteuse a conquis le public, les charts et un quarterback. Un parcours qui coche toutes les cases du rêve américain. Au risque de basculer dans le cliché ?",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/la-pop-star-et-le-quarterback-taylor-swift-incarnation-trop-parfaite-du-reve-americain-20240301"
    },
    {
        "title": "De Paris à Lyon, les mégaconcerts du phénomène Taylor Swift affolent tous les compteurs",
        "summary": "ENQUÊTE - La tournée mondiale de la chanteuse américaine fait escale dès jeudi en France pour six dates. Hôtels complets, ventes de packs VIP et de produits dérivés, afflux de fans étrangers… Les salles de concert et les professionnels du tourisme se frottent les mains.",
        "link": "https://www.lefigaro.fr/medias/de-paris-a-lyon-les-megaconcerts-du-phenomene-taylor-swift-affolent-tous-les-compteurs-20240508"
    },
    {
        "title": "Débuts à 11 ans, plus de 100 récompenses, milliardaire... Comment Taylor Swift a-t-elle conquis la planète?",
        "summary": "Treize ans après son dernier concert français, la jeune Américaine de 34 ans revient à Paris du 9 au 12 mai. De son premier album en 2006 à aujourd’hui, décryptage d’un succès qui franchit toutes les frontières.",
        "link": "https://www.lefigaro.fr/musique/debuts-a-11-ans-plus-de-100-recompenses-milliardaire-comment-taylor-swift-a-t-elle-conquis-la-planete-20240505"
    },
    {
        "title": "JO Paris 2024 : Jul «a un peu gâché la fête» à Marseille, regrette Renaud Muselier",
        "summary": "Le président de la région Sud Provence-Alpes-Côte d'Azur considère que le choix du rappeur français n’était pas le bon pour allumer le chaudron olympique et regrette aussi l’absence de l’icône phocéenne Zidane aux festivités.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-jul-a-un-peu-gache-la-fete-et-les-rates-de-zidane-avec-marseille-renaud-muselier-revient-sur-l-arrivee-de-la-flamme-20240510"
    },
    {
        "title": "Ces 15 vins rosés confidentiels de domaines très recherchés, disponibles en ligne à partir de 10 euros",
        "summary": "NOS CONSEILS - Ces cuvées n’ont rien à envier aux grands crus, dont les prix restent encore très modérés. Voici nos favoris, disponibles en ligne.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/ces-15-vins-roses-confidentiels-de-domaines-tres-recherches-disponibles-en-ligne-a-partir-de-10-euros-20240510"
    },
    {
        "title": "Côte-d’Or: incompréhension après la mort de Grégory, 22 ans, dénudé et battu à mort",
        "summary": "Le jeune homme est mort à la suite «d’un important traumatisme crânien, manifestement criminel». Il avait été retrouvé inconscient sur le plateau de Chenôve.",
        "link": "https://www.lefigaro.fr/faits-divers/cote-d-or-incomprehension-apres-la-mort-de-gregory-22-ans-denude-et-battu-a-mort-20240510"
    },
    {
        "title": "Procès de Trump : l’actrice Stormy Daniels se défend d'avoir menti pour de l'argent",
        "summary": "Donal Trump et l’actrice de films pornographiques Stormy Daniels auraient eu une relation sexuelle en 2006, que l'ancien président des États-Unis aurait tenté de dissimuler en lui versant 130.000 dollars.",
        "link": "https://www.lefigaro.fr/international/proces-de-trump-l-actrice-stormy-daniels-se-defend-d-avoir-menti-pour-de-l-argent-20240510"
    },
    {
        "title": "JO Paris 2024 : la plateforme pour les QR codes obligatoires mise en ligne",
        "summary": "Un large périmètre de sécurité sera mis en place, surtout autour de la Seine, par les forces de l’ordre. Un QR code devra être présenté pour s’y rendre.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-la-plateforme-pour-les-qr-codes-obligatoires-mise-en-ligne-20240510"
    },
    {
        "title": "JO Paris 2024: Marseille méritait d'organiser les Jeux !",
        "summary": "Émotion, enthousiasme, sourire, joie... La cérémonie de l’arrivée de la flamme a été un succès total, portée par des Marseillais totalement acquis à la cause. Bien loin du scepticisme et de la défiance de Paris qui va accueillir l’événement en juillet.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-marseille-meritait-d-organiser-les-jeux-20240510"
    },
    {
        "title": "Salman Rushdie conseille à Giorgia Meloni «d'être moins puérile et de grandir»",
        "summary": "L'écrivain juge que la première ministre italienne, qui a attaqué Roberto Saviano en diffamation, devrait se montrer plus ouverte à la critique.",
        "link": "https://www.lefigaro.fr/culture/salman-rushdie-conseille-a-giorgia-meloni-d-etre-moins-puerile-et-de-grandir-20240510"
    },
    {
        "title": "Le cerveau de Robert Kennedy Jr, candidat à la présidentielle américaine, attaqué en partie par un ver dangereux",
        "summary": "Le neveu de «JFK» a souffert d'importantes séquelles liées à la présence d'un parasite dans son cerveau et qui en a «rongé une partie» avant de mourir, selon ses médecins.",
        "link": "https://www.lefigaro.fr/elections-americaines/le-cerveau-de-robert-kennedy-jr-candidat-a-la-presidentielle-americaine-attaque-en-partie-par-un-ver-dangereux-20240510"
    },
    {
        "title": "Dix sandwichs végétariens à goûter d’urgence à Paris",
        "summary": "SÉLECTION - Découvrez nos adresses du moment pour des en-cas printaniers aux légumes, œuf et fromage, pleins de fraîcheur et de gourmandise.",
        "link": "https://www.lefigaro.fr/gastronomie/dix-sandwichs-vegetariens-a-gouter-d-urgence-a-paris-20240510"
    },
    {
        "title": "Bourse de Paris : le CAC 40 établit un nouveau record en séance",
        "summary": "L'indice a atteint 8256,62 points, en hausse de 0,84%, vers 11H04, dépassant son précédent record du 28 mars (8253,59 points).",
        "link": "https://www.lefigaro.fr/conjoncture/le-cac-40-etablit-un-nouveau-record-en-seance-a-la-bourse-de-paris-20240510"
    },
    {
        "title": "Alpine a dévoilé son prototype pour 24 Heures du Mans dans la future catégorie hydrogène",
        "summary": "Le constructeur français a présenté son nouveau bolide à l'occasion des 6 Heures de Spa-Francorchamps.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/alpine-a-devoile-son-prototype-pour-24-heures-du-mans-dans-la-future-categorie-hydrogene-20240510"
    },
    {
        "title": "Demande en mariage filmée, militaire colombien... Des pilotes de drones interceptés pendant l'arrivée de la flamme à Marseille",
        "summary": "Au moins quatre personnes ont été placées en garde à vue mercredi, soupçonnées d’avoir fait voler des drones de loisir à proximité de sites sensibles alors que la torche olympique faisait son entrée dans la cité phocéenne.",
        "link": "https://www.lefigaro.fr/marseille/demande-en-mariage-filmee-militaire-colombien-des-pilotes-de-drones-interceptes-pendant-l-arrivee-de-la-flamme-a-marseille-20240510"
    },
    {
        "title": "Policiers blessés dans un commissariat parisien, fuite des Gazaouis de Rafah, triomphe de Taylor Swift à Paris... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 10 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/policiers-blesses-dans-un-commissariat-parisien-fuite-des-gazaouis-de-rafah-triomphe-de-taylor-swift-a-paris-les-3-infos-a-retenir-a-la-mi-journee-20240510"
    },
    {
        "title": "Mer de Chine méridionale: Pékin dit avoir «émis un avertissement» à un navire militaire américain",
        "summary": "Les forces navales et aériennes ont suivi et surveillé le navire avant de lui enjoindre de quitter les lieux.",
        "link": "https://www.lefigaro.fr/international/mer-de-chine-meridionale-pekin-dit-avoir-emis-un-avertissement-a-un-navire-militaire-americain-20240510"
    },
    {
        "title": "Choléra à Mayotte: 65 cas recensés, 3700 personnes vaccinées, selon le ministre de la Santé",
        "summary": "L'épidémie a démarré «le 18 mars» dans le 101e département français situé dans l'océan Indien, a rappelé Frédéric Valletoux, avec des premiers cas «arrivés des Comores» voisines, où l'épidémie flambe.",
        "link": "https://www.lefigaro.fr/flash-actu/cholera-a-mayotte-65-cas-recenses-3700-personnes-vaccinees-selon-le-ministre-de-la-sante-20240510"
    },
    {
        "title": "«On n'a pas le droit de mourir du choléra en France en 2024»: à Koungou, l'épicentre de l'épidémie qui touche Mayotte",
        "summary": "Le 101e département de France subit une épidémie depuis mi-mars, venue des Comores, l’archipel voisin. À ce jour, 58 cas ont été recensés et une fillette de 3 ans est morte mercredi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-face-au-cholera-20240509"
    },
    {
        "title": "New York, San Francisco, Tokyo, Paris... Quelles sont les villes du monde qui abritent le plus d'ultra-riches ?",
        "summary": "Le cabinet Henley et Partners a publié un classement des 50 villes mondiales comptant le plus de milliardaires. Si les métropoles asiatiques progressent, les villes européennes et américaines tiennent toujours le haut du pavé.",
        "link": "https://www.lefigaro.fr/conjoncture/new-york-san-francisco-tokyo-paris-quelles-sont-les-villes-du-monde-qui-abritent-le-plus-d-ultra-riches-20240510"
    },
    {
        "title": "PSG, OM, Lens...Le carnet de notes des clubs français en coupes d’Europe",
        "summary": "Avec les éliminations du Paris SG et de l’Olympique de Marseille, il ne reste plus aucune formation française en coupes d’Europe. C’est donc l’heure du bilan.",
        "link": "https://www.lefigaro.fr/sports/football/psg-om-lens-le-carnet-de-notes-des-clubs-francais-en-coupes-d-europe-20240510"
    },
    {
        "title": "Tennis: Dominic Thiem annonce la fin de sa carrière, a seulement 30 ans",
        "summary": "Dominic Thiem va mettre un terme à sa carrière. L’Autrichien, ex-numéro 3 mondial et vainqueur de l’US Open 2020 a annoncé vendredi qu’il se retirait des courts, notamment en raison d’une blessure persistante au poignet.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-dominic-thiem-annonce-la-fin-de-sa-carriere-a-seulement-30-ans-20240510"
    },
    {
        "title": "«Les choses avancent désormais très vite» : comment l’intelligence artificielle bouleverse les cabinets d’avocats",
        "summary": "ENQUÊTE - Rédaction de contrats, travaux de recherches, analyse d’incidents de procédure… Les cas d’usage de ces technologies sont multiples dans l’univers juridique et la bataille fait rage entre les éditeurs de logiciels d’IA pour s’imposer.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/les-choses-avancent-desormais-tres-vite-comment-l-intelligence-artificielle-bouleverse-les-cabinets-d-avocats-20240509"
    },
    {
        "title": "L’intelligence artificielle va enfin débarrasser les managers des tâches ennuyeuses",
        "summary": "DÉCRYPTAGE - L’IA vous fournira bientôt en un clin d’œil la synthèse des emails échangés depuis trois semaines sur un dossier, un compte rendu de votre entretien téléphonique avec un client litigieux, un reporting automatisé de tous vos rendez-vous de la semaine ou de la dernière réunion Teams de l’équipe... Bienvenue dans le futur.",
        "link": "https://www.lefigaro.fr/decideurs/management/l-intelligence-artificielle-va-enfin-debarrasser-les-managers-des-taches-ennuyeuses-20240510"
    },
    {
        "title": "Un homme mort retrouvé en état de décomposition dans une voiture à Bordeaux",
        "summary": "Au regard de l’état de son corps, l’homme était visiblement décédé depuis plusieurs jours à l’intérieur de ce véhicule stationné dans un parking situé près de la gare Saint-Jean.",
        "link": "https://www.lefigaro.fr/bordeaux/un-homme-mort-retrouve-en-etat-de-decomposition-dans-une-voiture-a-bordeaux-20240510"
    },
    {
        "title": "Guerre en Ukraine: une offensive terrestre russe lancée dans la région de Kharkiv",
        "summary": "Le ministère de la Défense ukrainien a fait part d’une avancée des forces russes d’un kilomètre dans le territoire ukrainien, après plusieurs semaines à anticiper une potentielle nouvelle offensive dans la région.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-une-offensive-terrestre-russe-lancee-dans-la-region-de-kharkiv-20240510"
    },
    {
        "title": "«Il ne pouvait y avoir symbole plus puissant»: les revenus des avoirs russes vont financer le soutien de l’UE à l’Ukraine",
        "summary": "Un accord de principe a été trouvé mercredi par les Européens pour ponctionner une partie des revenus des actifs gelés de la Banque de Russie, soit 3 milliards d’euros par an.",
        "link": "https://www.lefigaro.fr/conjoncture/il-ne-pouvait-y-avoir-symbole-plus-puissant-les-revenus-des-avoirs-russes-vont-financer-le-soutien-de-l-ue-a-l-ukraine-20240509"
    },
    {
        "title": "L’ancien juge d’instruction Renaud Van Ruymbeke est mort",
        "summary": "Elf, Urba, Clearstream, les frégates de Taïwan, Kerviel, Cahuzac ou encore Balkany... le nom de l’ancien magistrat financier était associé à un grand nombre d’affaires retentissantes. Il avait 71 ans.",
        "link": "https://www.lefigaro.fr/actualite-france/l-ancien-juge-renaud-van-ruymbeke-est-mort-20240510"
    },
    {
        "title": "Pologne : manifestation d’agriculteurs contre les règles environnementales «nuisibles» de l'UE",
        "summary": "Vêtus de gilets jaunes, ils réclament notamment un référendum pour forcer leur gouvernement à rejeter le Green Deal.",
        "link": "https://www.lefigaro.fr/flash-eco/pologne-manifestation-d-agriculteurs-contre-les-regles-environnementales-nuisibles-de-l-ue-20240510"
    },
    {
        "title": "Maison d’arrêt de Nantes : 44 détenus refusent de regagner leur cellule",
        "summary": "De nombreux captifs ont tenu tête pendant près de deux heures à l’administration pénitentiaire, avant de retrouver leurs quartiers. Les syndicats craignent que d’autres incidents du même genre ne surviennent en raison de la surpopulation carcérale.",
        "link": "https://www.lefigaro.fr/nantes/maison-d-arret-de-nantes-44-detenus-refusent-de-regagner-leur-cellule-20240510"
    },
    {
        "title": "Le risque d'allergie aux pollens de graminées «élevé» dans la moitié de la France",
        "summary": "Le risque d'allergie passera au niveau «élevé» dans les autres départements dès les prochains jours, annonce le réseau national de surveillance aérobiologique.",
        "link": "https://www.lefigaro.fr/meteo/le-risque-d-allergie-aux-pollens-de-graminees-eleve-dans-la-moitie-de-la-france-20240510"
    },
    {
        "title": "Virés du lycée pour «un blackface», ils portaient en fait un masque contre l’acné et reçoivent 1 million de dollars en compensation",
        "summary": "Deux lycéens avaient été expulsés de leur lycée en Californie. Une photo les montrait le visage grimé, ce qui avait été jugé raciste.",
        "link": "https://www.lefigaro.fr/international/vires-du-lycee-pour-un-blackface-ils-portaient-en-fait-un-masque-contre-l-acne-et-recoivent-1-million-de-dollars-en-compensation-20240510"
    },
    {
        "title": "Ultranationalistes, haineux et islamistes, le retour en force des Loups gris turcs",
        "summary": "ENQUÊTE -Ces paramilitaires liés à Ankara ont franchi une étape à Saint-Chamond fin avril en menaçant une élue et les communautés arménienne, grecque et kurde. Il s’agit du troisième dossier lié à la mouvance depuis 2020 dans la région stéphanoise, l’un de leurs bastions selon les services de renseignement.",
        "link": "https://www.lefigaro.fr/actualite-france/ultranationalistes-haineux-et-islamistes-le-retour-en-force-des-loups-gris-turcs-20240508"
    },
    {
        "title": "Dover Street Market : le concept-store culte d'Adrian Joffe et Rei Kawakubo s'installe à Paris",
        "summary": "EXCLUSIF - Après des années de rumeurs, le concept-store culte de la galaxie Comme des Garçons ouvrira le 24 mai sa septième adresse, la première à Paris au cœur du Marais.",
        "link": "https://www.lefigaro.fr/industrie-mode/exclusif-dans-les-coulisses-de-dover-street-market-paris-avec-adrian-joffe-20240510"
    },
    {
        "title": "Déclaration de revenus: comment éviter les erreurs qui peuvent vous coûter cher",
        "summary": "NOS CONSEILS - Nul besoin d’avoir des sources de revenus multiples ou des investissements complexes pour se tromper. La fiscalité est pleine de chausse-trapes pour les ménages, en particulier lorsqu’ils ont des enfants majeurs ou après une séparation. Ce qu’il faut savoir pour les éviter.",
        "link": "https://www.lefigaro.fr/impots/declaration-de-revenus-comment-eviter-les-erreurs-qui-peuvent-vous-couter-cher-20240510"
    },
    {
        "title": "Impôts 2024 : toutes les réponses à vos questions sur votre déclaration de revenus",
        "summary": "Dates limites, déclaration sur votre smartphone, nouveauté pour les propriétaires… Le Figaro fait le point sur ce qu’il faut savoir avant de vous lancer.",
        "link": "https://www.lefigaro.fr/impots/impots-2023-tout-ce-que-vous-devez-savoir-sur-votre-declaration-de-revenus-20230322"
    },
    {
        "title": "Un secouriste et un technicien tués dans une frappe israélienne au Liban",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/un-secouriste-et-un-technicien-tues-dans-une-frappe-israelienne-au-liban-20240510"
    },
    {
        "title": "Rennes : deux individus suspectés d’avoir frappé et violé un étudiant en pleine rue",
        "summary": "Deux mis en cause, âgés de 16 et 18 ans, ont été mis en examen mercredi pour «extorsion avec violences» et «viol avec torture ou acte de barbarie».",
        "link": "https://www.lefigaro.fr/faits-divers/rennes-deux-individus-suspectes-d-avoir-frappe-et-viole-un-etudiant-en-pleine-rue-20240510"
    },
    {
        "title": "À Paris, le réaménagement des squares entre Bastille et le canal Saint-Martin déplaît à certains riverains",
        "summary": "La mairie entend créer une continuité piétonne et végétale sur les larges boulevards Jules-Ferry et Richard-Lenoir en réunissant quatre petits squares jusqu'ici séparés par des grilles.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/a-paris-le-reamenagement-des-squares-entre-bastille-et-le-canal-saint-martin-deplait-a-certains-riverains-20240510"
    },
    {
        "title": "Deux octogénaires s’attaquent à la Magna Carta de la British Library pour alerter sur le réchauffement climatique",
        "summary": "Armées d’un marteau et d’un burin, une révérende et une autre militante ont tenté de briser la vitrine protégeant un exemplaire du texte de 1215, précurseur de la démocratie anglaise.",
        "link": "https://www.lefigaro.fr/culture/une-operation-de-just-stop-oil-vise-la-magna-carta-de-la-british-library-pour-alerter-sur-le-rechauffement-climatique-20240510"
    },
    {
        "title": "Le succès de «C à Vous», son premier Festival de Cannes, ses idoles et ses doutes : les confidences d’Anne-Élisabeth Lemoine",
        "summary": "PORTRAIT - Babeth délocalise à nouveau la deuxième partie de « C à vous », la quotidienne de France 5, sur la Croisette. Depuis sept ans, malgré ses doutes, elle est devenue la patronne d'un rendez-vous qui, cette saison, bat des records d'audience.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/le-succes-de-c-a-vous-son-festival-de-cannes-ses-idoles-et-ses-doutes-les-confidences-de-babeth-20240509"
    },
    {
        "title": "États-Unis: des manifestants propalestiniens arrêtés sur des campus",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etats-unis-des-manifestants-propalestiniens-arretes-sur-des-campus-20240510"
    },
    {
        "title": "JO 2024 : la polémique sur le refus des écologistes de faire passer la flamme olympique par Lyon relancée",
        "summary": "La ville et la métropole ont refusé de signer le chèque de 180.000 euros demandé par le Cojo pour le passage de la flamme. Tout comme plusieurs départements de droite, dont celui du Rhône.",
        "link": "https://www.lefigaro.fr/lyon/jo-2024-la-polemique-sur-le-refus-des-ecologistes-de-faire-passer-la-flamme-olympique-par-lyon-relancee-20240510"
    },
    {
        "title": "Nantes : une escort-girl arrêtée après avoir agressé un client au couteau",
        "summary": "La travailleuse du sexe s’en serait prise à un habitué de quelques mois. Une dispute à la suite d’une demande en mariage serait à l’origine de l’accrochage.",
        "link": "https://www.lefigaro.fr/nantes/nantes-une-escort-girl-arretee-apres-avoir-agresse-un-client-au-couteau-20240510"
    },
    {
        "title": "Kerviel, Elf, Cahuzac... : les 5 grandes affaires du juge Renaud Van Ruymbeke",
        "summary": "Connu pour sa pugnacité dans les affaires anti-corruption, l'ancien juge d'instruction était devenu une figure emblématique de la magistrature française. Il est décédé à l’âge de 71 ans.",
        "link": "https://www.lefigaro.fr/actualite-france/kerviel-elf-cahuzac-les-5-grandes-affaires-du-juge-renaud-van-ruymbeke-20240510"
    },
    {
        "title": "L'obsession identitaire de la gauche pousse une partie du vote noir vers Trump",
        "summary": "ANALYSE - Le progressisme pénitentiel qui a pris le contrôle des campus et des institutions américaines produit des contre-feux chez les intellectuels noirs et pousse une part du vote afro-américain vers Trump.",
        "link": "https://www.lefigaro.fr/vox/monde/l-obsession-identitaire-de-la-gauche-pousse-une-partie-du-vote-noir-vers-trump-20240509"
    },
    {
        "title": "«En France, j'aurais perdu 20% de pouvoir d'achat» : comment Loïc, 71 ans, a mis le cap sur le Portugal pour sa retraite",
        "summary": "MA VIE D'APRÈS - Dans cette série, les Français racontent au Figaro leurs projets pour la retraite, leurs envies, mais aussi leurs déconvenues. Il y a dix ans, cet ancien cadre dirigeant a quitté la région parisienne pour s’installer au soleil.",
        "link": "https://www.lefigaro.fr/finances-perso/en-france-j-aurais-perdu-20-de-pouvoir-d-achat-comment-loic-71-ans-a-mis-le-cap-sur-le-portugal-pour-sa-retraite-20240510"
    },
    {
        "title": "Policiers blessés par balle dans un commissariat : depuis plusieurs jours, le suspect, «étrange», «errait» dans son immeuble",
        "summary": "REPORTAGE - Stéphane T. a tiré sur deux policiers dans le 13 arrondissement parisien après avoir agressé au cutter une dame de 73 ans dans son immeuble. Il aurait tenté d’entrer dans plusieurs appartements ces derniers jours, confient plusieurs voisins.",
        "link": "https://www.lefigaro.fr/faits-divers/policiers-blesses-par-balle-dans-un-commissariat-depuis-plusieurs-jours-le-suspect-etrange-errait-dans-son-immeuble-20240510"
    },
    {
        "title": "Européennes : Valérie Hayer poursuit-elle sa remontée ? Découvrez le sondage du Figaro du 10 mai",
        "summary": "Après avoir atteint un pic il y a une dizaine de jours, la liste PS-Place Publique de Raphaël Glucksmann s’est effritée avant de se stabiliser cette semaine, selon la dernière enquête «rolling» Ifop-Fiducial pour Le Figaro, LCI, et Sud Radio, publiée vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-consolide-son-socle-hayer-reprend-des-couleurs-aubry-quatrieme-le-recap-d-une-semaine-de-sondages-20240510"
    },
    {
        "title": "La patrouille de France a-t-elle vraiment dessiné le drapeau russe lors de l’arrivée de la flamme olympique à Marseille?",
        "summary": "LA VÉRIFICATION - Le mercredi 8 mai, une performance de la Patrouille de France a donné lieu de nombreux commentaires : sur certaines vidéos relayées sur les réseaux sociaux, les avions semblent dessiner le drapeau blanc-bleu-rouge.",
        "link": "https://www.lefigaro.fr/actualite-france/la-patrouille-de-france-a-t-elle-vraiment-dessine-le-drapeau-russe-lors-de-l-arrivee-de-la-flamme-olympique-a-marseille-20240510"
    },
    {
        "title": "Eurovision 2024 : le candidat pro-européen des Pays-Bas suspendu de la compétition après un «incident»",
        "summary": "La participation à la finale du concours samedi de Joost Klein, auteur de la chanson «Europapa» dans laquelle il vante une Europe sans frontière, reste pour l’heure incertaine.",
        "link": "https://www.lefigaro.fr/international/eurovision-2024-le-candidat-pro-europeen-des-pays-bas-suspendu-de-la-competition-apres-un-incident-20240510"
    },
    {
        "title": "La météo du week-end: chaleur le samedi, orages le dimanche",
        "summary": "Le grand pont de l’Ascension se poursuit : il y aura du beau temps, de la chaleur, mais aussi des orages.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-chaleur-le-samedi-orages-le-dimanche-20240510"
    },
    {
        "title": "«Je tiens à m’excuser» : Kendji Girac prend la parole pour la première fois depuis sa blessure",
        "summary": "Le chanteur de 27 ans, qui se serait lui-même tiré une balle dans la poitrine, a pris la parole sur ses réseaux sociaux, dix ans jour pour jour après sa victoire à «The Voice», en 2014.",
        "link": "https://www.lefigaro.fr/musique/je-tiens-a-m-excuser-kendji-girac-prend-la-parole-pour-la-premiere-fois-depuis-sa-blessure-20240510"
    },
    {
        "title": "Forte hausse de policiers blessés lors de violences en France",
        "summary": "INFO LE FIGARO - Selon un bilan que dévoile Le Figaro, pas moins de 5492 policiers ont été blessés par des violences en 2023, soit une moyenne de quinze par jour.",
        "link": "https://www.lefigaro.fr/actualite-france/forte-hausse-des-policiers-blesses-par-des-violences-en-france-20240510"
    },
    {
        "title": "Gaza, Ukraine, élections européennes... Quand la politique s’invite sous les projecteurs de l’Eurovision",
        "summary": "DÉCRYPTAGE - De nombreux candidats ont glissé des références à des grands titres de l’actualité politique voire géopolitique dans leurs morceaux ou leurs prestations sur la scène du télé-crochet.",
        "link": "https://www.lefigaro.fr/international/gaza-ukraine-elections-europeennes-quand-la-politique-s-invite-sous-les-projecteurs-de-l-eurovision-20240510"
    },
    {
        "title": "Stéphane Bern : «Je déplore la politisation de l’Eurovision»",
        "summary": "INTERVIEW - En route pour Malmö en Suède, le présentateur confie tout le plaisir qu’il a à animer le concours de la chanson. Un rendez-vous festif, qui doit permettre de rassembler les Européens.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/stephane-bern-je-deplore-la-politisation-de-l-eurovision-20240510"
    },
    {
        "title": "Eurovision 2024 : les chances de la France avec Slimane, les 26 chansons, l'ordre de passage, les favoris... Tout sur la finale",
        "summary": "France 2 diffuse samedi soir à partir de 21 heures la 68e édition du concours international de la chanson commentée par Laurence Boccolini et Stéphane Bern.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2024-les-chances-de-la-france-avec-slimane-les-26-chansons-l-ordre-de-passage-les-favoris-tout-sur-la-finale-20240510"
    },
    {
        "title": "Les Palestiniens reçoivent un soutien massif mais symbolique à leur adhésion à l’ONU",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-palestiniens-recoivent-un-soutien-massif-mais-symbolique-a-leur-adhesion-a-l-onu-20240510"
    },
    {
        "title": "Drag-queens et faux moines : accusé de «christianophobie», un bar nantais contraint d’annuler une soirée LGBTQIA+",
        "summary": "Un club du centre-ville de Nantes a dû déprogrammer un événement célébrant le «mois des fiertés», après avoir été pris pour cible sur les réseaux sociaux en raison de la «christianophobie» supposée de la manifestation.",
        "link": "https://www.lefigaro.fr/nantes/drag-queens-et-faux-moines-accuse-de-christianophobie-un-bar-nantais-contraint-d-annuler-une-soiree-lgbtqia-20240510"
    },
    {
        "title": "Top 14 : première pour Tuisova, associé à Fickou au centre avec le Racing 92 face à Bayonne",
        "summary": "Le centre fidjien fera ses débuts sous le maillot Ciel et Blanc ce samedi face à Bayonne (17h).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-premiere-pour-tuisova-associe-a-fickou-au-centre-avec-le-racing-92-face-a-bayonne-20240510"
    },
    {
        "title": "Météo : à peine arrivé aussitôt reparti... Le beau temps laisse (encore) sa place à la pluie dès la semaine prochaine",
        "summary": "Les chaleurs présentes pendant le pont de l'Ascension ne vont pas durer. Les premiers orages feront leur apparition en France dès dimanche.",
        "link": "https://www.lefigaro.fr/meteo/meteo-a-peine-arrive-aussitot-reparti-le-beau-temps-laisse-encore-sa-place-a-la-pluie-des-la-semaine-prochaine-20240510"
    },
    {
        "title": "À Malmö, la fête de l’Eurovision transformée en camp retranché",
        "summary": "La police suédoise a été déployée en masse pour contenir les manifestations pro-palestiniennes provoquées par la participation d’une chanteuse israélienne.",
        "link": "https://www.lefigaro.fr/international/a-malmoe-la-fete-de-l-eurovision-transformee-en-camps-retranche-20240510"
    },
    {
        "title": "Quand aura-t-on de nouveau deux jours fériés consécutifs au mois de mai ?",
        "summary": "Il faut remonter à 2013 pour trouver trace du 8-Mai suivi du jeudi de l'Ascension, qui est tombé le 9 mai cette année. Heureux hasard qui ne se reproduira pas avant longtemps, très longtemps.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-aura-t-on-de-nouveau-deux-jours-feries-consecutifs-au-mois-de-mai-20240510"
    },
    {
        "title": "Loire : un homme de 28 ans tué par balle chez lui",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/loire-un-homme-de-28-ans-tue-par-balle-chez-lui-20240510"
    },
    {
        "title": "La condamnation à 4 mois de prison de l’ex-conseiller de Trump Bannon confirmée en appel",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-condamnation-a-4-mois-de-prison-de-ex-conseiller-de-trump-bannon-confirmee-en-appel-20240510"
    },
    {
        "title": "La France, cible privilégiée de la guerre hybride du Kremlin",
        "summary": "Vladimir Poutine n’a pas digéré le tournant radical qu’a fait prendre Emmanuel Macron à la politique russe de la France après des années d’ambivalence à l’égard de Moscou.",
        "link": "https://www.lefigaro.fr/international/la-france-cible-privilegiee-de-la-guerre-hybride-du-kremlin-20240510"
    },
    {
        "title": "À Gaza, le sort des réfugiés vire au cauchemar",
        "summary": "DÉCRYPTAGE - Tsahal a fermé le point de passage avec l’Égypte au début de l’opération sur Rafah, privant les civils de vivres et d’essence.",
        "link": "https://www.lefigaro.fr/international/a-gaza-le-sort-des-refugies-vire-au-cauchemar-20240510"
    },
    {
        "title": "Gaza: quatre soldats de l'armée israélienne tués par un «engin explosif»",
        "summary": "L’armée israélienne a annoncé ce vendredi que quatre de ses soldats avaient été tués par «un engin explosif» «près d’une école» dans Gaza-ville.",
        "link": "https://www.lefigaro.fr/international/gaza-quatre-soldats-de-l-armee-israelienne-tues-par-un-engin-explosif-20240510"
    },
    {
        "title": "Gaza : approuvez-vous la décision des Etats-Unis de restreindre ses livraisons d’armes à Israël ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/gaza-approuvez-vous-la-decision-des-etats-unis-de-restreindre-ses-livraisons-d-armes-a-israel-20240510"
    },
    {
        "title": "«On est dans un chantage qui paraît sans limite»: les Jeux olympiques, poule aux œufs d'or des syndicats",
        "summary": "ENQUÊTE - Cheminots, conducteurs de métro, aiguilleurs du ciel, éboueurs ou policiers négocient des primes et des avantages au prix fort en menaçant de perturber l'événement cet été.",
        "link": "https://www.lefigaro.fr/social/on-est-dans-un-chantage-qui-parait-sans-limite-les-jeux-olympiques-poule-aux-oeufs-d-or-des-syndicats-20240510"
    },
    {
        "title": "Chantage des syndicats pendant les JO: pourquoi se gêner ?",
        "summary": "L’ÉDITORIAL DU FIGARO - L'État leur a signifié qu'il préférait acheter la paix sociale plutôt qu'affronter une crise. Face aux professionnels du conflit, il a depuis longtemps renoncé à tout acte d'autorité.",
        "link": "https://www.lefigaro.fr/vox/societe/chantage-des-syndicats-pendant-les-jo-pourquoi-se-gener-20240510"
    },
    {
        "title": "«J’avais besoin d’un nouveau challenge» : Kylian Mbappé annonce officiellement son départ du PSG",
        "summary": "Sur les réseaux sociaux, l’attaquant star du PSG a annoncé son départ à l’issue de la saison. Il disputera son dernier match au Parc des Princes dimanche, contre Toulouse.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-c-est-desormais-officiel-kylian-mbappe-annonce-son-depart-du-psg-20240510"
    },
    {
        "title": "Buts, titres, Ballon d’Or... Les chiffres de Kylian Mbappé au PSG",
        "summary": "Trois mois après l’avoir annoncé à ses dirigeants, l’attaquant tricolore de 25 ans confirme son départ du PSG ce vendredi. Retour sur son passage chez les Rouge et Bleu en chiffres.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/buts-titres-ballon-d-or-les-chiffres-de-kylian-mbappe-au-psg-20240216"
    },
    {
        "title": "Israël à l’Eurovision : la France juge «inacceptables» les «pressions sur les artistes»",
        "summary": "«À l'heure où la liberté de création est menacée dans le monde, l'Europe doit continuer à défendre, haut et fort, ce principe essentiel à la démocratie», a souligné le ministre français chargé de l'Europe, Jean-Noël Barrot.",
        "link": "https://www.lefigaro.fr/international/israel-a-l-eurovision-la-france-juge-inacceptables-les-pressions-sur-les-artistes-20240510"
    },
    {
        "title": "Plus de 7500 chantiers simultanés: le grand ravalement qui exaspère les Parisiens",
        "summary": "Pas moins de 7533 chantiers sont actuellement recensés dans la capitale qui, 80 jours avant la tenue de Paris 2024, ressemble à un vaste chantier à ciel ouvert.",
        "link": "https://www.lefigaro.fr/actualite-france/plus-de-7500-chantiers-simultanes-le-grand-ravalement-qui-exaspere-les-parisiens-20240510"
    },
    {
        "title": "Une adolescente et son petit copain séquestrés et violentés à Reims : la mère et le frère mis en examen",
        "summary": "Emmenée de force dans une voiture avec cinq autres personnes, la victime raconte avoir été rouée de coups, au point de perdre connaissance, puis à nouveau violentée par plusieurs personnes dans un appartement.",
        "link": "https://www.lefigaro.fr/faits-divers/une-adolescente-et-son-petit-copain-sequestres-et-violentes-a-reims-la-mere-et-le-frere-mis-en-examen-20240510"
    },
    {
        "title": "Tennis : Djokovic trop fort pour Moutet à Rome",
        "summary": "Ce vendredi au 3e tour du Masters 1000 de Rome, le Serbe a largement dominé le Français Corentin Moutet (6-3, 6-1).",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-djokovic-trop-fort-pour-moutet-a-rome-20240510"
    },
    {
        "title": "Une tempête solaire d'une rare intensité se dirige vers la Terre, des perturbations possibles",
        "summary": "Un avis de vigilance concernant une tempête géomagnétique de niveau 4, sur une échelle de 5, a été émis - ce qui n'avait pas été fait depuis 2005. D’éventuelles perturbations sur les réseaux électriques et satellites sont attendues.",
        "link": "https://www.lefigaro.fr/sciences/une-tempete-solaire-d-une-rare-intensite-se-dirige-vers-la-terre-des-perturbations-possibles-20240510"
    },
    {
        "title": "Européennes: Marie Toussaint en quête d’un sursaut",
        "summary": "Prise en étau entre les socialistes et les Insoumis, la liste des Écologistes peine à se démarquer à gauche. La menace de terminer sous la barre des 5%, et donc de n’envoyer aucun élu au Parlement européen, reste sérieuse.",
        "link": "https://www.lefigaro.fr/politique/europeennes-marie-toussaint-en-quete-d-un-sursaut-20240510"
    },
    {
        "title": "Guillaume Tabard: «Des Verts victimes d'eux-mêmes autant que du vote utile»",
        "summary": "CONTRE-POINT - Les Écologistes ont souvent été le bulletin à la mode aux européennes. C'est le leader de Place publique qui est tendance aujourd'hui.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-des-verts-victimes-d-eux-memes-autant-que-du-vote-utile-20240510"
    },
    {
        "title": "«C’est le meilleur conseil que j’ai reçu» : Xavier Niel rend hommage au juge d’instruction Renaud Van Ruymbeke",
        "summary": "En 2006, l’homme d’affaires a été condamné par le tribunal judiciaire de Paris pour recel d’abus de bien sociaux. Une affaire instruite à l’époque par le juge Renaud Van Ruymbeke.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/c-est-le-meilleur-conseil-que-j-ai-recu-xavier-niel-rend-hommage-au-juge-d-instruction-renaud-van-ruymbeke-20240510"
    }
]