[
    {
        "title": "Guerre Israël-Hamas: Tsahal fait monter la pression avant l’offensive terrestre contre le Hamas",
        "summary": "DÉCRYPTAGE - L’armée israélienne a déployé 360.000 réservistes aux portes de l’enclave et intensifie ses bombardements.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-tsahal-fait-monter-la-pression-avant-l-offensive-terrestre-contre-le-hamas-20231022"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : Emmanuel Macron attendu mardi à Tel-Aviv",
        "summary": "Le président français se rendra mardi en Israël pour y rencontrer notamment le Premier ministre israélien Benjamin Netanyahu, a annoncé dimanche l'Élysée.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-l-etat-hebreu-intensifie-ses-frappes-sur-gaza-avant-une-attaque-terrestre-20231022"
    },
    {
        "title": "Au Sud-Liban, l’indolente attente du retour de la guerre avec Israël",
        "summary": "REPORTAGE - Chaque jour qui passe, une opération de l’armée israélienne ou du mouvement libanais Hezbollah et de ses alliés amplifient le risque d’une nouvelle conflagration entre les deux pays.",
        "link": "https://www.lefigaro.fr/international/au-sud-liban-l-indolente-attente-du-retour-de-la-guerre-avec-israel-20231022"
    },
    {
        "title": "Dans le nord d'Israël: «L'holocauste de Gaza ressemblera à un apéritif par rapport à ce qui se passera ici»",
        "summary": "REPORTAGE - Les habitants de Kiryat Shmona ont gardé en mémoire la dernière évacuation, pendant la guerre de 2006, sous les bombes du Hezbollah. Ceux qui pouvaient être hébergés chez des proches sont déjà partis.",
        "link": "https://www.lefigaro.fr/international/dans-le-nord-d-israel-l-holocauste-de-gaza-ressemblera-a-un-aperitif-par-rapport-a-ce-qui-se-passera-ici-20231022"
    },
    {
        "title": "Les 183 élèves ayant perturbé l’hommage aux professeurs tués ne feront pas leur rentrée après les vacances, annonce Attal",
        "summary": "Invité sur BFMTV ce dimanche, le ministre de l'Éducation a promis une grande fermeté pour «sortir» les élèves radicalisés des établissements scolaires.",
        "link": "https://www.lefigaro.fr/actualite-france/les-183-eleves-ayant-perturbe-l-hommage-aux-professeurs-tues-ne-feront-pas-leur-rentree-apres-les-vacances-annonce-attal-20231022"
    },
    {
        "title": "En France, la moitié des départements et douze régions victimes d’une cyberattaque en dix-huit mois",
        "summary": "Entre janvier 2022 et juin 2023, l’ANSSI a traité en moyenne 10 attaques par mois concernant une collectivité territoriale. Fragiles, elles sont des cibles de choix.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/en-france-la-moitie-des-departements-et-douze-regions-victimes-d-une-cyberattaque-en-dix-huit-mois-20231023"
    },
    {
        "title": "Ligue 1 : Lyon touche le fond en s’inclinant à domicile face à Clermont",
        "summary": "Dans le match de la peur entre les deux derniers de Ligue 1, l’OL a sombré face au Clermont Foot 63 (1-2) et tombe à la dernière place du championnat.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lyon-touche-le-fond-en-s-inclinant-a-domicile-face-a-clermont-20231022"
    },
    {
        "title": "Près de 1500 migrants africains arrivés aux Canaries pendant le week-end",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pres-de-1500-migrants-africains-arrives-aux-canaries-pendant-le-week-end-20231022"
    },
    {
        "title": "Comment la gauche veut travailler à un nouveau rassemblement… sans Jean-Luc Mélenchon",
        "summary": "DÉCRYPTAGE - De plus en plus à gauche, on plaide pour une union sans l’Insoumis, devenu trop problématique.",
        "link": "https://www.lefigaro.fr/politique/comment-la-gauche-veut-travailler-a-un-nouveau-rassemblement-sans-jean-luc-melenchon-20231022"
    },
    {
        "title": "LFI devient «un problème pour l'image de la France», estime Sébastien Lecornu",
        "summary": "Après le refus des Insoumis de qualifier le Hamas de terroriste, le ministre des Armées a jugé que leur «positionnement» commençait à «faire honte» au pays.",
        "link": "https://www.lefigaro.fr/politique/lfi-devient-un-probleme-pour-l-image-de-la-france-estime-sebastien-lecornu-20231022"
    },
    {
        "title": "Guillaume Tabard: «Le pari électoral des Insoumis»",
        "summary": "CONTRE-POINT - Les critiques à gauche, les procès en outrance, les chutes dans les sondages: Jean-Luc Mélenchon a déjà connu sous le premier quinquennat d’Emmanuel Macron. Et en 2022, il a fait mieux qu’en 2017.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-le-pari-electoral-des-insoumis-20231022"
    },
    {
        "title": "«Le pari honteux de Jean-Luc Mélenchon»",
        "summary": "L’ÉDITORIAL DU FIGARO - La gauche a perdu sa boussole depuis longtemps mais, avec le leader des Insoumis, elle est en train de sombrer, de surcroît, dans le déshonneur.",
        "link": "https://www.lefigaro.fr/vox/politique/le-pari-honteux-de-jean-luc-melenchon-20231022"
    },
    {
        "title": "Israël-Hamas : Mélenchon accuse Braun-Pivet de «camper à Tel Aviv pour encourager le massacre»",
        "summary": "Le leader insoumis a estimé que la présidente de l’Assemblée nationale encourage «le massacre» de palestiniens, alors que cette dernière achevait ce dimanche une visite en Israël.",
        "link": "https://www.lefigaro.fr/politique/israel-hamas-melenchon-accuse-braun-pivet-de-camper-a-tel-aviv-pour-encourager-le-massacre-20231022"
    },
    {
        "title": "Pensez-vous que Mélenchon peut être candidat à l'élection présidentielle 2027 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-melenchon-peut-etre-candidat-a-l-election-presidentielle-2027-20231022"
    },
    {
        "title": "Comment les sondages d'opinion ont envahi le quotidien des Français",
        "summary": "ENQUÊTE - L'Hexagone est devenu l'un des pays les plus actifs sur ce marché, qui a explosé depuis la pandémie.",
        "link": "https://www.lefigaro.fr/medias/comment-les-sondages-d-opinion-ont-envahi-le-quotidien-des-francais-20231023"
    },
    {
        "title": "Manifestation propalestinienne : Marine Tondelier «regrette» ses propos sur les manifestants qui ont crié «Allah Akbar»",
        "summary": "La secrétaire nationale d’Europe-Écologie-Les Verts avait affirmé, au lendemain de la manifestation parisienne du 19 octobre, qu’elle trouvait «débile et choquant» de prononcer les mots «Allah Akbar» dans «ce contexte».",
        "link": "https://www.lefigaro.fr/politique/manifestation-propalestinienne-marine-tondelier-regrette-ses-propos-sur-les-manifestants-qui-ont-crie-allah-akbar-20231022"
    },
    {
        "title": "Manifestations pro-palestiniennes : Xavier Bertrand demande leur interdiction en cas de «trouble à l’ordre public»",
        "summary": "Invité du Grand Jury-RTL-Le Figaro-M6, le patron LR des Hauts-de-France ne veut laisser place à «aucune complaisance» avec le Hamas, après le rassemblement de jeudi dans la capitale en soutien à la Palestine.",
        "link": "https://www.lefigaro.fr/politique/allah-akbar-scande-a-paris-xavier-bertrand-demande-l-interdiction-des-manifestations-propalestiniennes-20231022"
    },
    {
        "title": "En Allemagne, rassemblements pour Gaza et recrudescence de l'antisémitisme",
        "summary": "REPORTAGE - Après des manifestations ponctuées par des dérapages antisémites, le gouvernement, qui voulait imposer une interdiction générale, a dû plier devant la justice au nom du droit à manifester.",
        "link": "https://www.lefigaro.fr/international/a-berlin-une-manifestation-propalestinienne-sous-controle-dans-un-contexte-tendu-20231022"
    },
    {
        "title": "Samuel Fitoussi: «Haine de la police et détestation d’Israël, une même logique»",
        "summary": "CHRONIQUE - La fascination pour les délinquants et la complaisance à l’égard du Hamas chez une partie de la gauche obéissent aux mêmes ressorts psychologiques, analyse notre chroniqueur.",
        "link": "https://www.lefigaro.fr/vox/politique/samuel-fitoussi-haine-de-la-police-et-detestation-d-israel-une-meme-logique-20231023"
    },
    {
        "title": "«On ne dit pas “Allah akbar”, mais on le pense fort»  : à Paris, des milliers de manifestants scandent leur soutien à la Palestine",
        "summary": "REPORTAGE - Plusieurs milliers de manifestants se sont rassemblés place de la République à Paris dimanche pour marquer leur soutien à la Palestine, deux semaines après le début du conflit entre Israël et le Hamas.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-israel-l-etat-terroriste-a-paris-place-de-la-republique-des-milliers-de-manifestants-scandent-leur-soutien-a-la-palestine-20231022"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : des dizaines de morts dans les raids israéliens, nouvelles aides pour Gaza",
        "summary": "Tsahal, qui se prépare depuis le début du conflit à lancer une offensive terrestre pour «anéantir» le Hamas, a intensifié ses frappes contre l'enclave. Selon un porte-parole, «des dizaines» de combattants du Hamas ont été tués.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-des-dizaines-de-morts-dans-les-raids-israeliens-nouvelles-aides-pour-gaza-20231023"
    },
    {
        "title": "Emmanuel Macron en visite en Israël mardi",
        "summary": "Le président français se rendra mardi à Tel-Aviv pour y rencontrer le premier ministre israélien Benjamin Netanyahou, a annoncé dimanche l'Élysée.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-en-visite-en-israel-mardi-20231022"
    },
    {
        "title": "Le premier TER 100% électrique roulera bientôt en Nouvelle-Aquitaine",
        "summary": "La première rame de TER ayant subi un «rétrofit» pour passer du diesel à l’électricité est néoaquitaine. Ces trains 100% électriques devraient entrer officiellement en circulation en France à partir de la fin de l’année 2024.",
        "link": "https://www.lefigaro.fr/bordeaux/le-premier-ter-100-electrique-roulera-bientot-en-nouvelle-aquitaine-20231021"
    },
    {
        "title": "Meurtre de la présidente d'une synagogue de Detroit: pas de preuve d'antisémitisme",
        "summary": "Selon la police de Detroit, «aucune preuve suggérant que ce crime était motivé par l'antisémitisme» n'est apparue lors de ses investigations.",
        "link": "https://www.lefigaro.fr/international/meurtre-de-la-presidente-d-une-synagogue-de-detroit-pas-de-preuve-d-antisemitisme-20231023"
    },
    {
        "title": "«Elle voulait tellement montrer qu’elle était compétente» : comment réussir son arrivée à un nouveau poste ?",
        "summary": "NOS CONSEILS - Dans un nouveau job, tout se joue pendant les 100 premiers jours. Quels sont les secrets de ceux qui transforment l’essai ? Et les failles des autres ? Témoignages de cadres et d’experts.",
        "link": "https://www.lefigaro.fr/decideurs/management/elle-voulait-tellement-montrer-qu-elle-etait-competente-comment-reussir-son-arrivee-a-son-un-nouveau-poste-20231017"
    },
    {
        "title": "F1 : Hamilton et Leclerc disqualifiés du Grand Prix des États-Unis",
        "summary": "L'ancien champion du monde Hamilton avait terminé second derrière Max Verstappen (Red Bull) à Austin, tandis que Leclerc s'était classé sixième.",
        "link": "https://www.lefigaro.fr/sports/formule-1/f1-hamilton-et-leclerc-disqualifies-du-grand-prix-des-etats-unis-20231023"
    },
    {
        "title": "Présidentielle en Argentine: le ministre de l'Économie Massa affrontera l'ultralibéral Milei au second tour",
        "summary": "Sergio Massa, 51 ans est arrivé en tête avec 35,9% des voix. Il devance Javier Milei, 53 ans, avec 30,5% des voix, qui confirme sa percée depuis son irruption sur la scène politique",
        "link": "https://www.lefigaro.fr/international/presidentielle-en-argentine-le-ministre-de-l-economie-massa-affrontera-l-ultraliberal-milei-au-second-tour-20231023"
    },
    {
        "title": "Jean-Pierre Robin: «Prêt à taux zéro, MaPrimeRénov’, les Français devenus chasseurs de primes»",
        "summary": "CHRONIQUE - La subventionnite, drogue nationale qui plombe les comptes publics, sévit plus que jamais.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-pret-a-taux-zero-maprimerenov-les-francais-devenus-chasseurs-de-primes-20231022"
    },
    {
        "title": "Dolirhume, Actifed, Humex... Nouvel avertissement contre les médicaments visant à soulager le rhume",
        "summary": "Comme les années précédentes, l’Agence nationale de sécurité du médicament et des produits de santé (ANSM) déconseille d’utiliser les comprimés contre cette maladie.",
        "link": "https://www.lefigaro.fr/conso/dolirhume-actifed-humex-nouvel-avertissement-contre-les-medicaments-visant-a-soulager-le-rhume-20231023"
    },
    {
        "title": "Collisions en mer de Chine : les Philippines convoquent l'ambassadeur de Chine",
        "summary": "Les collisions sont survenues dans les Spratleys, où la marine philippine est stationnée et où Pékin déploie des navires pour faire valoir ses revendications sur la quasi-totalité du territoire maritime.",
        "link": "https://www.lefigaro.fr/international/collisions-en-mer-de-chine-les-philippines-convoquent-l-ambassadeur-de-chine-20231023"
    },
    {
        "title": "Chine : le président colombien en visite cette semaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chine-le-president-colombien-en-visite-cette-semaine-20231023"
    },
    {
        "title": "Comment l’évasion fiscale offshore a été divisée par trois",
        "summary": "DÉCRYPTAGE - Un rapport de l’Observatoire fiscal européen, un groupe d’économistes, montre que l’évasion fiscale est en recul à l’échelle mondiale.",
        "link": "https://www.lefigaro.fr/societes/comment-l-evasion-fiscale-offshore-a-ete-divisee-par-trois-20231023"
    },
    {
        "title": "Cancers de la peau: le paradoxe du carcinome, moins dangereux mais plus mortel",
        "summary": "DÉCRYPTAGE - Le mélanome est connu pour être la forme de cancer de la peau la plus redoutable. Mais le carcinome, un cancer largement évitable, fait plus de morts.",
        "link": "https://www.lefigaro.fr/sciences/cancers-de-la-peau-le-paradoxe-du-carcinome-moins-dangereux-mais-plus-mortel-20231022"
    }
]