[
    {
        "title": "«Il y a eu une erreur de diagnostic» : comment la charge de la dette a explosé sous Emmanuel Macron",
        "summary": "DÉCRYPTAGE - En 2027, la charge de la dette pourrait devenir le principal budget de l’État, atteignant le montant aujourd’hui consacré à l’éducation, alerte la Cour des comptes.",
        "link": "https://www.lefigaro.fr/conjoncture/il-y-a-eu-une-erreur-de-diagnostic-comment-la-charge-de-la-dette-a-explose-sous-emmanuel-macron-20240716"
    },
    {
        "title": "Paris va officiellement se retrouver sous le coup d’une procédure européenne pour déficit excessif",
        "summary": "DÉCRYPTAGE - La Commission a présenté ce mardi ses préconisations aux ministres de l’Économie et des Finances de l’Union européenne.",
        "link": "https://www.lefigaro.fr/conjoncture/paris-va-officiellement-se-retrouver-sous-le-coup-d-une-procedure-europeenne-pour-deficit-excessif-20240716"
    },
    {
        "title": "La France de plus en plus dépendante de l’extérieur pour financer son train de vie",
        "summary": "DÉCRYPTAGE - Les maigres performances des entreprises à l’exportation et le gigantesque déficit public dessinent les déficits jumeaux français.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-de-plus-en-plus-dependante-de-l-exterieur-pour-financer-son-train-de-vie-20240716"
    },
    {
        "title": "La sécurité de Trump récemment renforcée en raison de «menaces» iraniennes, selon des médias",
        "summary": "L’existence d'un plan iranien visant à tuer le candidat républicain n’aurait toutefois aucun rapport avec la tentative d’assassinat de samedi dernier.",
        "link": "https://www.lefigaro.fr/elections-americaines/la-securite-de-trump-recemment-renforcee-en-raison-de-menaces-iraniennes-selon-des-medias-20240717"
    },
    {
        "title": "Biden appelle à interdire le type d'arme utilisé dans l'attaque contre Trump",
        "summary": "L'homme qui a tenté d'assassiner l'ancien président des États-Unis a utilisé un fusil semi-automatique AR-15, une arme utilisée dans un grand nombre de tueries de masse.",
        "link": "https://www.lefigaro.fr/elections-americaines/biden-appelle-a-interdire-le-type-d-arme-utilise-dans-l-attaque-contre-trump-20240716"
    },
    {
        "title": "L’AR-15, l’arme qui a failli tuer Donald Trump",
        "summary": "FOCUS - L’homme qui a tenté d'assassiner l'ancien président américain a utilisé un fusil semi-automatique AR-15, ou M16. Une arme au cœur du débat sur le port d’armes aux États-Unis.",
        "link": "https://www.lefigaro.fr/elections-americaines/l-ar-15-l-arme-qui-a-failli-tuer-donald-trump-20240714"
    },
    {
        "title": "La Cour suprême américaine suspend l'exécution d'un homme condamné pour meurtre au Texas",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-cour-supreme-americaine-suspend-l-execution-d-un-homme-condamne-pour-meurtre-au-texas-20240717"
    },
    {
        "title": "Législatives : Bardella accuse Macron d’avoir «sabordé les institutions» et «organisé la paralysie du pays»",
        "summary": "Dix jours après les élections législatives, qui ont privé le RN d’une majorité, le chef de file nationaliste a dénoncé des «alliances contre-nature» entre la macronie et «l’extrême gauche».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-bardella-accuse-macron-d-avoir-saborde-les-institutions-et-organise-la-paralysie-du-pays-20240716"
    },
    {
        "title": "Elon Musk veut déplacer le siège de SpaceX au Texas en réaction à une loi sur les personnes transgenres",
        "summary": "La loi en question interdit aux écoles de Californie d’informer les parents sur le changement d’identification de genre de leur enfant, sans le consentement de celui-ci.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-veut-deplacer-le-siege-de-spacex-au-texas-en-reaction-a-une-loi-sur-les-personnes-transgenres-20240716"
    },
    {
        "title": "Emmanuel Macron accepte la démission de Gabriel Attal, qui reste en poste pour les affaires courantes",
        "summary": "Le gouvernement a démissionné pour permettre aux dix-sept ministres élus députés de siéger à l'Assemblée nationale.",
        "link": "https://www.lefigaro.fr/elections/legislatives/emmanuel-macron-acceptera-en-fin-de-journee-la-demission-de-gabriel-attal-qui-restera-en-poste-pour-les-affaires-courantes-20240716"
    },
    {
        "title": "Démission du gouvernement : Gabriel Attal «n’aspire pas à être le prochain premier ministre»",
        "summary": "Invité mardi soir du «20 heures» de TF1, le premier ministre sortant a dit espérer «travailler avec des personnes issues de la droite républicaine et de la gauche sociale démocrate.»",
        "link": "https://www.lefigaro.fr/politique/demission-du-gouvernement-gabriel-attal-n-aspire-pas-a-etre-le-prochain-premier-ministre-20240716"
    },
    {
        "title": "Guillaume Tabard: «Solution d'urgence avant recomposition»",
        "summary": "CONTRE-POINT - La perspective d'une éventuelle entente à court terme à l’Assemblée n'est pas seulement de gagner du temps en attendant la prochaine dissolution, mais de poser les jalons d'une reconfiguration du paysage partisan.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-solution-d-urgence-avant-recomposition-20240716"
    },
    {
        "title": "Alliances, «pacte législatif»… Face au risque d’un pays ingouvernable, la douloureuse conversion des politiques à la culture du compromis",
        "summary": "ANALYSE - Alors qu’aucune majorité claire ne se dégage, la classe politique française se retrouve contrainte de bâtir des compromis pour sortir de l’impasse.",
        "link": "https://www.lefigaro.fr/politique/alliances-pacte-legislatif-face-au-risque-d-un-pays-ingouvernable-la-douloureuse-conversion-des-politiques-a-la-culture-du-compromis-20240716"
    },
    {
        "title": "Divisions au sein de la macronie sur l’élection à la Présidence de l’Assemblée",
        "summary": "RÉCIT - Alors que l’élection au perchoir a lieu jeudi, la sortante Yaël Braun-Pivet ne fait pas l’unanimité dans le camp présidentiel.",
        "link": "https://www.lefigaro.fr/politique/yael-braun-pivet-n-a-plus-aucune-chance-divisions-au-sein-de-la-macronie-sur-l-election-a-la-presidence-de-l-assemblee-20240716"
    },
    {
        "title": "Comment fonctionne un gouvernement «démissionnaire», chargé des «affaires courantes» ?",
        "summary": "Alors que le président de la République a accepté la démission de Gabriel Attal, les ministres sortants restent en poste jusqu’à la nomination d’une nouvelle équipe.",
        "link": "https://www.lefigaro.fr/politique/legislatives-qu-est-ce-qu-un-gouvernement-demissionnaire-20240711"
    },
    {
        "title": "Bertille Bayart : «Qui veut encore gouverner ?»",
        "summary": "CHRONIQUE - La transparence des patrimoines et l’encadrement tatillon des conflits d’intérêts créent un effet répulsif pour les carrières politiques.",
        "link": "https://www.lefigaro.fr/vox/societe/bertille-bayart-qui-veut-encore-gouverner-20240716"
    },
    {
        "title": "Rafle du Vel d'Hiv : Marine Le Pen estime qu’elle a été ordonnée par les autorités françaises",
        "summary": "La leader du Rassemblement National rend chaque année hommage aux victimes, mais niait jusqu’alors la responsabilité de la France dans la rafle.",
        "link": "https://www.lefigaro.fr/politique/rafle-du-vel-d-hiv-marine-le-pen-estime-qu-elle-a-ete-ordonnee-par-les-autorites-francaises-20240716"
    },
    {
        "title": "Aux États-Unis, la tentative d’attentat contre Donald Trump libère la parole misogyne",
        "summary": "Depuis l’attaque, de nombreuses publications ridiculisent les agentes du Secret Service chargées de la sécurité de l’ancien président américain, accusées de ne devoir leur place qu’en raison de la politique de «discrimination positive» en vigueur aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-la-tentative-d-attentat-contre-donald-trump-libere-la-parole-misogyne-20240716"
    },
    {
        "title": "L'armurière de «Rust» conteste sa condamnation après l'annulation du procès d'Alec Baldwin",
        "summary": "Hannah Gutierrez-Reed avait écopé de 18 mois de prison ferme, pour avoir accidentellement chargé le pistolet de l'acteur avec une vraie balle.",
        "link": "https://www.lefigaro.fr/flash-actu/l-armuriere-de-rust-conteste-sa-condamnation-apres-l-annulation-du-proces-d-alec-baldwin-20240717"
    }
]