[
    {
        "title": "À Tel-Aviv, les familles d’otages se mobilisent contre l’oubli et l’indifférence: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Le mouvement Forum des otages soutient et coordonne des actions pour ne pas oublier la situation des otages.",
        "link": "https://www.lefigaro.fr/international/a-tel-aviv-les-familles-d-otages-se-mobilisent-contre-l-oubli-et-l-indifference-le-recit-de-l-envoye-special-du-figaro-20240506"
    },
    {
        "title": "EN DIRECT - Israël bombarde l’est de Rafah et estime la proposition de cessez-le-feu «loin de ses exigences»",
        "summary": "Le Hamas a indiqué lundi avoir accepté l’accord de cessez-le-feu présenté par l’Égypte et le Qatar alors qu’Israël appelle à l’évacuation de quartiers entiers de Rafah avant une probable opération «terrestre».",
        "link": "https://www.lefigaro.fr/international/en-direct-israel-examine-la-proposition-de-cessez-le-feu-acceptee-par-le-hamas-20240506"
    },
    {
        "title": "Guerre Israël-Hamas: Gaza entre espoir de trêve et crainte d’offensive israélienne au Sud",
        "summary": "Le Hamas dit avoir accepté une proposition de cessez-le-feu présentée par l’Égypte et le Qatar.",
        "link": "https://www.lefigaro.fr/international/les-habitants-de-rafah-craignent-une-offensive-israelienne-20240506"
    },
    {
        "title": "Xi Jinping: «Je viens en France avec trois messages de la Chine»",
        "summary": "TRIBUNE - Dans une tribune au Figaro à l’amorce de sa visite en France, le président de la République populaire de Chine promet d'ouvrir les marchés chinois aux entreprises occidentales, assure comprendre l'enjeu de la crise ukrainienne pour les Européens et se dit attaché au respect mutuel et à la coexistence pacifique entre États.",
        "link": "https://www.lefigaro.fr/vox/monde/xi-jinping-je-viens-en-france-avec-trois-messages-de-la-chine-20240505"
    },
    {
        "title": "Emmanuel Macron et Ursula von der Leyen affichent leur fermeté face à Xi Jinping",
        "summary": "Les échanges entre le président français et le numéro un chinois ont été marqués par leurs désaccords sur le commerce.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-et-ursula-von-der-leyen-affichent-leur-fermete-face-a-xi-jinping-20240506"
    },
    {
        "title": "À Belgrade, Xi Jinping présente la Chine comme une alternative à l’aide des Européens",
        "summary": "DÉCRYPTAGE - Étape clé des «nouvelles routes de la soie», la Serbie bénéficie des mannes de Pékin à hauteur de 19 milliards d’euros.",
        "link": "https://www.lefigaro.fr/international/a-belgrade-xi-jinping-presente-la-chine-comme-une-alternative-a-l-aide-des-europeens-20240506"
    },
    {
        "title": "Emmanuel Macron prône devant Xi Jinping des «règles équitables pour tous» dans le commerce",
        "summary": "Le président chinois est jusqu’à mardi en visite à Paris pour l’occasion des 60 ans des relations diplomatiques franco-chinoises.",
        "link": "https://www.lefigaro.fr/conjoncture/emmanuel-macron-prone-devant-xi-jinping-des-regles-equitables-pour-tous-dans-le-commerce-20240506"
    },
    {
        "title": "Xi Jinping en France : Macron salue les «engagements» chinois «à s'abstenir de vendre toute arme» à Moscou",
        "summary": "Xi Jinping a entamé lundi une visite d'État de deux jours en France, où il assure vouloir «œuvrer» avec son homologue français à «résoudre la crise» en Ukraine et continuer à investir dans l'Hexagone.",
        "link": "https://www.lefigaro.fr/international/en-direct-visite-de-xi-jinping-en-france-la-guerre-en-ukraine-et-le-commerce-au-menu-des-discussions-20240506"
    },
    {
        "title": "Croyez-vous que Xi Jinping puisse faire pression sur Vladimir Poutine en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/croyez-vous-que-xi-jinping-puisse-faire-pression-sur-vladimir-poutine-en-ukraine-20240506"
    },
    {
        "title": "Gabriel Attal annonce «366 faits antisémites» au premier trimestre 2024, en hausse de 300% sur un an",
        "summary": "Invité d’honneur du Dîner du Crif, le premier ministre s’est livré sur son histoire personnelle et familiale.",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-annonce-366-faits-antisemites-au-premier-trimestre-2024-en-hausse-de-300-sur-un-an-20240506"
    },
    {
        "title": "«Je me sens insulté» : un chauffeur de taxi condamné à 8 mois de prison avec sursis pour avoir menacé de mort une famille de confession juive",
        "summary": "COMPTE RENDU D’AUDIENCE - Un chauffeur de taxi était jugé devant le tribunal correctionnel de Créteil pour «menaces de mort et discrimination». Le mis en cause avait refusé de prendre en course une famille de confession juive à l'aéroport d'Orly, le 11 octobre 2023.",
        "link": "https://www.lefigaro.fr/faits-divers/je-me-sens-insulte-un-chauffeur-de-taxi-condamne-a-8-mois-de-prison-avec-sursis-pour-avoir-menace-de-mort-une-famille-de-confession-juive-20240506"
    },
    {
        "title": "Atos: dans les coulisses de la bataille entre David Layani, Daniel Kretinsky et les créanciers pour la prise de contrôle du groupe",
        "summary": "RÉCIT - Le géant de l’informatique, lesté d’une dette de 4,9 milliards d’euros, a reçu quatre offres de reprise et en a déjà écarté une. La bataille est engagée entre Daniel Kretinsky, David Layani et les créanciers du groupe. Elle durera jusqu’au 31 mai.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/atos-dans-les-coulisses-de-la-bataille-entre-david-layani-daniel-kretinsky-et-les-creanciers-pour-la-prise-de-controle-du-groupe-20240506"
    },
    {
        "title": "NBA : Wembanyama rookie de l'année à l’unanimité, un titre qui en appelle (beaucoup) d'autres",
        "summary": "Sans l'ombre d'une surprise, le prodige français de 20 ans a été désigné rookie de l'année ce lundi, après une brillante première campagne aux États-Unis et avec les Spurs.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-rookie-de-l-annee-un-titre-qui-en-appelle-beaucoup-d-autres-20240507"
    },
    {
        "title": "Lille-Lyon: scénario fou, Sage le stratège, défaillance lilloise ... Les tops et les flops",
        "summary": "Ce lundi, le stade Pierre-Mauroy a été le théâtre d’une pluie de buts. Lyon s’est offert une folle remontée face à Lille (3-4). Les Nordistes n’ont pas saisi leur chance de monter sur le podium et d’entrevoir la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lille-lyon-scenario-fou-revolte-lyonnaise-defaillance-lilloise-les-tops-et-les-flops-20240507"
    },
    {
        "title": "Un haltérophile olympique ukrainien tué sur le front",
        "summary": "Agé de 30 ans, Oleksandr Pielieshenko avait été deux fois champion d'Europe en 2016 et 2017.",
        "link": "https://www.lefigaro.fr/flash-sport/un-halterophile-olympique-ukrainien-tue-sur-le-front-20240506"
    },
    {
        "title": "Européennes : Bardella deux fois plus haut que Hayer, la remontée d’Aubry... Découvrez le sondage du Figaro du 6 mai",
        "summary": "Malgré les polémiques qui rythment sa campagne, la tête de liste insoumise est portée par des vents favorables depuis jeudi dernier, selon la dernière «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, diffusée ce lundi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-l-ecart-entre-bardella-et-hayer-a-son-plus-haut-la-remontee-d-aubry-decouvrez-le-sondage-du-figaro-du-6-mai-20240506"
    },
    {
        "title": "Européennes : David Lisnard exprime son soutien «essentiel et vital» à François-Xavier Bellamy",
        "summary": "Les deux élus LR se sont retrouvés lundi soir à deux pas du centre Pompidou à Paris. Tout un symbole...",
        "link": "https://www.lefigaro.fr/politique/europeennes-david-lisnard-exprime-son-soutien-essentiel-et-vital-a-francois-xavier-bellamy-20240506"
    },
    {
        "title": "Européennes: Macron peine à faire décoller la campagne de la majorité",
        "summary": "Le chef de l’État met la pression sur ses troupes pour faire campagne en faveur de la liste de Valérie Hayer, mais sa propre implication n’a pour l’instant aucun effet sur les intentions de vote.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-macron-peine-a-faire-decoller-la-campagne-de-la-majorite-20240506"
    },
    {
        "title": "Européennes: défense, écologie, immigration... Avec ses 48 propositions, la macroniste Valérie Hayer veut «européaniser» la campagne",
        "summary": "« Réarmement de l’Europe » avec 100 milliards d’euros pour la défense, plan d’investissement massif dans les transports, la santé et l’énergie, passage à 30.000 agents pour surveiller les frontières… La liste du camp Macron a détaillé lundi son projet «pro-européen».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-defense-ecologie-immigration-avec-ses-48-propositions-la-macroniste-valerie-hayer-veut-europeaniser-la-campagne-20240506"
    },
    {
        "title": "Un soldat américain est détenu en Russie pour «infraction pénale»",
        "summary": "Le militaire, déployé en Corée du Sud, aurait voyagé jusqu'en Russie de son propre chef, où il aurait été arrêté pour des soupçons de «vol». Il est actuellement en détention provisoire.",
        "link": "https://www.lefigaro.fr/flash-actu/un-soldat-americain-detenu-en-russie-pour-infraction-penale-20240506"
    },
    {
        "title": "Les recettes du Québec pour intégrer ses migrants",
        "summary": "ENQUÊTE - La Belle Province a opté pour une «troisième voie», entre l’assimilation à la française et le multiculturalisme pratiqué dans le reste du Canada. Les clés de cette réussite sont multiples mais reposent sur un respect mutuel.",
        "link": "https://www.lefigaro.fr/international/les-recettes-du-quebec-pour-integrer-ses-migrants-20240507"
    },
    {
        "title": "Le Stade Toulousain va-t-il faire l’impasse sur le Top 14 avant sa finale de Champions Cup ?",
        "summary": "Avant de défier le Leinster pour une sixième couronne continentale, le 25 mai, le club haut-garonnais, actuel deuxième du Top 14, doit disputer deux matches de championnat contre le Stade Français et Montpellier.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/rugby-le-stade-toulousain-va-t-il-faire-l-impasse-sur-le-top-14-avant-sa-finale-de-champions-cup-20240507"
    },
    {
        "title": "Paris 2024 : 27 tonnes d'acier coulé dans une fonderie de la région lyonnaise pour façonner la torche olympique",
        "summary": "La fonderie Industeel de Chateauneuf, dans la Loire, a produit les tôles d'acier qui ont permis de confectionner les 2000 torches olympiques et paralympiques pour la prochaine olympiade.",
        "link": "https://www.lefigaro.fr/lyon/paris-2024-27-tonnes-d-acier-coule-dans-une-fonderie-de-la-region-lyonnaise-pour-faconner-la-torche-olympique-20240507"
    },
    {
        "title": "PSG-Dortmund: une élimination des Parisiens en demi-finale de la Ligue des champions serait-elle un fiasco ?",
        "summary": "DÉBAT - Battus au match aller (1-0), les Parisiens doivent tout renverser mardi soir au Parc des Princes pour se hisser en finale de la C1. Mais comment serait vécue une élimination ?",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-dortmund-une-elimination-des-parisiens-en-demi-finale-de-la-ligue-des-champions-serait-elle-un-fiasco-20240507"
    },
    {
        "title": "Renaud Girard: «L'utilité de dialoguer avec la Chine»",
        "summary": "CHRONIQUE - Emmanuel Macron a raison de penser qu’il est utile pour la France de dialoguer avec la Chine, et de croire que Xi Jinping est le seul à même de raisonner Vladimir Poutine pour mettre un terme la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/vox/monde/renaud-girard-l-utilite-de-dialoguer-avec-la-chine-20240506"
    },
    {
        "title": "Incivilités au volant : près de huit Français sur dix reconnaissent utiliser leur smartphone en conduisant",
        "summary": "EXCLUSIF - Selon le 14e baromètre de la fondation Vinci Autoroute, 67 % des conducteurs interrogés admettent par ailleurs injurier d'autres conducteurs. Un chiffre bien supérieur à la moyenne européenne.",
        "link": "https://www.lefigaro.fr/actualite-france/incivilites-au-volant-pres-de-huit-francais-sur-dix-reconnaissent-utiliser-leur-smartphone-en-conduisant-20240507"
    },
    {
        "title": "«Viande touchant le sol», «odeur putride»... À Château Rouge dans le nord de Paris, l’hygiène déplorable de certaines boucheries",
        "summary": "REPORTAGE - La mairie de Paris a beau avoir été condamnée en 2017 pour «carence fautive», la situation ne s’est guère améliorée. De récentes images montrent des carcasses de viande déposées à même le bitume.",
        "link": "https://www.lefigaro.fr/actualite-france/viande-touchant-le-sol-odeur-putride-a-chateau-rouge-dans-le-nord-de-paris-l-hygiene-deplorable-de-certaines-boucheries-20240506"
    },
    {
        "title": "Laurent Alexandre: «L’intelligence artificielle va tuer l’homme 1.0»",
        "summary": "ENTRETIEN - Le médecin entrevoit un avenir où les humains fusionneraient avec l’intelligence artificielle, cédant leur enveloppe biologique pour une entité digitale immortelle qui évoluerait dans le cyberespace…",
        "link": "https://www.lefigaro.fr/actualite-france/laurent-alexandre-l-intelligence-artificielle-va-tuer-l-homme-1-0-20240506"
    },
    {
        "title": "PSG-Dortmund, départ Mbappé, projet... Les vérités de David Ginola",
        "summary": "ENTRETIEN – L'ancienne star du PSG livre son regard avant la demi-finale de Ligue des champions contre Dortmund, ce mardi (21h), au Parc des Princes, mais pas que.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-dortmund-depart-mbappe-projet-les-verites-de-david-ginola-20240506"
    },
    {
        "title": "Ligue des champions : regrets éternels ou cap sur l’Histoire, le PSG face à son destin",
        "summary": "Battus à Dortmund lors du match aller, mercredi dernier, les Parisiens ont 90 (ou 120) minutes pour renverser la tendance ce mardi (21h), et se hisser en finale de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-regrets-eternels-ou-cap-sur-l-histoire-le-psg-face-a-son-destin-20240506"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : Israël annonce avoir pris le contrôle du point de passage de Rafah avec l'Égypte",
        "summary": "Une partie importante de l'aide humanitaire internationale transite par ce point de passage. Tsahal a ajouté opérer «dans une zone spécifique» de Rafah et en avoir évacué des civils.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-frappes-intenses-sur-rafah-pourparlers-in-extremis-de-treve-au-caire-20240507"
    },
    {
        "title": "Russie : Vladimir Poutine, plus incontesté que jamais, prête serment ce mardi",
        "summary": "Après avoir remporté l’élection présidentielle avec plus de 87% des scrutins exprimés, le chef du Kremlin s’apprête à être réinvesti ce mardi 7 mai pour un mandat allant jusqu’en 2030.",
        "link": "https://www.lefigaro.fr/international/russie-vladimir-poutine-plus-inconteste-que-jamais-prete-serment-ce-mardi-20240507"
    },
    {
        "title": "Guerre en Ukraine: la réponse «nucléaire tactique» de Poutine à Macron",
        "summary": "DÉCRYPTAGE -  Le porte-parole du Kremlin a pointé du doigt la «rhétorique très dangereuse» d’Emmanuel Macron évoquant la possibilité de dépêcher des militaires sur le terrain.",
        "link": "https://www.lefigaro.fr/vox/monde/guerre-en-ukraine-la-reponse-nucleaire-tactique-de-poutine-a-macron-20240506"
    },
    {
        "title": "Guerre en Ukraine: Moscou menace de frapper des cibles militaires britanniques en Ukraine «et au-delà»",
        "summary": "LE POINT SUR LA SITUATION - La diplomatie russe a déclaré avoir «prévenu» l'ambassadeur britannique Nigel Casey, convoqué lundi par Moscou après des déclarations du ministre britannique des Affaires étrangères David Cameron «sur le droit de l'Ukraine à frapper le territoire de la Russie à l'aide d'armes britanniques».",
        "link": "https://www.lefigaro.fr/international/russie-une-attaque-de-drones-ukrainiens-fait-six-morts-et-35-blesses-20240506"
    },
    {
        "title": "Boeing : le décollage du vaisseau Starliner et ses premiers astronautes reporté",
        "summary": "Une anomalie a été identifiée sur une valve de la fusée Atlas V qui doit propulser la capsule Starliner en orbite, a annoncé le constructeur du lanceur, le groupe United Launch Alliance (ULA).",
        "link": "https://www.lefigaro.fr/conjoncture/boeing-le-decollage-du-vaisseau-starliner-et-ses-premiers-astronautes-reporte-20240507"
    },
    {
        "title": "Maurice Papon : la Gironde fait découvrir les archives de son procès historique",
        "summary": "Lors de ce procès, ayant eu lieu à Bordeaux entre octobre 1997 et avril 1998, l’ancien haut fonctionnaire a été condamné pour complicité de crimes contre l’humanité.",
        "link": "https://www.lefigaro.fr/bordeaux/maurice-papon-la-gironde-fait-decouvrir-les-archives-de-son-proces-historique-20240507"
    },
    {
        "title": "Reims : un adolescent grièvement blessé après avoir été enlevé et séquestré",
        "summary": "Selon le parquet, son enlèvement était «en lien» avec une «relation intime» avec une jeune femme.",
        "link": "https://www.lefigaro.fr/flash-actu/reims-un-adolescent-grievement-blesse-apres-avoir-ete-enleve-20240506"
    },
    {
        "title": "À 5,7 milliards d’euros, le déficit commercial continue de diminuer en mars",
        "summary": "L’écart entre les importations et les exportations se réduit pour ramener le déficit commercial à 5,7 milliards d’euros ont indiqué les douanes ce mardi.",
        "link": "https://www.lefigaro.fr/conjoncture/a-5-7-milliards-d-euros-le-deficit-commercial-continue-de-diminuer-en-mars-20240507"
    },
    {
        "title": "Le gouvernement assouplit la délivrance de visas pour les Chinois en voyage d'affaires ou de tourisme",
        "summary": "De son côté, le président chinois a annoncé la prolongation pour un an de l'exemption de visa touristique court pour les Français désireux de se rendre en Chine.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-assouplit-la-delivrance-de-visas-pour-les-chinois-en-voyage-d-affaires-ou-de-tourisme-20240507"
    },
    {
        "title": "Chine : plus de 10 victimes lors d’une attaque dans un hôpital",
        "summary": "Un hôpital de la province du Yunnan, dans le sud ouest chinois, a subi «un incident». Au moins 10 individus ont été «blessés ou tués», selon l’agence Chine nouvelle.",
        "link": "https://www.lefigaro.fr/international/chine-plus-de-10-victimes-lors-d-une-attaque-dans-un-hopital-20240507"
    },
    {
        "title": "«J'ai une vraie phobie des dettes» : ces jeunes âgés de 18 à 25 ans qui économisent par peur de l’avenir",
        "summary": "DÉCRYPTAGE - La GenZ, cette génération née entre 1997 et 2010, a grandi avec le chômage de masse, connu le Covid et l’inflation. Des crises successives qui les poussent aujourd’hui à épargner pour préparer un futur qu’ils envisagent difficile.",
        "link": "https://www.lefigaro.fr/finances-perso/j-ai-une-vraie-phobie-des-dettes-ces-jeunes-ages-de-18-a-25-ans-qui-economisent-par-peur-de-l-avenir-20240507"
    },
    {
        "title": "En images, les plus beaux looks du Met Gala 2024",
        "summary": "À New York, le 6 mai, tous les yeux étaient tournés vers les marches du Costume Institute, théâtre de la soirée du Met Gala, et de l’extravagance vestimentaire des célébrités. Retour en images.",
        "link": "https://madame.lefigaro.fr/style/news/en-images-les-plus-beaux-looks-du-met-gala-2024-20240507"
    },
    {
        "title": "Cette méthode très simple permet de réduire le prix de son billet SNCF",
        "summary": "WePost! offre aux voyageurs SNCF de réduire le coût de leur billet en transportant des colis rémunérés, une initiative unique en France.",
        "link": "https://www.lefigaro.fr/voyages/conseils/cette-methode-tres-simple-permet-de-reduire-le-prix-de-son-billet-sncf-20240507"
    },
    {
        "title": "Ciel en feu, explosions... En Grèce, cette curieuse «guerre des fusées» qui oppose deux églises",
        "summary": "ARTICLE VIDEO - Les églises de Vrontados, sur l’île grecque de Chios, se sont échangé des milliers de fusées dans la nuit du 4 au 5 mai.",
        "link": "https://www.lefigaro.fr/ciel-en-feu-explosions-en-grece-cette-curieuse-guerre-des-fusees-qui-oppose-deux-eglises-20240507"
    },
    {
        "title": "NBA : en France comme aux États-Unis, la presse salue unanimement la «saison historique» de Wembanyama",
        "summary": "REVUE DE PRESSE - Dans la nuit de lundi à mardi, le verdict est tombé. Victor Wembanyama a été élu rookie de l’année à l’unanimité. Une consécration individuelle qui n’étonne pas les médias français et américains.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-en-france-comme-aux-etats-unis-la-saison-historique-de-wembanyama-est-unanimement-saluee-20240507"
    },
    {
        "title": "#MeToo: avant le Festival de Cannes, le milieu du cinéma a des sueurs froides",
        "summary": "ENQUÊTE - À l'approche de la 77e édition de la manifestation, le sujet des agressions sexuelles occupe quotidiennement l'espace médiatique. Une liste de dix noms d'acteurs, réalisateurs et producteurs censément pris dans la tourmente circule et pourrait être divulguée avec la montée des marches.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/metoo-avant-le-festival-de-cannes-le-milieu-du-cinema-a-des-sueurs-froides-20240505"
    },
    {
        "title": "Festival de Cannes: appel à la grève une semaine avant l'ouverture",
        "summary": "Des métiers clés comme des projectionnistes, programmateurs, attachés de presse, chargés des billetteries ou de l'accueil des invités ont voté la grève.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/festival-de-cannes-appel-a-la-greve-une-semaine-de-l-ouverture-20240506"
    },
    {
        "title": "Sac Chanel, bouteille de cognac, livres de Victor Hugo... Les cadeaux offerts par Emmanuel Macron à Xi Jinping",
        "summary": "La traditionnelle cérémonie d’échanges de cadeaux s’est déroulée lundi 6 mai, lors du premier jour de la visite du président chinois en France.",
        "link": "https://www.lefigaro.fr/international/sac-chanel-bouteille-de-cognac-livres-de-victor-hugo-les-cadeaux-offerts-par-emmanuel-macron-a-xi-jinping-20240507"
    },
    {
        "title": "Les Républicains : François-Xavier Bellamy alerte face à la stratégie «offensive» et «agressive» de la Chine",
        "summary": "La tête de liste des Républicains aux Européennes, qui va porter plainte après avoir appris être la cible d’une cyberattaque opérée depuis la Chine, appelle l’État français à «ne pas se laisser faire» face à Pékin.",
        "link": "https://www.lefigaro.fr/politique/les-republicains-francois-xavier-bellamy-alerte-face-a-la-strategie-offensive-et-agressive-de-la-chine-20240507"
    },
    {
        "title": "Valérie Hayer menace de porter plainte contre Manon Aubry pour diffamation",
        "summary": "Dans un visuel dénonçant l’influence des lobbies sur les eurodéputés, l’Insoumise a épinglé Valérie Hayer pour ses revenus annexes, en plus de son indemnité d’élue.",
        "link": "https://www.lefigaro.fr/politique/valerie-hayer-menace-de-porter-plainte-contre-manon-aubry-pour-diffamation-20240507"
    },
    {
        "title": "PSG-Dortmund: pas de surprises dans le groupe parisien",
        "summary": "En ballotage défavorable après sa défaite de l’aller (1-0), le PSG va devoir livrer une tout autre prestation ce mardi soir contre Dortmund. Luis Enrique dispose d’un groupe presque au complet.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-dortmund-pas-de-surprises-dans-le-groupe-parisien-20240507"
    },
    {
        "title": "Lyon : une partie du périphérique fermé à la circulation jusqu'à dimanche",
        "summary": "Les travaux de la future ligne de tramway T9 vont conduire à la fermeture pendant cinq jours de la partie nord du périphérique de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/lyon-une-partie-du-peripherique-ferme-a-la-circulation-jusqu-a-dimanche-20240507"
    },
    {
        "title": "Européennes 2024 : À Paris, Sarah Knafo fait son entrée dans l’arène politique",
        "summary": "Pour «son premier meeting», la numéro trois de la liste Reconquête! a tancé le Rassemblement national, «un parti qui marche dans les sondages» mais «qui ne marchera pas pour la France».",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-a-paris-sarah-knafo-fait-son-entree-dans-l-arene-politique-20240507"
    },
    {
        "title": "Européennes : la majorité veut se relancer lors d’un meeting à la Mutualité mardi soir",
        "summary": "Le camp présidentiel se réunit mardi soir pour un meeting parisien à la Mutualité, où Gabriel Attal est attendu pour s’exprimer.",
        "link": "https://www.lefigaro.fr/flash-actu/europeennes-la-majorite-veut-se-relancer-lors-d-un-meeting-a-la-mutualite-mardi-soir-20240507"
    },
    {
        "title": "Le PDG de la SNCF Jean-Pierre Farandou sera remplacé après les Jeux olympiques, annonce le gouvernement",
        "summary": "Celui qui préside le groupe depuis 2019 avait été convoqué par le ministre de l’Économie Bruno Le Maire après le généreux accord offert aux syndicats.",
        "link": "https://www.lefigaro.fr/societes/le-pdg-de-la-sncf-jean-pierre-farandou-sera-remplace-apres-les-jeux-olympiques-20240507"
    },
    {
        "title": "Appel à la grève dimanche chez Radio France contre «la répression de l'insolence et de l'humour» après la suspension de Guillaume Meurice",
        "summary": "Six syndicats (CGT, CFDT, FO, SNJ, SUD, Unsa) ont déposé lundi soir un préavis de grève pour dimanche de 00h00 à minuit. Ils demandent à la direction «la réaffirmation sans limites de la liberté d'expression».",
        "link": "https://www.lefigaro.fr/medias/appel-a-la-greve-dimanche-a-radio-france-contre-la-repression-de-l-insolence-et-de-l-humour-apres-la-suspension-de-guillaume-meurice-20240507"
    },
    {
        "title": "Deux voyageurs Flixbus interpellés avec une arme à feu et un «bouquet» de stupéfiants",
        "summary": "Le duo de Vendéens faisait route vers Nantes avec un revolver Smith &amp; Wesson, ainsi qu’une réserve de cocaïne, de cannabis et d’ecstasy. Les jeunes hommes seront jugés en juin.",
        "link": "https://www.lefigaro.fr/nantes/deux-voyageurs-flixbus-interpelles-avec-une-arme-a-feu-et-un-bouquet-de-stupefiants-20240507"
    },
    {
        "title": "Emmanuel Macron emmène Xi Jinping dans les Pyrénées pour une escapade «personnelle»",
        "summary": "Cette escapade dans ce coin de montagne lié à l'histoire personnelle du président français est censée favoriser un échange franc et amical sur des sujets épineux.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-emmene-xi-jinping-dans-les-pyrenees-pour-une-escapade-personnelle-20240507"
    },
    {
        "title": "Européennes : le débat entre Gabriel Attal et Jordan Bardella aura lieu le 23 mai sur France 2",
        "summary": "Le premier ministre et le patron du RN doivent se retrouver face-à-face à quelques jours du scrutin du 9 juin.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-le-debat-entre-gabriel-attal-et-jordan-bardella-aura-lieu-le-23-mai-sur-france-2-20240507"
    },
    {
        "title": "JO Paris 2024 : la flamme olympique passe-t-elle près de chez vous ?",
        "summary": "FIG DATA – Découvrez le détail du parcours de la flamme, qui arrive en France le 8 mai à Marseille, à l'aide de notre cartographie interactive.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-flamme-olympique-passe-t-elle-pres-de-chez-vous-20240507"
    },
    {
        "title": "JO Paris 2024 : «Nous ne verrons pas Zinedine Zidane», le champion du monde 98 ne portera pas la flamme à Marseille",
        "summary": "Ce mercredi, la flamme olympique arrive en France et à Marseille à bord du Belem. Annoncé pour la porter, Zinédine Zidane ne sera «certainement pas» aperçu, a annoncé l’adjointe au maire de Marseille ce mardi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-nous-ne-verrons-pas-zinedine-zidane-le-champion-du-monde-98-ne-portera-pas-la-flamme-a-marseille-20240507"
    },
    {
        "title": "Flamme olympique à Marseille : des élus écologistes dénoncent «l’instrumentalisation des JO»",
        "summary": "Dans une tribune publiée ce mardi sur Libération, cinq élus écologistes marseillais ont dénoncé «le dévoiement de l'idéal olympique», devenu selon eux «un outil de détournement de l’opinion publique» vis-à-vis du «défi climatique» et du «pacte social».",
        "link": "https://www.lefigaro.fr/marseille/flamme-olympique-a-marseille-des-elus-ecologistes-denoncent-l-instrumentalisation-des-jo-20240507"
    },
    {
        "title": "Marseille : plusieurs monuments illuminés aux couleurs olympiques",
        "summary": "À moins de 24 heures de l’arrivée de la flamme olympique dans la cité phocéenne, plusieurs monuments et édifices emblématiques de la ville se sont parés des couleurs des anneaux olympiques.",
        "link": "https://www.lefigaro.fr/marseille/marseille-plusieurs-monuments-illumines-aux-couleurs-olympiques-20240507"
    },
    {
        "title": "«On va manger ?», «Enchanté»… Ces expressions qui peuvent nous desservir au travail",
        "summary": "CONSEILS - On les emploie sans savoir qu’elles relèvent de la faute de langage. Le point sur ces expressions du quotidien, qu'il est toujours temps de rayer de son vocabulaire.",
        "link": "https://madame.lefigaro.fr/business/on-va-manger-enchante-ces-expressions-qui-peuvent-nous-desservent-au-travail-20240507"
    },
    {
        "title": "Des saucisses Hénaff rappelées dans toute la France en raison de bouts de métaux",
        "summary": "Une alerte du site gouvernemental «Rappel Conso» avise les consommateurs de présences de morceaux de métaux dans les saucisses fraîches de la célèbre marque de pâté.",
        "link": "https://www.lefigaro.fr/conso/des-saucisses-henaff-rappelees-dans-toute-la-france-en-raison-de-bouts-de-metaux-20240507"
    },
    {
        "title": "Un homme interpellé près de Nantes avec plus de 8 kg de cocaïne",
        "summary": "Les stupéfiants transportés par un individu arrêté vendredi à Saint-Étienne-de-Montluc ont été découverts dans une cache de son véhicule, identifiée par les chiens policiers de la douane.",
        "link": "https://www.lefigaro.fr/nantes/un-homme-interpelle-pres-de-nantes-avec-plus-de-8-kg-de-cocaine-20240507"
    },
    {
        "title": "Comment la pollution atmosphérique peut altérer le développement du fœtus",
        "summary": "Pour la première fois, des chercheurs français ont mis en évidence un mécanisme pouvant modifier l'expression de certains gènes du placenta.",
        "link": "https://sante.lefigaro.fr/comment-la-pollution-atmospherique-peut-alterer-le-developpement-du-foetus-20240507"
    },
    {
        "title": "Perpignan : Colombe commencera à travailler au Centre communal d'action sociale «dès juin», annonce Louis Alliot",
        "summary": "Le maire RN de Perpignan estime que la sexagénaire, qui a ému toute la France dans une vidéo où elle affirmait être «au RSA et avoir du mal à vivre», est «une citoyenne comme une autre».",
        "link": "https://www.lefigaro.fr/politique/perpignan-colombe-commencera-a-travailler-au-centre-communal-d-action-sociale-des-juin-annonce-louis-alliot-20240507"
    }
]