[
    {
        "title": "Guerre Israël-Hamas: Tsahal fait monter la pression avant l’offensive terrestre contre le Hamas",
        "summary": "DÉCRYPTAGE - L’armée israélienne a déployé 360.000 réservistes aux portes de l’enclave et intensifie ses bombardements.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-tsahal-fait-monter-la-pression-avant-l-offensive-terrestre-contre-le-hamas-20231022"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : Emmanuel Macron attendu mardi à Tel-Aviv",
        "summary": "Le président français se rendra mardi en Israël pour y rencontrer notamment le Premier ministre israélien Benjamin Netanyahu, a annoncé dimanche l'Élysée.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-l-etat-hebreu-intensifie-ses-frappes-sur-gaza-avant-une-attaque-terrestre-20231022"
    },
    {
        "title": "Au Sud-Liban, l’indolente attente du retour de la guerre avec Israël",
        "summary": "REPORTAGE - Chaque jour qui passe, une opération de l’armée israélienne ou du mouvement libanais Hezbollah et de ses alliés amplifient le risque d’une nouvelle conflagration entre les deux pays.",
        "link": "https://www.lefigaro.fr/international/au-sud-liban-l-indolente-attente-du-retour-de-la-guerre-avec-israel-20231022"
    },
    {
        "title": "Dans le nord d'Israël: «L'holocauste de Gaza ressemblera à un apéritif par rapport à ce qui se passera ici»",
        "summary": "REPORTAGE - Les habitants de Kiryat Shmona ont gardé en mémoire la dernière évacuation, pendant la guerre de 2006, sous les bombes du Hezbollah. Ceux qui pouvaient être hébergés chez des proches sont déjà partis.",
        "link": "https://www.lefigaro.fr/international/dans-le-nord-d-israel-l-holocauste-de-gaza-ressemblera-a-un-aperitif-par-rapport-a-ce-qui-se-passera-ici-20231022"
    },
    {
        "title": "Les 183 élèves ayant perturbé l’hommage aux professeurs tués ne feront pas leur rentrée après les vacances, annonce Attal",
        "summary": "Invité sur BFMTV ce dimanche, le ministre de l'Éducation a promis une grande fermeté pour «sortir» les élèves radicalisés des établissements scolaires.",
        "link": "https://www.lefigaro.fr/actualite-france/les-183-eleves-ayant-perturbe-l-hommage-aux-professeurs-tues-ne-feront-pas-leur-rentree-apres-les-vacances-annonce-attal-20231022"
    },
    {
        "title": "En France, la moitié des départements et douze régions victimes d’une cyberattaque en dix-huit mois",
        "summary": "Entre janvier 2022 et juin 2023, l’ANSSI a traité en moyenne 10 attaques par mois concernant une collectivité territoriale. Fragiles, elles sont des cibles de choix.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/en-france-la-moitie-des-departements-et-douze-regions-victimes-d-une-cyberattaque-en-dix-huit-mois-20231023"
    },
    {
        "title": "Ligue 1 : Lyon touche le fond en s’inclinant à domicile face à Clermont",
        "summary": "Dans le match de la peur entre les deux derniers de Ligue 1, l’OL a sombré face au Clermont Foot 63 (1-2) et tombe à la dernière place du championnat.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lyon-touche-le-fond-en-s-inclinant-a-domicile-face-a-clermont-20231022"
    },
    {
        "title": "Près de 1500 migrants africains arrivés aux Canaries pendant le week-end",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pres-de-1500-migrants-africains-arrives-aux-canaries-pendant-le-week-end-20231022"
    },
    {
        "title": "Comment la gauche veut travailler à un nouveau rassemblement… sans Jean-Luc Mélenchon",
        "summary": "DÉCRYPTAGE - De plus en plus à gauche, on plaide pour une union sans l’Insoumis, devenu trop problématique.",
        "link": "https://www.lefigaro.fr/politique/comment-la-gauche-veut-travailler-a-un-nouveau-rassemblement-sans-jean-luc-melenchon-20231022"
    },
    {
        "title": "LFI devient «un problème pour l'image de la France», estime Sébastien Lecornu",
        "summary": "Après le refus des Insoumis de qualifier le Hamas de terroriste, le ministre des Armées a jugé que leur «positionnement» commençait à «faire honte» au pays.",
        "link": "https://www.lefigaro.fr/politique/lfi-devient-un-probleme-pour-l-image-de-la-france-estime-sebastien-lecornu-20231022"
    },
    {
        "title": "Guillaume Tabard: «Le pari électoral des Insoumis»",
        "summary": "CONTRE-POINT - Les critiques à gauche, les procès en outrance, les chutes dans les sondages: Jean-Luc Mélenchon a déjà connu sous le premier quinquennat d’Emmanuel Macron. Et en 2022, il a fait mieux qu’en 2017.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-le-pari-electoral-des-insoumis-20231022"
    },
    {
        "title": "«Le pari honteux de Jean-Luc Mélenchon»",
        "summary": "L’ÉDITORIAL DU FIGARO - La gauche a perdu sa boussole depuis longtemps mais, avec le leader des Insoumis, elle est en train de sombrer, de surcroît, dans le déshonneur.",
        "link": "https://www.lefigaro.fr/vox/politique/le-pari-honteux-de-jean-luc-melenchon-20231022"
    },
    {
        "title": "Israël-Hamas : Mélenchon accuse Braun-Pivet de «camper à Tel Aviv pour encourager le massacre»",
        "summary": "Le leader insoumis a estimé que la présidente de l’Assemblée nationale encourage «le massacre» de palestiniens, alors que cette dernière achevait ce dimanche une visite en Israël.",
        "link": "https://www.lefigaro.fr/politique/israel-hamas-melenchon-accuse-braun-pivet-de-camper-a-tel-aviv-pour-encourager-le-massacre-20231022"
    },
    {
        "title": "Pensez-vous que Mélenchon peut être candidat à l'élection présidentielle 2027 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-melenchon-peut-etre-candidat-a-l-election-presidentielle-2027-20231022"
    },
    {
        "title": "Comment les sondages d'opinion ont envahi le quotidien des Français",
        "summary": "ENQUÊTE - L'Hexagone est devenu l'un des pays les plus actifs sur ce marché, qui a explosé depuis la pandémie.",
        "link": "https://www.lefigaro.fr/medias/comment-les-sondages-d-opinion-ont-envahi-le-quotidien-des-francais-20231023"
    },
    {
        "title": "Manifestation propalestinienne : Marine Tondelier «regrette» ses propos sur les manifestants qui ont crié «Allah Akbar»",
        "summary": "La secrétaire nationale d’Europe-Écologie-Les Verts avait affirmé, au lendemain de la manifestation parisienne du 19 octobre, qu’elle trouvait «débile et choquant» de prononcer les mots «Allah Akbar» dans «ce contexte».",
        "link": "https://www.lefigaro.fr/politique/manifestation-propalestinienne-marine-tondelier-regrette-ses-propos-sur-les-manifestants-qui-ont-crie-allah-akbar-20231022"
    },
    {
        "title": "Manifestations pro-palestiniennes : Xavier Bertrand demande leur interdiction en cas de «trouble à l’ordre public»",
        "summary": "Invité du Grand Jury-RTL-Le Figaro-M6, le patron LR des Hauts-de-France ne veut laisser place à «aucune complaisance» avec le Hamas, après le rassemblement de jeudi dans la capitale en soutien à la Palestine.",
        "link": "https://www.lefigaro.fr/politique/allah-akbar-scande-a-paris-xavier-bertrand-demande-l-interdiction-des-manifestations-propalestiniennes-20231022"
    },
    {
        "title": "En Allemagne, rassemblements pour Gaza et recrudescence de l'antisémitisme",
        "summary": "REPORTAGE - Après des manifestations ponctuées par des dérapages antisémites, le gouvernement, qui voulait imposer une interdiction générale, a dû plier devant la justice au nom du droit à manifester.",
        "link": "https://www.lefigaro.fr/international/a-berlin-une-manifestation-propalestinienne-sous-controle-dans-un-contexte-tendu-20231022"
    },
    {
        "title": "Samuel Fitoussi: «Haine de la police et détestation d’Israël, une même logique»",
        "summary": "CHRONIQUE - La fascination pour les délinquants et la complaisance à l’égard du Hamas chez une partie de la gauche obéissent aux mêmes ressorts psychologiques, analyse notre chroniqueur.",
        "link": "https://www.lefigaro.fr/vox/politique/samuel-fitoussi-haine-de-la-police-et-detestation-d-israel-une-meme-logique-20231023"
    },
    {
        "title": "«On ne dit pas “Allah akbar”, mais on le pense fort»  : à Paris, des milliers de manifestants scandent leur soutien à la Palestine",
        "summary": "REPORTAGE - Plusieurs milliers de manifestants se sont rassemblés place de la République à Paris dimanche pour marquer leur soutien à la Palestine, deux semaines après le début du conflit entre Israël et le Hamas.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-israel-l-etat-terroriste-a-paris-place-de-la-republique-des-milliers-de-manifestants-scandent-leur-soutien-a-la-palestine-20231022"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : des dizaines de morts dans les raids israéliens, nouvelles aides pour Gaza",
        "summary": "Tsahal, qui se prépare depuis le début du conflit à lancer une offensive terrestre pour «anéantir» le Hamas, a intensifié ses frappes contre l'enclave. Selon un porte-parole, «des dizaines» de combattants du Hamas ont été tués.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-des-dizaines-de-morts-dans-les-raids-israeliens-nouvelles-aides-pour-gaza-20231023"
    },
    {
        "title": "Emmanuel Macron en visite en Israël mardi",
        "summary": "Le président français se rendra mardi à Tel-Aviv pour y rencontrer le premier ministre israélien Benjamin Netanyahou, a annoncé dimanche l'Élysée.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-en-visite-en-israel-mardi-20231022"
    },
    {
        "title": "Le premier TER 100% électrique roulera bientôt en Nouvelle-Aquitaine",
        "summary": "La première rame de TER ayant subi un «rétrofit» pour passer du diesel à l’électricité est néoaquitaine. Ces trains 100% électriques devraient entrer officiellement en circulation en France à partir de la fin de l’année 2024.",
        "link": "https://www.lefigaro.fr/bordeaux/le-premier-ter-100-electrique-roulera-bientot-en-nouvelle-aquitaine-20231021"
    },
    {
        "title": "Meurtre de la présidente d'une synagogue de Detroit: pas de preuve d'antisémitisme",
        "summary": "Selon la police de Detroit, «aucune preuve suggérant que ce crime était motivé par l'antisémitisme» n'est apparue lors de ses investigations.",
        "link": "https://www.lefigaro.fr/international/meurtre-de-la-presidente-d-une-synagogue-de-detroit-pas-de-preuve-d-antisemitisme-20231023"
    },
    {
        "title": "«Elle voulait tellement montrer qu’elle était compétente» : comment réussir son arrivée à un nouveau poste ?",
        "summary": "NOS CONSEILS - Dans un nouveau job, tout se joue pendant les 100 premiers jours. Quels sont les secrets de ceux qui transforment l’essai ? Et les failles des autres ? Témoignages de cadres et d’experts.",
        "link": "https://www.lefigaro.fr/decideurs/management/elle-voulait-tellement-montrer-qu-elle-etait-competente-comment-reussir-son-arrivee-a-son-un-nouveau-poste-20231017"
    },
    {
        "title": "F1 : Hamilton et Leclerc disqualifiés du Grand Prix des États-Unis",
        "summary": "L'ancien champion du monde Hamilton avait terminé second derrière Max Verstappen (Red Bull) à Austin, tandis que Leclerc s'était classé sixième.",
        "link": "https://www.lefigaro.fr/sports/formule-1/f1-hamilton-et-leclerc-disqualifies-du-grand-prix-des-etats-unis-20231023"
    },
    {
        "title": "Présidentielle en Argentine: le ministre de l'Économie Massa affrontera l'ultralibéral Milei au second tour",
        "summary": "Sergio Massa, 51 ans est arrivé en tête avec 35,9% des voix. Il devance Javier Milei, 53 ans, avec 30,5% des voix, qui confirme sa percée depuis son irruption sur la scène politique",
        "link": "https://www.lefigaro.fr/international/presidentielle-en-argentine-le-ministre-de-l-economie-massa-affrontera-l-ultraliberal-milei-au-second-tour-20231023"
    },
    {
        "title": "Jean-Pierre Robin: «Prêt à taux zéro, MaPrimeRénov’, les Français devenus chasseurs de primes»",
        "summary": "CHRONIQUE - La subventionnite, drogue nationale qui plombe les comptes publics, sévit plus que jamais.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-pret-a-taux-zero-maprimerenov-les-francais-devenus-chasseurs-de-primes-20231022"
    },
    {
        "title": "Dolirhume, Actifed, Humex... Nouvel avertissement contre les médicaments visant à soulager le rhume",
        "summary": "Comme les années précédentes, l’Agence nationale de sécurité du médicament et des produits de santé (ANSM) déconseille d’utiliser les comprimés contre cette maladie.",
        "link": "https://www.lefigaro.fr/conso/dolirhume-actifed-humex-nouvel-avertissement-contre-les-medicaments-visant-a-soulager-le-rhume-20231023"
    },
    {
        "title": "Collisions en mer de Chine : les Philippines convoquent l'ambassadeur de Chine",
        "summary": "Les collisions sont survenues dans les Spratleys, où la marine philippine est stationnée et où Pékin déploie des navires pour faire valoir ses revendications sur la quasi-totalité du territoire maritime.",
        "link": "https://www.lefigaro.fr/international/collisions-en-mer-de-chine-les-philippines-convoquent-l-ambassadeur-de-chine-20231023"
    },
    {
        "title": "Chine : le président colombien en visite cette semaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chine-le-president-colombien-en-visite-cette-semaine-20231023"
    },
    {
        "title": "Comment l’évasion fiscale offshore a été divisée par trois",
        "summary": "DÉCRYPTAGE - Un rapport de l’Observatoire fiscal européen, un groupe d’économistes, montre que l’évasion fiscale est en recul à l’échelle mondiale.",
        "link": "https://www.lefigaro.fr/societes/comment-l-evasion-fiscale-offshore-a-ete-divisee-par-trois-20231023"
    },
    {
        "title": "Cancers de la peau: le paradoxe du carcinome, moins dangereux mais plus mortel",
        "summary": "DÉCRYPTAGE - Le mélanome est connu pour être la forme de cancer de la peau la plus redoutable. Mais le carcinome, un cancer largement évitable, fait plus de morts.",
        "link": "https://www.lefigaro.fr/sciences/cancers-de-la-peau-le-paradoxe-du-carcinome-moins-dangereux-mais-plus-mortel-20231022"
    },
    {
        "title": "Guerre Israël-Hamas : un débat sans vote mais inflammable à l’Assemblée nationale",
        "summary": "Élisabeth Borne doit prendre la parole durant une vingtaine de minutes pour rappeler la position du gouvernement sur le conflit.",
        "link": "https://www.lefigaro.fr/politique/guerre-israel-hamas-un-debat-sans-vote-mais-inflammable-a-l-assemblee-nationale-20231023"
    },
    {
        "title": "Roche va débourser 7,1 milliards de dollars pour racheter Telavant Holdings",
        "summary": "À travers cette acquisition, le groupe suisse s’est également engagé à collaborer avec l’Américain Pfizer.",
        "link": "https://www.lefigaro.fr/societes/roche-va-debourser-7-1-milliards-de-dollars-pour-racheter-telavant-holdings-20231023"
    },
    {
        "title": "Nicolas Baverez : «La révolte du Sud contre l’Occident»",
        "summary": "CHRONIQUE - Le retour au premier plan du conflit israélo-palestinien souligne l’urgence pour les démocraties de désarmer la spirale de la haine et du ressentiment qui est en passe d’emporter le Sud.",
        "link": "https://www.lefigaro.fr/vox/monde/nicolas-baverez-la-revolte-du-sud-contre-l-occident-20231022"
    },
    {
        "title": "Le froid provoque-t-il vraiment le rhume?",
        "summary": "DÉCRYPTAGE - L’une des premières lignes de défense à l’œuvre dans notre nez serait affaiblie lorsqu’il est soumis aux frimas de l’hiver.",
        "link": "https://www.lefigaro.fr/sciences/le-froid-provoque-t-il-vraiment-le-rhume-20221208"
    },
    {
        "title": "Aéroports : plus de 70 fausses alertes à la bombe en cinq jours, quasiment toutes depuis le même email situé en Suisse",
        "summary": "La même adresse email située en Suisse a presque été à chaque fois à l’origine de ces fausses alertes à la bombe, a indiqué le ministre des Transports Clément Beaune.",
        "link": "https://www.lefigaro.fr/conjoncture/aeroports-plus-de-70-fausses-alertes-a-la-bombe-en-cinq-jours-quasiment-toutes-depuis-le-meme-email-situe-en-suisse-20231022"
    },
    {
        "title": "Guerre Israël-Hamas : Olivier Véran accuse tour à tour le RN et LFI d’antisémitisme",
        "summary": "Le porte-parole du gouvernement a renvoyé dos à dos le Rassemblement national et La France insoumise, pointant un antisémitisme chez les deux formations.",
        "link": "https://www.lefigaro.fr/politique/guerre-israel-hamas-olivier-veran-accuse-tour-a-tour-le-rn-et-lfi-d-antisemitisme-20231023"
    },
    {
        "title": "Visite en Israël : Braun-Pivet accuse Mélenchon de lui mettre «une nouvelle cible dans le dos»",
        "summary": "Après les critiques véhémentes du leader de la France insoumise sur sa visite en Israël, la présidente de l’Assemblée nationale se dit «très choquée».",
        "link": "https://www.lefigaro.fr/politique/visite-en-israel-braun-pivet-accuse-melenchon-de-lui-mettre-une-nouvelle-cible-dans-le-dos-20231023"
    },
    {
        "title": "Pakistan : l'ex-premier ministre Imran Khan inculpé pour divulgation de documents classifiés",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pakistan-l-ex-premier-ministre-imran-khan-inculpe-pour-divulgation-de-documents-classifies-20231023"
    },
    {
        "title": "Approuvez-vous la visite d'Emmanuel Macron en Israël ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/approuvez-vous-la-visite-d-emmanuel-macron-en-israel-20231023"
    },
    {
        "title": "Ligue 1 : Dirigeants déconnectés, statistiques, état d'esprit… les raisons de s'inquiéter pour l'OL",
        "summary": "Après s'être inclinés à domicile face à Clermont, dernier de Ligue 1 (1-2), les hommes de Fabio Grosso occupent une bien triste dernière place. Au-delà du classement, il existe de nombreuses raisons d'être pessimiste pour Lyon.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-dirigeants-deconnectes-statistiques-etat-d-esprit-les-raisons-de-s-inquieter-pour-l-ol-20231023"
    },
    {
        "title": "Le cinéaste Robert Guédiguian au cœur d’une exposition à Marseille",
        "summary": "La Friche de la Belle de mai met à l’honneur les 40 ans de carrière du réalisateur de Marius et Jeannette lors de l’exposition Avec le cœur conscient, qui se tient depuis samedi 21 octobre et jusqu’au 14 janvier 2024.",
        "link": "https://www.lefigaro.fr/arts-expositions/le-cineaste-robert-guediguian-au-coeur-d-une-exposition-a-marseille-20231023"
    },
    {
        "title": "Françoise Hardy à l’honneur lors de l’Hyper Weekend Festival",
        "summary": "La programmation de l’Hyper Weekend Festival, organisé par Radio France, célébrera notamment la chanteuse de 80 ans en janvier.",
        "link": "https://www.lefigaro.fr/musique/francoise-hardy-a-l-honneur-lors-de-l-hyper-weekend-festival-20231023"
    },
    {
        "title": "Du «foyer national juif» aux récentes guerres, la longue histoire du conflit israélo-palestinien en cartes",
        "summary": "DÉCRYPTAGE - Depuis les premières vagues d’immigration juive à la fin du XIXe jusqu’à l’attaque du Hamas le 7 octobre dernier, Le Figaro retrace l’histoire de ce conflit sanglant en cartes et dates clés.",
        "link": "https://www.lefigaro.fr/international/du-foyer-national-juif-aux-recentes-guerres-la-longue-histoire-du-conflit-israelo-palestinien-en-cartes-20231021"
    },
    {
        "title": "Le cinéaste iranien Dariush Mehrjui aurait été tué par son ancien jardinier",
        "summary": "La justice iranienne a indiqué que le «suspect principal» de l’enquête a été employé par le cinéaste et qu’ils auraient eu eu un conflit d’ordre financier.",
        "link": "https://www.lefigaro.fr/cinema/le-cineaste-iranien-dariush-mehrjui-aurait-ete-tue-par-son-ancien-jardinier-20231023"
    },
    {
        "title": "Marché obligataire : le taux d'intérêt de l'emprunt à 10 ans des États-Unis dépasse 5% pour la première fois depuis 2007",
        "summary": "Alors que les taux directeurs de la Fed sont au plus haut depuis 2001, l’emprunt à 10 ans s’envole.",
        "link": "https://www.lefigaro.fr/conjoncture/le-taux-d-interet-de-l-emprunt-a-10-ans-des-etats-unis-depasse-5-pour-la-premiere-fois-depuis-2007-20231023"
    },
    {
        "title": "Le pianiste turc Fazil Say privé de concerts en Suisse après ses commentaires sur Israël",
        "summary": "«Tout ce que j'ai écrit sur mes comptes est inchangé», maintient Fazil Say alors que ses concerts à Zurich, Berne, Genève et Lucerne ont été annulés.",
        "link": "https://www.lefigaro.fr/musique/le-pianiste-turc-fazil-say-prive-de-concerts-en-suisse-apres-ses-commentaires-sur-israel-20231023"
    },
    {
        "title": "Lyon : il tombe sur un cadavre momifié en cherchant un squat pour dormir",
        "summary": "Le jeune homme en situation irrégulière a fait une macabre découverte ce samedi à Lyon en cherchant un lieu pour la nuit.",
        "link": "https://www.lefigaro.fr/lyon/lyon-il-tombe-sur-un-cadavre-momifie-en-cherchant-un-squat-pour-dormir-20231023"
    },
    {
        "title": "Sécurité dans les lycées franciliens : des boutons d’alarme reliés aux commissariats vont être installés",
        "summary": "Valérie Pécresse a annoncé ce nouveau dispositif afin que les secours arrivent «le plus vite possible» en cas d’incident.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/securite-dans-les-lycees-franciliens-des-boutons-d-alarme-relies-aux-commissariats-vont-etre-installes-20231023/"
    },
    {
        "title": "Coupe du monde de rugby : le sens de la fête (gâchée)",
        "summary": "HUMEUR - Le tirage, au sort effectué trois ans en avance, a totalement sabordé le plaisir. Éjectant prématurément les favoris irlandais et français pour proposer des demi-finales abominables. Ou quand l’appât du gain anéantit le spectacle.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-le-sens-de-la-fete-20231022"
    },
    {
        "title": "Coupe du monde de rugby: All Blacks-Springboks, une finale pour plonger dans la quatrième dimension",
        "summary": "ANALYSE - Les cadors du Sud viseront samedi, en finale de la Coupe du monde, un quatrième titre pour marquer l’histoire.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-all-blacks-springboks-une-finale-pour-plonger-dans-la-quatrieme-dimension-20231022"
    },
    {
        "title": "Angleterre-Afrique du Sud : les coups de cœur et coups de griffe de nos envoyés spéciaux",
        "summary": "Après la victoire des Springboks sur les Anglais (16-15) en demi-finale, découvrez ce qui a retenu l’attention de nos envoyés spéciaux au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/angleterre-afrique-du-sud-les-coups-de-coeur-et-coups-de-griffe-de-nos-envoyes-speciaux-20231022"
    },
    {
        "title": "Augmentations de salaire : quels sont les métiers qui vont tirer le gros lot en 2024 ?",
        "summary": "DÉCRYPTAGE - L’an prochain, les entreprises devraient se montrer généreuses avec des profils bien précis. Certaines professions pourraient à ce titre enregistrer des augmentations supérieures à 20%.",
        "link": "https://www.lefigaro.fr/decideurs/augmentations-de-salaire-quels-sont-les-metiers-qui-vont-tirer-le-gros-lot-en-2024-20231023"
    },
    {
        "title": "Limiter la taille des cabinets ministériels, ce souhait d’Emmanuel Macron toujours aussi difficile à respecter",
        "summary": "Si le nombre de membres de cabinets a baissé sur un an, en comptant les fonctions support, les effectifs ont bel et bien augmenté, révèle un document budgétaire publié la semaine dernière.",
        "link": "https://www.lefigaro.fr/conjoncture/limiter-la-taille-des-cabinets-ministeriels-ce-souhait-d-emmanuel-macron-toujours-aussi-difficile-a-respecter-20231023"
    },
    {
        "title": "Bassin d’Arcachon : une rave party dans la forêt délogée par les gendarmes",
        "summary": "Une centaine de personnes ont été évacuées de la forêt du bassin d’Arcachon, où elles improvisaient une rave party, dans la nuit de samedi à dimanche.",
        "link": "https://www.lefigaro.fr/bordeaux/bassin-d-arcachon-une-rave-party-dans-la-foret-delogee-par-les-gendarmes-20231023"
    },
    {
        "title": "Atos chute de 13% en Bourse après la proposition de parlementaires de le nationaliser temporairement",
        "summary": "L’initiative provient de deux députés respectivement PS et LR. Depuis le début de l’année, la valeur d’Atos a été divisée par deux.",
        "link": "https://www.lefigaro.fr/societes/atos-chute-de-13-en-bourse-apres-la-proposition-de-parlementaires-de-le-nationaliser-temporairement-20231023"
    },
    {
        "title": "Marseille : la fermeture du métro après 21h30 en semaine pendant deux ans fait polémique",
        "summary": "Dès ce lundi, le métro de la troisième agglomération de France ne roulera plus en soirée, du lundi au jeudi. Une mesure favorisant des travaux de modernisation mais qui scandalise élus, patrons et usagers.",
        "link": "https://www.lefigaro.fr/actualite-france/couvre-feu-sur-marseille-la-fermeture-du-metro-les-soirs-de-semaines-fait-polemique-20231005"
    },
    {
        "title": "Indre-et-Loire : trois adolescents radicalisés auraient fomenté un attentat contre une représentation diplomatique israélienne",
        "summary": "Les adolescents, âgés de 15 et 16 ans, avaient été arrêtés début septembre et mis en examen pour association de malfaiteurs terroriste en vue de la préparation d'un ou plusieurs crimes d'atteintes aux personnes.",
        "link": "https://www.lefigaro.fr/faits-divers/indre-et-loire-trois-adolescents-radicalises-auraient-fomente-un-attentat-contre-une-representation-diplomatique-israelienne-20231023"
    },
    {
        "title": "Algérie : 38 personnes condamnées à mort en appel pour le lynchage d’un innocent",
        "summary": "Les 38 personnes avaient participé au lynchage et à l'immolation d'un homme accusé à tort de pyromanie en Kabylie, en proie à des incendies meurtriers.",
        "link": "https://www.lefigaro.fr/international/algerie-38-personnes-condamnees-a-mort-en-appel-pour-le-lynchage-d-un-innocent-20231023"
    },
    {
        "title": "Des bijoux volés appartenant au patrimoine ukrainien retrouvés en Espagne",
        "summary": "Les onze bijoux, parmi lesquels figurent des colliers, des boucles d’oreilles et une ceinture ornée de têtes de bélier, appartiennent à la culture gréco-scythienne des VIIIe et IVe siècles avant JC.",
        "link": "https://www.lefigaro.fr/international/des-bijoux-voles-appartenant-au-patrimoine-ukrainien-retrouves-en-espagne-20231023"
    },
    {
        "title": "Près de Nantes : il tire sur un membre de sa famille avec un fusil à plomb",
        "summary": "L’altercation a éclaté entre des membres d’un camp de gens du voyage, à Rezé. Un individu d’une vingtaine d’années a été blessé légèrement. L’auteur des faits, a priori son oncle, a été placé en garde à vue.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-nantes-il-tire-sur-un-membre-de-sa-famille-avec-un-fusil-a-plomb-20231023"
    },
    {
        "title": "Fausses alertes à la bombe : que risquent les auteurs des menaces ?",
        "summary": "FOCUS - Alors que la France vit désormais au rythme des fausses alertes à la bombe, la justice s'apprête à juger les plaisantins. Et les peines pourraient s'avérer sévères.",
        "link": "https://www.lefigaro.fr/actualite-france/fausses-alertes-a-la-bombe-que-risquent-les-auteurs-des-menaces-20231019"
    },
    {
        "title": "Que risquent les 183 élèves qui ont perturbé l'hommage aux professeurs assassinés",
        "summary": "Ces élèves doivent passer en conseil de discipline. En attendant, ils n’ont pas le droit de revenir en classe.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/que-risquent-les-183-eleves-qui-ont-perturbe-l-hommage-aux-professeurs-assassines-20231023/"
    },
    {
        "title": "Liban, Syrie, Irak, Yémen… L’Iran active ses milices pour déstabiliser Israël",
        "summary": "Depuis que Tsahal bombarde Gaza en représailles des raids meurtriers du Hamas, les milices téléguidées par Téhéran depuis plusieurs pays mettent la pression sur Israël, mais aussi sur son allié américain.",
        "link": "https://www.lefigaro.fr/international/liban-syrie-irak-yemen-l-iran-active-ses-milices-pour-destabiliser-israel-20231023"
    },
    {
        "title": "Emmanuel Macron présente un plan en faveur de l'insertion professionnelle par le sport",
        "summary": "Le chef de l’État a annoncé le recrutement de 1.000 éducateurs socio-sportifs dans les clubs et la mise en place d'un statut, afin de les sortir de la précarité.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/emmanuel-macron-presente-un-plan-en-faveur-de-l-insertion-professionnelle-par-le-sport-20231023"
    },
    {
        "title": "JO 2024 : pas une inquiétude, mais un «doute» quant au respect du timing de livraison des chantiers olympiques",
        "summary": "Le rapporteur spécial de la commission des finances du Sénat, Eric Jeansannetas, a évoqué lundi auprès de l'AFP un risque de «dérapages budgétaires» liés à un éventuel retard.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-pas-une-inquietude-mais-un-doute-quant-au-respect-du-timing-de-livraison-des-chantiers-olympiques-20231023"
    },
    {
        "title": "Exercices militaires de la Turquie et de l’Azerbaïdjan près de l’Arménie : la France «extrêmement vigilante»",
        "summary": "Les tensions entre l'Azerbaïdjan et l'Arménie ont connu un nouveau regain avec la reconquête militaire éclair du Karabakh par l'Azerbaïdjan le mois dernier.",
        "link": "https://www.lefigaro.fr/international/exercices-militaires-de-la-turquie-et-de-l-azerbaidjan-pres-de-l-armenie-la-france-extremement-vigilante-20231023"
    },
    {
        "title": "«Elle est susceptible de se mettre en danger» : un appel à témoins après la disparition inquiétante de Clara, 16 ans",
        "summary": "La jeune fille n'est plus revenue à son domicile depuis le 17 octobre. Un appel à témoins a été lancé par la gendarmerie du Rhône.",
        "link": "https://www.lefigaro.fr/lyon/elle-est-susceptible-de-se-mettre-en-danger-un-appel-a-temoins-apres-la-disparition-inquietante-de-clara-16-ans-20231023"
    },
    {
        "title": "Livret A, LDDS : en septembre, les Français ont moins épargné",
        "summary": "Placement préféré des Français, la croissance de l'encours des Livrets A et LDDS connaît un sérieux coup de frein en tombant à son plus bas depuis octobre 2022.",
        "link": "https://www.lefigaro.fr/conjoncture/livret-a-ldds-en-septembre-les-francais-ont-moins-epargnes-20231023"
    },
    {
        "title": "Uber lance «Uber Balloon» pour réserver votre trajet en... montgolfière",
        "summary": "La plateforme de VTC propose pour la première fois des trajets en montgolfière. Une façon de se diversifier pour devenir incontournable, quel que soit le type de voyage.",
        "link": "https://www.lefigaro.fr/societes/uber-lance-uber-balloon-pour-reserver-votre-trajet-en-montgolfiere-20231023"
    },
    {
        "title": "Ligue des champions : choc, Lens qui y croit, le Benfica qui tremble... cinq questions sur les matches de mardi",
        "summary": "Le RC Lens peut entretenir son rêve des 8es de finale de Ligue des champions ce mardi, alors que Manchester United s’en éloigne dangereusement.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-choc-lens-qui-y-croit-le-benfica-qui-tremble-cinq-questions-sur-les-matches-de-mardi-20231023"
    },
    {
        "title": "Gilles-William Goldnadel: «Quinze jours après l’attaque d’Israël, islamisme et antisémitisme ont encore pignon sur rue»",
        "summary": "FIGAROVOX/CHRONIQUE - Notre chroniqueur fait le constat d’une progression de l’antisémitisme en Europe, notamment lors des manifestations pro-palestiniennes. Il met en cause la responsabilité de l’extrême gauche qui, selon lui, a encore fait preuve de complaisance vis-à-vis du Hamas cette semaine.",
        "link": "https://www.lefigaro.fr/vox/monde/gilles-william-goldnadel-quinze-jours-apres-l-attaque-d-israel-islamisme-et-antisemitisme-ont-encore-pignon-sur-rue-20231023"
    }
]