[
    {
        "title": "Gaza : le Hamas dit accepter une nouvelle proposition de trêve mais prévient que son arsenal est une «ligne rouge»",
        "summary": "Le mouvement islamiste palestinien explique avoir reçu «il y a deux jours» une proposition de médiateurs égyptiens et qataris, qu’elle a approuvée. Israël a annoncé une contre-proposition.",
        "link": "https://www.lefigaro.fr/gaza-le-hamas-dit-accepter-une-nouvelle-proposition-de-treve-mais-previent-que-son-arsenal-est-une-ligne-rouge-20250329"
    },
    {
        "title": "Conflit au Proche-Orient : le Hezbollah n’accepte pas qu’Israël poursuive ses attaques après une frappe proche de la capitale libanaise hier",
        "summary": "LE POINT SUR LA SITUATION - Depuis la reprise des combats la semaine dernière, l’armée israélienne a frappé Gaza mais aussi la banlieue de Beyrouth, en dépit de la trêve en cours avec le Liban. Le Hamas a fait savoir qu’il acceptait une proposition de trêve de médiateurs.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-reconnait-des-tirs-sur-des-ambulances-le-hamas-denonce-un-crime-de-guerre-20250329"
    },
    {
        "title": "Pierre et Chantal, à la Citardière : «Notre château génère désormais 200.000 euros de chiffre d’affaires par an»",
        "summary": "VIES DE CHÂTELAINS - Depuis cinq ans, le jeune couple s’emploie à rendre à la Citardière, ancienne place forte vendéenne du XVIe siècle entourée de douves, son lustre d’antan.",
        "link": "https://www.lefigaro.fr/argent/pierre-et-chantal-a-la-citardiere-notre-chateau-genere-desormais-200-000-euros-de-chiffre-d-affaires-par-an-20250329"
    },
    {
        "title": "Lettre de l’ambassade américaine : le ministère français du Commerce extérieur dénonce des «ingérences inacceptables»",
        "summary": "Plusieurs entreprises françaises ont reçu un courrier de l’ambassade américaine, leur enjoignant de supprimer au plus vite leurs programmes de diversité si elles souhaitent continuer à travailler avec l’État fédéral.",
        "link": "https://www.lefigaro.fr/societes/lettre-de-l-ambassade-americaine-le-ministere-francais-du-commerce-exterieur-denonce-des-ingerences-inacceptables-20250329"
    },
    {
        "title": "Politique anti-discrimination : Le Figaro s’est procuré la lettre envoyée par l’administration Trump à des entreprises françaises",
        "summary": "DOCUMENTS EXCLUSIFS - L’ambassade américaine à Paris intime à des groupes tricolores de s’engager par contrat à cesser leur politique de lutte contre les discriminations s’ils veulent continuer à travailler avec le gouvernement. Bercy a réagi en assurant que «ces valeurs ne sont pas les nôtres».",
        "link": "https://www.lefigaro.fr/societes/politique-anti-discrimination-le-figaro-s-est-procure-la-lettre-envoyee-par-l-administration-trump-a-des-entreprises-francaises-20250328"
    },
    {
        "title": "Guerre commerciale : Giorgia Meloni plaide pour une approche «raisonnée» face aux États-Unis",
        "summary": "La première ministre italienne a déclaré sentir qu’il était de sa «responsabilité de défendre l’unité translatlantique» et de la «reconstruire si nécessaire», alors que Donald Trump multiplie les annonces de droits de douane.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-giorgia-meloni-plaide-pour-une-approche-raisonnee-face-aux-etats-unis-20250329"
    },
    {
        "title": "Barolo, Chianti, Brunello di Montalcino : ces pépites encore méconnues des appellations phares d’Italie, à moindre prix",
        "summary": "LA SÉLECTION DU FIGARO - Si les amateurs de vins français restent rivés au vignoble hexagonal, l’Italie ne cesse de grimper en popularité. Avec, sur ses appellations les plus prestigieuses, de très belles affaires dont les noms se passent encore sous le manteau. Voici nos conseils, à partir de 10 euros.",
        "link": "https://avis-vin.lefigaro.fr/terroir-viticulture/barolo-chianti-brunello-di-montalcino-ces-pepites-encore-meconnues-des-appellations-phares-d-italie-a-moindre-prix-20250329"
    },
    {
        "title": "Ni Bordeaux, ni Champagne : un sondage révèle une surprenante région comme «meilleure destination viticole»",
        "summary": "Si la France présente naturellement bien des atouts en matière d’œnotourisme, un sondage révèle qu’une région inattendue ravit, en 2025, la place de meilleure destination viticole.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/ni-bordeaux-ni-champagne-un-sondage-revele-une-surprenante-region-comme-meilleure-destination-viticole-20250329"
    },
    {
        "title": "Marine Le Pen «ne croit pas» qu'une peine d'inéligibilité immédiate sera prononcée contre elle",
        "summary": "La triple candidate malheureuse à la présidentielle a affirmé, dans La Tribune Dimanche, ne pas être «fébrile», mais comprendre «qu’on puisse (l’)être», car «avec l’exécution provisoire, les juges ont un droit de vie ou de mort sur notre mouvement», a-t-elle expliqué.",
        "link": "https://www.lefigaro.fr/marine-le-pen-ne-croit-pas-qu-une-peine-d-ineligibilite-immediate-sera-prononcee-contre-elle-20250329"
    },
    {
        "title": "Risque d’inéligibilité : Marine Le Pen n’est pas «au-dessus des lois», soulignent Olivier Faure et Fabien Roussel",
        "summary": "Le tribunal correctionnel de Paris doit se prononcer lundi sur le sort de Marine Le Pen. L’accusation a requis contre elle une peine de cinq ans d’inéligibilité avec exécution provisoire.",
        "link": "https://www.lefigaro.fr/risque-d-ineligibilite-marine-le-pen-n-est-pas-au-dessus-des-lois-soulignent-olivier-faure-et-fabien-roussel-20250329"
    },
    {
        "title": "Castres-Toulon : les missiles Wainiqolo et Papali’i, Nonu dans l’histoire, des défenses passoires... Les tops/flops",
        "summary": "TOPS/FLOPS - À l’issue de l’intense combat entre le Castres Olympique et le RC Toulon, qui a vu les Tarnais avoir le dernier mot (28-26), lors de la 20e journée du Top 14, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/castres-toulon-les-missiles-wainiqolo-et-papali-i-nonu-dans-l-histoire-des-defenses-passoires-les-tops-flops-20250330"
    },
    {
        "title": "Monaco-Nice : Biereth encore et toujours buteur, Dante expulsé à la toute fin... Les tops et les flops",
        "summary": "Opposée à Nice dans le derby de la Côte d’Azur, l’AS Monaco s’est imposée (2-1) grâce à une grande seconde période.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/monaco-nice-biereth-encore-et-toujours-buteur-dante-expulse-a-la-toute-fin-les-tops-et-les-flops-20250330"
    },
    {
        "title": "Birmanie : un groupe rebelle décrète un cessez-le-feu partiel après le séisme",
        "summary": "Ce cessez-le-feu partiel s’étendra sur deux semaines pour «les opérations militaires offensives, à l’exception des actions défensives, dans les zones touchées par le tremblement de terre à partir du 30 mars 2025», ont annoncé les Forces de défense populaire (FDP).",
        "link": "https://www.lefigaro.fr/birmanie-un-groupe-rebelle-decrete-un-cessez-le-feu-partiel-apres-le-seisme-20250329"
    },
    {
        "title": "Des films populaires adulés en province, ignorés à Paris : la grande fracture du cinéma français",
        "summary": "ENQUÊTE - La dernière cérémonie des César a illustré une nouvelle fois qu’il existait deux publics. Il y a celui qui va en salles pour se divertir et celui ayant une conception plus intellectuelle du septième art. Existerait-il un cinéma des villes et un cinéma des champs ?",
        "link": "https://www.lefigaro.fr/cinema/des-films-populaires-adules-en-province-ignores-a-paris-la-grande-fracture-du-cinema-francais-20250329"
    },
    {
        "title": "Changement d’heure 2025 : la France passe à l’heure d’été",
        "summary": "Le passage à l’heure d’été aura lieu dans la nuit du samedi 29 au dimanche 30 mars 2025. Nous allons dormir une heure de moins.",
        "link": "https://www.lefigaro.fr/actualite-france/changement-d-heure-la-france-passe-a-l-heure-d-ete-dans-la-nuit-de-samedi-a-dimanche-20220325"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : un hôpital militaire touché à Kharkiv après une frappe de drones russes",
        "summary": "Des drones russes ont frappé plusieurs cibles dans la deuxième ville d’Ukraine ce samedi, en fin de journée. Au moins deux morts et quinze blessés sont à déplorer.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-l-onu-appelle-a-mettre-fin-aux-horribles-souffrances-dans-le-pays-20250329"
    },
    {
        "title": "«Absurde» : l’Ukraine rejette l’«administration transitoire» voulue par Poutine",
        "summary": "DÉCRYPTAGE - Alors que le président russe propose de placer l’Ukraine sous mandat onusien pour organiser de nouvelles élections, Kiev dénonce une tentative de délégitimation du pouvoir et de division intérieure.",
        "link": "https://www.lefigaro.fr/international/absurde-l-ukraine-rejette-l-administration-transitoire-voulue-par-poutine-20250328"
    },
    {
        "title": "Mathieu Bock-Côté: «Sarkozy, Le Pen et l’arsenalisation de la justice»",
        "summary": "CHRONIQUE - Dans leurs procès respectifs, Marine Le Pen et Nicolas Sarkozy sont tous deux traités non pas comme des chefs politiques, mais comme des chefs de gangs. Comme si la caste juridique avait entamé une croisade contre le politique.",
        "link": "https://www.lefigaro.fr/vox/politique/mathieu-bock-cote-sarkozy-le-pen-et-l-arsenalisation-de-la-justice-20250328"
    },
    {
        "title": "Fête de l’Aïd el-Fitr : l’Arabie saoudite annonce la fin du ramadan pour dimanche",
        "summary": "Les Émirats arabes unis et le Qatar ont également annoncé que dimanche serait le premier jour de l’Aïd, tandis que l’Iran l’Égypte, l’Algérie, la Tunisie, la Libye, la Jordanie et Oman ont indiqué que la fête débuterait lundi.",
        "link": "https://www.lefigaro.fr/fete-de-l-aid-el-fitr-l-arabie-saoudite-annonce-la-fin-du-ramadan-pour-dimanche-20250329"
    },
    {
        "title": "Ramadan : des étudiants de Lyon 2 bloquent la fac après l’interdiction d’une soirée de rupture du jeûne",
        "summary": "Vendredi matin, une trentaine d’étudiants de l’université lyonnaise ont bloqué l’accès au campus pour protester après le refus, par l’administration de l’université, d’organiser une soirée de rupture du jeûne dans une salle de l’université.",
        "link": "https://www.lefigaro.fr/lyon/ramadan-des-etudiants-de-lyon-2-bloquent-la-fac-apres-l-interdiction-d-une-soiree-de-rupture-du-jeune-20250329"
    },
    {
        "title": "Donald Trump «se fiche éperdument» d'une hausse du prix des voitures aux États-Unis",
        "summary": "Le président américain a imposé jeudi une taxe supplémentaire de 25% sur les voitures et les camions légers importés aux États-Unis, qui doit entrer en vigueur le 3 avril.",
        "link": "https://www.lefigaro.fr/international/donald-trump-se-fiche-eperdument-d-une-hausse-du-prix-des-voitures-aux-etats-unis-20250330"
    },
    {
        "title": "Les États-Unis mènent une nouvelle frappe aérienne contre Daech en Somalie",
        "summary": "Même si le groupe djihadiste est historiquement ancré au Moyen-Orient, il compte aussi un homme fort en Somalie, Abdulqadir Mumin, considéré par les autorités comme le chef de Daech dans le pays.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-menent-une-nouvelle-frappe-aerienne-contre-daech-en-somalie-20250330"
    },
    {
        "title": "Des alliés de Caracas condamnent l’emprisonnement de migrants vénézuéliens au Salvador",
        "summary": "Invoquant une loi de 1798 sur les ennemis étrangers, Washington a expulsé le 16 mars, sans jugement, ces Vénézuéliens que le gouvernement américain accuse d’appartenir au gang vénézuélien Tren de Aragua.",
        "link": "https://www.lefigaro.fr/international/des-allies-de-caracas-condamnent-l-emprisonnement-de-migrants-venezueliens-au-salvador-20250330"
    }
]