[
    {
        "title": "Marche contre l’antisémitisme: le RN rattrapé par l’héritage de Jean-Marie Le Pen",
        "summary": "Les propos polémiques de Jordan Bardella sur l’antisémitisme du «Menhir» viennent perturber la normalisation du parti.",
        "link": "https://www.lefigaro.fr/politique/marche-contre-l-antisemitisme-le-rn-rattrape-par-l-heritage-de-jean-marie-le-pen-20231109"
    },
    {
        "title": "Jean-Marie Le Pen : Bardella rétropédale et considère que le fondateur du FN «s'est enfermé dans un antisémitisme»",
        "summary": "Depuis dimanche, le président du RN était au centre des critiques de la gauche et de la majorité. Dans le contexte de recrudescence des actes antijuifs, il avait affirmé sur BFMTV ne pas croire «que Jean-Marie Le Pen était antisémite».",
        "link": "https://www.lefigaro.fr/politique/jean-marie-le-pen-bardella-retropedale-et-considere-que-le-fondateur-du-fn-s-est-enferme-dans-un-antisemitisme-20231109"
    },
    {
        "title": "Marche contre l’antisémitisme : une majorité de Français salue l’initiative mais désapprouve les tentatives de mise à l’écart du RN",
        "summary": "SONDAGE - Alors que près de 7 Français sur 10 soutiennent la marche contre l’antisémitisme, selon un sondage Odoxa-Backbone Consulting pour Le Figaro, ils sont également 59% à réprouver le refus de certaines personnalités politiques de défiler aux côtés du RN.",
        "link": "https://www.lefigaro.fr/politique/marche-contre-l-antisemitisme-une-majorite-de-francais-salue-l-initiative-mais-desapprouve-les-tentatives-de-mise-a-l-ecart-du-rn-20231109"
    },
    {
        "title": "Marche contre l’antisémitisme: Olivier Véran tente de préempter le créneau anti-RN",
        "summary": "«À mon sens, le RN n’a pas sa place dans cette manifestation», a cinglé mercredi le porte-parole du gouvernement lors du compte rendu du Conseil des ministres.",
        "link": "https://www.lefigaro.fr/politique/marche-contre-l-antisemitisme-olivier-veran-tente-de-preempter-le-creneau-anti-rn-20231109"
    },
    {
        "title": "EN DIRECT - Israël a accepté de faire des «pauses» quotidiennes de quatre heures dans le nord de Gaza, selon Washington",
        "summary": "Israël «va commencer à faire chaque jour des pauses de quatre heures dans certaines zones du nord de la bande de Gaza, qui seront annoncées trois heures à l'avance», a déclaré jeudi un porte-parole de la Maison-Blanche. Cela «commence aujourd'hui», a-t-il ajouté.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-hamas-israel-tsahal-renforce-son-emprise-sur-le-nord-de-gaza-20231109"
    },
    {
        "title": "Conflit Israël-Hamas: la colère monte dans les pays arabes, face à la souffrance des Gazaouis",
        "summary": "RÉCIT - En Jordanie comme en Égypte, la population ronge son frein face à des pouvoirs qui, craignant pour leur survie, contiennent la colère à tout prix.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-la-colere-monte-dans-les-pays-arabes-face-a-la-souffrance-des-gazaouis-20231109"
    },
    {
        "title": "Conflit Hamas-Israël: Benyamin Netanyahou sous pression des États-Unis",
        "summary": "ANALYSE - Pour l’heure, le premier ministre refuse tout ce qui pourrait être assimilé à un cessez-le-feu.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-benyamin-netanyahou-sous-pression-des-etats-unis-20231109"
    },
    {
        "title": "Conférence humanitaire sur Gaza : Emmanuel Macron appelle au cessez-le-feu",
        "summary": "Le président français a mis l’accent sur la nécessité de protéger les civils. Il a appelé à un cessez-le-feu et proposé un montant de 100 millions d’euros d’aide de la part de la France.",
        "link": "https://www.lefigaro.fr/international/conference-humanitaire-sur-gaza-emmanuel-macron-appelle-au-cessez-le-feu-20231109"
    },
    {
        "title": "Conflit Israël-Hamas: «Le fossé de l’incompréhension»",
        "summary": "L’ÉDITORIAL DU FIGARO - Là où les opinions arabes sont focalisées sur les soixante-quinze ans de guerre au Proche-Orient, nous voyons surtout la barbarie des crimes commis par les assaillants du Hamas le 7 octobre.",
        "link": "https://www.lefigaro.fr/vox/monde/conflit-israel-hamas-le-fosse-de-l-incomprehension-20231109"
    },
    {
        "title": "Présidentielle 2027 : pour Manuel Valls, «Jean-Luc Mélenchon souhaite demain la victoire du RN, pour le chaos»",
        "summary": "Invité de CNews jeudi soir, l’ancien premier ministre considère par ailleurs que le leader insoumis «est antisémite».",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-pour-manuel-valls-jean-luc-melenchon-souhaite-demain-la-victoire-du-rn-pour-le-chaos-20231109"
    },
    {
        "title": "Les États-Unis approuvent le premier vaccin contre le chikungunya",
        "summary": "Le vaccin, qui sera commercialisé sous le nom de Ixchiq, est autorisé pour les personnes de 18 ans et plus présentant un risque accru d'être exposées au virus, a précisé l'agence américaine des médicaments (FDA).",
        "link": "https://www.lefigaro.fr/sciences/les-etats-unis-approuvent-le-premier-vaccin-contre-le-chikungunya-20231110"
    },
    {
        "title": "Budget 2024: l'Assemblée rejette la motion de censure LFI, le texte adopté en première lecture",
        "summary": "Seules 167 voix ayant été réunies sur 289 requises, ce rejet vaut adoption en première lecture du Projet de loi de finances (PLF). Le texte va désormais poursuivre sa course au Sénat, où il est attendu à partir du 23 novembre.",
        "link": "https://www.lefigaro.fr/politique/budget-2024-l-assemblee-rejette-la-motion-de-censure-lfi-le-texte-adopte-en-premiere-lecture-20231110"
    },
    {
        "title": "Foot : l’indice UEFA de la France fait un bond grâce aux résultats des clubs tricolores",
        "summary": "La France a rattrapé les Pays-Bas à l’indice UEFA jeudi soir grâce aux bonnes performances des équipes françaises.",
        "link": "https://www.lefigaro.fr/sports/football/foot-l-indice-uefa-de-la-france-fait-un-bond-grace-aux-resultats-des-clubs-tricolores-20231109"
    },
    {
        "title": "Comment Jean-Luc Mélenchon s’est éloigné de la lutte contre l’antisémitisme",
        "summary": "DÉCRYPTAGE - Le chef des Insoumis et les membres de son parti seront les seuls au sein de la classe politique qui manqueront à l’appel dimanche lors de la manifestation contre l’antisémitisme.",
        "link": "https://www.lefigaro.fr/politique/comment-jean-luc-melenchon-s-est-eloigne-de-la-lutte-contre-l-antisemitisme-20231109"
    },
    {
        "title": "Lutte contre l'antisémitisme : plusieurs centaines de personnes réunies à Paris, des élus Insoumis présents",
        "summary": "Le rassemblement était organisé en mémoire des victimes de la nuit de Cristal qui s’est déroulée il y a 85 ans en Allemagne.",
        "link": "https://www.lefigaro.fr/actualite-france/lutte-contre-l-antisemitisme-plusieurs-centaines-de-personnes-reunies-a-paris-des-elus-insoumis-presents-20231109"
    },
    {
        "title": "Espagne : l’un des fondateurs du parti d’extrême droite Vox blessé par balles à la tête à Madrid",
        "summary": "Alejo Vidal-Quadras, ancien dirigeant du parti de la droite espagnol en Catalogne et par la suite fondateur de Vox, parti d’extrême droite, a reçu une balle dans la rue, en plein centre de Madrid. Il était «conscient» quand il a été transféré à l’hôpital.",
        "link": "https://www.lefigaro.fr/international/espagne-l-un-des-fondateurs-du-parti-d-extreme-droite-vox-blesse-par-balles-a-la-tete-a-madrid-20231109"
    },
    {
        "title": "Au procès Dupond-Moretti, la colère de François Molins",
        "summary": "COMPTE RENDU D’AUDIENCE - Sollicité depuis le début de la procédure par les avocats de la défense, le haut magistrat désormais à la retraite comparaissait comme témoin dans le procès du garde des Sceaux pour prise illégale d’intérêts.",
        "link": "https://www.lefigaro.fr/actualite-france/au-proces-dupond-moretti-la-colere-de-francois-molins-20231109"
    },
    {
        "title": "Le Pas-de-Calais maintenu en alerte rouge crues et inondations vendredi, les écoles fermées dans 200 communes",
        "summary": "La Chaîne Météo a placé le Pas-de-Calais en alerte rouge et le Nord en alerte orange, prévoyant de «fortes averses».",
        "link": "https://www.lefigaro.fr/meteo/inondations-dans-le-pas-de-calais-le-departement-repasse-en-vigilance-rouge-20231109"
    },
    {
        "title": "L'UE parvient à un accord sur un texte clé sur la biodiversité",
        "summary": "Le texte imposera aux pays membres de mettre en œuvre des mesures pour restaurer la nature sur au moins 20% des terres et des espaces marins de l'Union d'ici 2030, puis 60% d'ici 2040 et 90% d'ici 2050.",
        "link": "https://www.lefigaro.fr/flash-actu/l-ue-parvient-a-un-accord-sur-un-texte-cle-sur-la-biodiversite-20231110"
    },
    {
        "title": "Israël ne cherche pas à gouverner Gaza, affirme Benyamin Netanyahou",
        "summary": "Interrogé sur son plan pour l'avenir du territoire palestinien, le premier ministre a déclaré qu'il devait être «démilitarisé, déradicalisé et reconstruit». «Nous devrons trouver un gouvernement, un gouvernement civil qui sera là», a-t-il ajouté.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-ne-cherche-pas-a-gouverner-gaza-affirme-netanyahou-20231110"
    },
    {
        "title": "Une ex-collaboratrice de Robert De Niro gagne son procès en discrimination",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-ex-collaboratrice-de-robert-de-niro-gagne-son-proces-en-discrimination-20231110"
    },
    {
        "title": "Un meurtrier exécuté au Texas après 30 ans dans le couloir de la mort",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-meurtrier-execute-au-texas-apres-30-ans-dans-le-couloir-de-la-mort-20231110"
    },
    {
        "title": "Ces cadres qui changent d’entreprise pour augmenter leur salaire",
        "summary": "DÉCRYPTAGE - Selon l’Apec, 37 % d’entre eux ont l’intention de changer d’employeur dans les douze prochains mois.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/ces-cadres-qui-changent-d-entreprise-pour-augmenter-leur-salaire-20231109"
    },
    {
        "title": "Guillaume Tabard: «La marche contre l’antisémitisme, une noble cause salie par une médiocre querelle»",
        "summary": "CONTRE-POINT - Mettre la participation du Rassemblement national au centre du débat et en faire un objet de clivage, c'est dévoyer le sens de la manifestation de dimanche.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-la-marche-contre-l-antisemitisme-une-noble-cause-salie-par-une-mediocre-querelle-20231109"
    },
    {
        "title": "Serge Klarsfeld: «Il faut se réjouir que le Rassemblement national participe à la marche contre l’antisémitisme»",
        "summary": "EXCLUSIF - Pour l’avocat, président des Fils et filles de déportés juifs de France, le RN de Marine Le Pen a rompu avec l’antisémitisme de ses origines. Il salue cette évolution positive, mais s’inquiète en revanche de la résurgence d’un antisémitisme d’extrême gauche, et s’attriste que La France insoumise ne participe pas à la marche de dimanche.",
        "link": "https://www.lefigaro.fr/vox/politique/serge-klarsfeld-il-faut-se-rejouir-que-le-rassemblement-national-participe-a-la-marche-contre-l-antisemitisme-20231109"
    },
    {
        "title": "Antisémitisme : Emmanuel Macron s'exprimera d'ici dimanche",
        "summary": "Selon plusieurs de ses interlocuteurs, le chef de l'État penche plutôt pour ne pas se rendre en personne à la grande marche contre l'antisémitisme organisée dimanche.",
        "link": "https://www.lefigaro.fr/politique/antisemitisme-emmanuel-macron-s-exprimera-d-ici-dimanche-20231109"
    },
    {
        "title": "Marche contre l’antisémitisme : le Crif s’oppose à la venue du Rassemblement national",
        "summary": "Le président du Conseil représentatif des institutions juives de France, Yonathan Arfi, ne souhaite pas que le RN soit présent à la marche contre l’antisémitisme dimanche.",
        "link": "https://www.lefigaro.fr/flash-actu/marche-contre-l-antisemitisme-le-crif-s-oppose-a-la-venue-du-rassemblement-national-20231109"
    },
    {
        "title": "Marche contre l’antisémitisme : «Ce n’est pas plus mal, qu’on ne soit pas en tête de cortège», assure Jean-Philippe Tanguy",
        "summary": "Mis à l’écart, le Rassemblement national maintient sa participation à la marche contre l’antisémitisme organisée ce dimanche à Paris.",
        "link": "https://www.lefigaro.fr/politique/marche-contre-l-antisemitisme-ce-n-est-pas-plus-mal-qu-on-ne-soit-pas-en-tete-de-cortege-assure-jean-philippe-tanguy-20231109"
    },
    {
        "title": "Contre l’antisémitisme, l'Association des maires de France appelle à des rassemblements devant les préfectures",
        "summary": "L’AMF appelle «à un rassemblement devant chaque préfecture de département» dimanche à 15h00, sauf en Île-de-France où elle exhorte «à participer massivement à la marche» organisée à la même heure dans la capitale.",
        "link": "https://www.lefigaro.fr/politique/contre-l-antisemitisme-l-association-des-maires-de-france-appelle-a-des-rassemblements-devant-les-prefectures-20231109"
    },
    {
        "title": "Face aux dangers de la montée des eaux pour les villes côtières, Estrosi chargée d’une mission par Macron",
        "summary": "En vue du sommet des océans qui aura lieu dans sa cité en 2025, le maire de Nice doit réunir les collectivités littorales du globe afin de réfléchir à des solutions.",
        "link": "https://www.lefigaro.fr/nice/face-aux-dangers-de-la-montee-des-eaux-pour-les-villes-cotieres-estrosi-chargee-d-une-mission-par-macron-20231109"
    },
    {
        "title": "Viol d’une jeune fille de 13 ans en Vendée : un suspect, déjà connu pour un fait similaire, placé en détention provisoire",
        "summary": "Le jeune homme de 26 ans a été mis en examen et écroué en début de semaine. En garde à vue, il a nié les faits.",
        "link": "https://www.lefigaro.fr/nantes/viol-d-une-jeune-fille-de-13-ans-en-vendee-un-suspect-deja-connu-pour-un-fait-similaire-place-en-detention-provisoire-20231109"
    },
    {
        "title": "Conflit Hamas-Israël : le djihad islamique palestinien diffuse une vidéo de deux otages qu'il dit retenir à Gaza",
        "summary": "«Nous sommes prêts à les relâcher pour des raisons humanitaires lorsque les conditions sécuritaires sur le terrain seront réunies», a déclaré le porte-parole de la branche militaire du djihad islamique.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-le-djihad-islamique-palestinien-diffuse-une-video-de-deux-otages-qu-il-dit-retenir-a-gaza-20231109"
    },
    {
        "title": "«Je suis parti de rien» : comment François, 77 ans, est devenu millionnaire grâce à ses achats immobiliers",
        "summary": "TOI, MON TOIT - Coups de cœur, projets plus ou moins fous, galères et plus-values… Dans cette série, les Français racontent au Figaro leurs aventures immobilières. En suivant quelques principes, ce septuagénaire francilien s’est bâti au fil des années un petit empire.",
        "link": "https://www.lefigaro.fr/finances-perso/je-suis-parti-de-rien-comment-francois-77-ans-est-devenu-millionnaire-grace-a-ses-achats-immobiliers-20231109"
    },
    {
        "title": "Jean-Pierre Le Goff: «Les politiques doivent rompre avec ce gauchisme culturel qui nous déhumanise»",
        "summary": "ENTRETIEN - Dans son nouvel essai biographique, le sociologue, acteur de la révolte de Mai 68 en province, nous replonge dans le climat de l’époque et retrace ses «années folles». Un récit à la fois sensible et analytique qui nous fait comprendre «de l’intérieur» la révolution culturelle soixante-huitarde et éclaire les dérives gauchistes actuelles.",
        "link": "https://www.lefigaro.fr/vox/societe/jean-pierre-le-goff-les-politiques-doivent-rompre-avec-ce-gauchisme-culturel-qui-nous-dehumanise-20231109"
    },
    {
        "title": "Jean-Pierre Le Goff : «Jean-Luc Mélenchon fait le jeu du Hamas avec un gauchisme abâtardi»",
        "summary": "STORY - Jean-Luc Mélenchon et la France insoumise font polémique en raison de leur refus de qualifier l’organisation islamiste du Hamas de « terroriste ». Pour le sociologue, Jean-Pierre Le Goff, ces positions des insoumis sont révélatrices d’un « enfermement idéologique et mental».",
        "link": "https://www.lefigaro.fr/story/jean-pierre-le-goff--jean-luc-melenchon-fait-le-jeu-du-hamas-avec-un-gauchisme-abatardi-16426"
    },
    {
        "title": "Israël : le film des massacres terroristes du 7 octobre va être diffusé à l’Assemblée",
        "summary": "INFO LE FIGARO - À l’initiative du président du groupe d’amitié France/Israël, Mathieu Lefèvre, ce film sera diffusé mardi prochain dans la salle de projection du Palais Bourbon.",
        "link": "https://www.lefigaro.fr/politique/israel-le-film-des-massacres-terroristes-du-7-octobre-va-etre-diffuse-a-l-assemblee-20231109"
    },
    {
        "title": "Israël : des vautours munis de puces pour localiser les corps de victimes du Hamas disparues",
        "summary": "Plusieurs corps ont ainsi pu être retrouvés. Une aide supplémentaire à la recherche, alors que des centaines de «disparus» n'ont pas encore été retrouvés ou identifiés.",
        "link": "https://www.lefigaro.fr/international/israel-des-vautours-munis-de-puces-pour-localiser-les-corps-de-victimes-du-hamas-disparues-20231109"
    },
    {
        "title": "Dans le nord d’Israël, les kibboutz se fortifient",
        "summary": "REPORTAGE - Partout dans les villages, des unités de volontaires s’occupent de la sécurité. Depuis un mois, les entraînements sont quasi quotidiens, mais aujourd’hui les dispositifs de protection se renforcent.",
        "link": "https://www.lefigaro.fr/international/dans-le-nord-d-israel-les-kibboutz-se-fortifient-20231109"
    },
    {
        "title": "EN DIRECT - Conflit Hamas-Israël : l’État hébreu affirme avoir contré des attaques de missiles et frappe la Syrie",
        "summary": "L'armée israélienne a annoncé avoir intercepté jeudi des missiles qui se dirigeaient vers son territoire, et a frappé vendredi la Syrie après la chute d'un drone sur une école dans le sud d'Israël.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-hamas-israel-l-etat-hebreu-affirme-avoir-contre-des-attaques-de-missiles-et-frappe-la-syrie-20231110"
    },
    {
        "title": "Près de Nice, cet olivier de 2000 ans va-t-il devenir «L’Arbre de l’année» ?",
        "summary": "Haut de 15 mètres et d’une circonférence de 23,5 mètres, ce trésor végétal, situé à Roquebrune Cap Martin, est réputé pour être l’arbre le plus vieux de France.",
        "link": "https://www.lefigaro.fr/nice/pres-de-nice-cet-olivier-de-2000-ans-va-t-il-devenir-l-arbre-de-l-annee-20231110"
    },
    {
        "title": "Tokyo fête les 100 ans du chien le plus fidèle du monde : connaissez-vous sa triste histoire ?",
        "summary": "Pendant plus d’une décennie, il a attendu son maître à la gare de Tokyo, sans savoir que ce dernier ne réapparaîtrait jamais. Une statue à son effigie est l’un des monuments les plus visités de la capitale.",
        "link": "https://www.lefigaro.fr/voyages/tokyo-celebre-les-100-ans-du-chien-le-plus-fidele-du-monde-connaissez-vous-sa-triste-histoire-20231110"
    },
    {
        "title": "L'Australie offre l'asile climatique aux citoyens de Tuvalu",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/l-australie-offre-l-asile-climatique-aux-citoyens-de-tuvalu-20231110"
    },
    {
        "title": "Inondation dans le Pas-de-Calais : les habitants sonnés après une nouvelle nuit de pluies diluviennes",
        "summary": "La préfecture anticipait jeudi soir «90 à 100 mm» de pluie dans l'ouest du département, toujours placé en vigilance rouge ce vendredi.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pas-de-calais-sonne-et-inonde-apres-une-nouvelle-nuit-de-pluies-diluviennes-20231110"
    },
    {
        "title": "Étoiles de David, désinformation russe : la ressemblance troublante avec l’«épidémie de croix gammées» en 1960",
        "summary": "DÉCRYPTAGE - Le tag d’étoiles de David à Paris, opération possiblement orchestrée par la Russie selon les premières pistes de l’enquête, rappelle étrangement l’«épidémie de croix gammées» taguées de 1960.",
        "link": "https://www.lefigaro.fr/actualite-france/etoiles-de-david-desinformation-russe-la-ressemblance-troublante-avec-l-epidemie-de-croix-gammees-en-1960-20231110"
    },
    {
        "title": "Guillaume Tabard: «Quand invoquer l’Histoire se transforme en boomerang pour les anti-RN»",
        "summary": "CONTRE-POINT - Le risque pour ceux qui n’ont d’autre argument anti-RN que son passé est d’être renvoyés eux-mêmes dans un passé qui ne donne pas les clés pour répondre aux menaces actuelles.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-quand-invoquer-l-histoire-se-transforme-en-boomerang-pour-les-anti-rn-20231109"
    },
    {
        "title": "«Aujourd'hui, ce sont les candidats qui font la loi»: les stratégies des chasseurs de tête pour dénicher les talents",
        "summary": "DÉCRYPTAGE - Ces consultants chargés par les entreprises de dénicher les talents les plus adéquats aux postes proposés sont sommés de s'adapter à un marché de l'emploi de plus en plus capricieux.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/aujourd-hui-ce-sont-les-candidats-qui-font-la-loi-les-strategies-des-chasseurs-de-tete-pour-denicher-les-talents-20231110"
    },
    {
        "title": "Consommation énergétique des bâtiments : quels sont les secteurs les plus énergivores ?",
        "summary": "INFO LE FIGARO - Le Figaro dévoile en avant-première l’étude européenne de l’entreprise spécialisée Deepki analysant les performances énergétiques de plus de 400.000 actifs immobiliers.",
        "link": "https://www.lefigaro.fr/conjoncture/consommation-energetique-des-batiments-quels-sont-les-secteurs-les-plus-energivores-20231110"
    },
    {
        "title": "Guerre en Ukraine : visite surprise de Vladimir Poutine au QG militaire de l'opération en Ukraine",
        "summary": "Le président russe «a visité le QG des forces armées russes à Rostov-sur-le-Don, après avoir achevé sa visite officielle au Kazakhstan» où il a passé toute la journée jeudi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-visite-surprise-de-vladimir-poutine-au-qg-militaire-de-l-operation-en-ukraine-20231110"
    },
    {
        "title": "Un chargeur USB rappelé pour un risque de «choc électrique»",
        "summary": "Le produit a été commercialisé pendant deux ans chez Bricomarché, Bricorama, Briconautes, Cofaq, Intermarché et Leclerc.",
        "link": "https://www.lefigaro.fr/conso/un-chargeur-usb-rappele-pour-un-risque-de-choc-electrique-20231110"
    },
    {
        "title": "L’État va déployer les grands moyens pour sécuriser le «cœur battant» de la République",
        "summary": "DÉCRYPTAGE - La «grande marche civique contre l’antisémitisme», organisée dimanche à Paris, est déjà classée à très hauts risques.",
        "link": "https://www.lefigaro.fr/actualite-france/l-etat-va-deployer-les-grands-moyens-pour-securiser-le-coeur-battant-de-la-republique-20231110"
    },
    {
        "title": "Guerre en Ukraine : Séoul soupçonne la Corée du Nord de livrer des missiles balistiques à la Russie",
        "summary": "Des militaires sud-coréens estiment que l’allié communiste de Moscou pourrait lui fournir des missiles à courte portée en plus d’«un million» d’obus et de roquettes déjà transmis.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-seoul-soupconne-la-coree-du-nord-de-livrer-des-missiles-balistiques-a-la-russie-20231109"
    },
    {
        "title": "Hervé Lehman : «Le procès d’Éric Dupond-Moretti est complètement surréaliste»",
        "summary": "STORY - Le procès d’Éric Dupond-Moretti devant la Cour de justice de la République pour des soupçons de prise illégale d’intérêts s’est ouvert lundi. Il s’agit d’une première pour un ministre en fonction. Hervé Lehman, avocat et ancien juge d’instruction, met en garde contre une judiciarisation de la politique : «La différence entre le politique et le juge, c’est que le politique est élu, alors que le juge ne l’est pas.»",
        "link": "https://www.lefigaro.fr/story/herve-lehman--le-proces-deric-dupond-moretti-est-completement-surrealiste-16509"
    },
    {
        "title": "Doliprane : «Il n’y aura pas de problème» d’approvisionnement cet hiver«, assure la présidente de Sanofi",
        "summary": "Pour éviter les pénuries de médicaments, Audrey Derveloy rappelle «qu’il n’y a pas besoin de surstocker» des boîtes à la maison.",
        "link": "https://www.lefigaro.fr/conso/doliprane-il-n-y-aura-pas-de-probleme-d-approvisionnement-cet-hiver-assure-la-presidente-de-sanofi-20231110"
    },
    {
        "title": "«Qui a eu l’idée d’organiser cette conférence de presse ici ?» : Klopp agacé par les chants des supporters toulousains",
        "summary": "LE SCAN SPORT - Jeudi soir, Toulouse a réalisé l’incroyable exploit de faire tomber Liverpool en Ligue Europa (3-2). À l’issue de la rencontre, les chants des fans occitans ont dérangé l’entraîneur des Reds en conférence de presse.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-quand-les-chants-des-supporters-de-toulouse-agacent-jurgen-klopp-en-conference-de-presse-20231110"
    },
    {
        "title": "Arabie saoudite: Al-Ittihad, club de Benzema et Kanté, rêve d’attirer Zidane",
        "summary": "Le club saoudien, à la recherche d’un nouvel entraîneur, prospecte activement pour tenter de faire venir un technicien au CV XXL. Le champion du monde 1998 figure en tête de liste.",
        "link": "https://www.lefigaro.fr/sports/football/arabie-saoudite-al-ittihad-club-de-benzema-et-kante-reve-d-attirer-zidane-20231110"
    },
    {
        "title": "En 2024, votre téléphone Samsung traduira instantanément vos échanges avec des étrangers",
        "summary": "L’entreprise promet que l’intégration de l’intelligence artificielle sur son prochain téléphone Galaxy permettra aux locuteurs de deux langues différentes de se comprendre immédiatement, via une traduction audio et textuelle en temps réel.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/en-2024-votre-telephone-samsung-traduira-instantanement-vos-echanges-avec-des-etrangers-20231110"
    },
    {
        "title": "Un rapport parlementaire prône un congé parental d’un an",
        "summary": "Deux députées recommandent un congé parental d'un an rémunéré à 67% du salaire pour répondre aux besoins fondamentaux de l'enfant mis en lumière par les neurosciences.",
        "link": "https://www.lefigaro.fr/flash-actu/un-rapport-parlementaire-prone-un-conge-parental-d-un-an-20231110"
    },
    {
        "title": "Transat Jacques-Vabre : le duo Le Cléac’h/Josse accentue son avance en tête",
        "summary": "Armel Le Cléac’h et Sébastien Josse maintiennent leur première place de la course ce vendredi matin, au pointage de 8h, toujours devant le duo Gabart/Laperche.",
        "link": "https://www.lefigaro.fr/sports/voile/transat-jacques-vabre-le-duo-le-cleac-h-josse-accentue-son-avance-en-tete-20231110"
    },
    {
        "title": "Virginie Efira : «Quand mes parents ont divorcé, ma mère s'est dit “je ne peux pas partir et lui enlever ses enfants”, ce que je trouve très beau»",
        "summary": "ENTRETIEN - Mère pour la seconde fois, elle revient avec deux rôles forts. Entre émerveillement maternel et choix toujours plus affirmés, l'actrice césarisée cultive un nouvel art de vivre.",
        "link": "https://madame.lefigaro.fr/celebrites/cinema/virginie-efira-quand-mes-parents-ont-divorce-mon-pere-a-assume-les-devoirs-l-education-il-a-donne-enormement-de-son-temps-20231110"
    },
    {
        "title": "Depuis le 7 octobre, la vie bouleversée des Français juifs",
        "summary": "ENQUÊTE - Depuis le déclenchement de la guerre par les terroristes du Hamas, suivi de la riposte israélienne sur Gaza, les actes à caractère antisémite se multiplient, voire s'intensifient. Les Français juifs s'inquiètent de la résurgence de cette haine qu'ils pensaient pourtant consignée dans les archives de l'Histoire.",
        "link": "https://www.lefigaro.fr/actualite-france/depuis-le-7-octobre-la-vie-bouleversee-des-francais-juifs-20231110"
    },
    {
        "title": "Soulèvements de la Terre : la décision du Conseil d'État n'est pas un «camouflet», selon Christophe Béchu",
        "summary": "Les magistrats «ne disent pas» que «le gouvernement n'aurait pas dû faire ça» mais «ils disent» que les Soulèvements de la Terre «n'ont pas totalement franchi la ligne rouge», a déclaré le ministre de la Transition écologique.",
        "link": "https://www.lefigaro.fr/politique/soulevements-de-la-terre-la-decision-du-conseil-d-etat-n-est-pas-un-camouflet-selon-christophe-bechu-20231110"
    },
    {
        "title": "Interallié: découvrez la dernière sélection du prix littéraire",
        "summary": "Le prix, au jury exclusivement masculin, a annoncé avoir retenu jeudi cinq romans finalistes tous signés par des hommes.",
        "link": "https://www.lefigaro.fr/livres/interallie-decouvrez-la-derniere-selection-du-prix-litteraire-20231110"
    },
    {
        "title": "Foot: l’anecdote de Warren Zaïre-Emery, appelé en Bleu, qui fait... ses devoirs avant les matches du PSG",
        "summary": "Convoqué par Didier Deschamps en équipe de France à 17 ans, le milieu de terrain du PSG poursuit ses études également.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/foot-l-anecdote-de-warren-zaire-emery-appele-en-bleu-qui-fait-ses-devoirs-avant-les-matches-du-psg-20231110"
    },
    {
        "title": "Immigration, GPA, euthanasie: comment la Cour européenne des droits de l’homme malmène la souveraineté des États",
        "summary": "ENQUÊTE - Les arrêts de la CEDH condamnent les pays signataires de la convention européenne des droits de l’homme à se soumettre à une conception des libertés individuelles qui prime sur l’intérêt général, tel que les peuples le définissent. Plongée au cœur d’une institution sous influence.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-gpa-euthanasie-comment-la-cour-europeenne-des-droits-de-l-homme-malmene-la-souverainete-des-etats-20231110"
    },
    {
        "title": "Au concert de Taylor Swift en Argentine, les fans dénoncent la politique de Javier Milei",
        "summary": "La communauté de la pop star américaine fustige sur les réseaux sociaux le programme ultralibéral et «machiste» du candidat argentin avant le second tour de l’élection présidentielle, prévu le 19 novembre.",
        "link": "https://www.lefigaro.fr/musique/au-concert-de-taylor-swift-en-argentine-les-fans-denoncent-la-politique-de-javier-milei-20231110"
    },
    {
        "title": "Jeux paralympiques 2024 : 4 jours, 12 flammes, 1000 porteurs… tout savoir sur le relais de la flamme",
        "summary": "Du 25 au 28 août, le relais de la flamme des Jeux paralympiques sillonnera toutes les régions de France métropolitaine à travers une cinquantaine de villes avant d'embraser la cérémonie d'ouverture place de la Concorde à Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-2024-4-jours-12-flammes-1000-porteurs-tout-savoir-sur-le-relais-de-la-flamme-20231110"
    },
    {
        "title": "États-Unis : un patient a reçu la greffe d’un œil complet, une première historique",
        "summary": "Une équipe américaine a annoncé une double transplantation partielle du visage et d'un œil. Cinq mois après l'opération, l'œil du patient montre toujours des signes de très bonne santé, même s’il n’a pas retrouvé la vue.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-patient-a-recu-la-greffe-d-un-oeil-complet-une-premiere-historique-20231110"
    },
    {
        "title": "Le Bazar de l'Hôtel de Ville (BHV) de Paris officiellement vendu par les Galeries Lafayette",
        "summary": "Menacé de disparition après plus de 160 ans d’existence, le Bazar de l’Hôtel de Ville a définitivement été cédé à la Société des Grands Magasins (SGM). Les négociations duraient depuis le mois de février.",
        "link": "https://www.lefigaro.fr/societes/le-bazar-de-l-hotel-de-ville-bhv-de-paris-officiellement-vendu-par-les-galeries-lafayette-20231110"
    },
    {
        "title": "Luc Ferry: «Une Europe à 30? Pure folie!»",
        "summary": "CHRONIQUE - Les pays de l’Union européenne doivent comprendre qu’il faut approfondir avant d’élargir, faute de quoi l’Europe sera condamnée à l’impuissance.",
        "link": "https://www.lefigaro.fr/vox/monde/luc-ferry-une-europe-a-30-pure-folie-20231109"
    },
    {
        "title": "Novo Nordisk va investir 5,6 milliards d’euros pour répondre à la demande de traitements contre le diabète et l'obésité",
        "summary": "Le laboratoire danois a vu ses résultats bondir grâce au succès de ses traitements antidiabétique et anti-obésité, Ozempic et Wegovy, le premier connaissant une forte popularité sur les réseaux sociaux pour sa propriété amaigrissante.",
        "link": "https://www.lefigaro.fr/societes/novo-nordisk-va-investir-5-6-milliards-d-euros-pour-repondre-a-la-demande-de-traitements-contre-le-diabete-et-l-obesite-20231110"
    },
    {
        "title": "Une jeune Russe condamnée à 6 ans de prison pour avoir tenté d’incendier un point de collecte pour les soldats envoyés en Ukraine",
        "summary": "Le tribunal a condamné Valeria Zotova, âgée de 20 ans, à six ans de détention dans une colonie pénitentiaire pour avoir «tenté de commettre un acte terroriste».",
        "link": "https://www.lefigaro.fr/international/une-jeune-russe-condamnee-a-6-ans-de-prison-pour-avoir-tente-d-incendier-un-point-de-collecte-pour-les-soldats-envoyes-en-ukraine-20231110"
    },
    {
        "title": "Ligue Europa : «farce à la française», «complot à Toulouse», la presse anglaise enrage après la défaite de Liverpool",
        "summary": "Suite à la défaite de Liverpool jeudi soir face à des Toulousains héroïques (3-2), la presse anglaise fustige l’arbitrage de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa-farce-a-la-francaise-complot-a-toulouse-la-presse-anglaise-enrage-apres-la-defaite-de-liverpool-20231110"
    },
    {
        "title": "Mort de Nahel : la Cour de cassation rejette le pourvoi du policier",
        "summary": "L’agent avait été mis en examen pour «homicide volontaire» et placé en détention provisoire le 29 juin dernier.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-nahel-la-cour-de-cassation-rejette-le-pourvoi-du-policier-20231110"
    },
    {
        "title": "Mort de Nahel : Jean Messiha convoqué par la police pour sa cagnotte de soutien à la famille du policier",
        "summary": "Le parquet avait ouvert une enquête pour «escroquerie en bande organisée», suite à une plainte de la famille de Nahel. Sa cagnotte de soutien à la famille du policier auteur du tir a récolté 1,6 million d’euros.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-de-nahel-jean-messiha-convoque-par-la-police-pour-sa-cagnotte-de-soutien-a-la-famille-du-policier-20231110"
    },
    {
        "title": "Lyon : l'automobiliste percuté par un conducteur fiché S à contresens sur l'autoroute est mort",
        "summary": "L'homme de 32 ans avait été transporté à l'hôpital dans un état critique après un choc frontal avec une BMW, dans laquelle un fusil d'assaut a été retrouvé, et dont les trois occupants sont toujours en fuite.",
        "link": "https://www.lefigaro.fr/lyon/lyon-l-automobiliste-percute-par-un-conducteur-fiche-s-a-contresens-sur-l-autoroute-est-mort-20231110"
    },
    {
        "title": "Les autorités israéliennes accusent des photojournalistes d’avoir été informés en amont de l’attaque terroriste du Hamas",
        "summary": "L’ancien ministre de la Défense Benny Gantz a estimé jeudi que ces journalistes «ne sont rien d’autre que des terroristes, et devraient être traités comme tels».",
        "link": "https://www.lefigaro.fr/international/les-autorites-israeliennes-accusent-des-photojournalistes-d-avoir-ete-informes-en-amont-de-l-attaque-terroriste-du-hamas-20231110"
    },
    {
        "title": "Accusé de violences conjugales, le rappeur Kaaris relaxé",
        "summary": "Son ex-compagne et mère de sa fille l'accusait de l'avoir violentée le 19 janvier 2021 en lui assénant des coups de pied et de poing tout en lui arrachant les ongles.",
        "link": "https://www.lefigaro.fr/faits-divers/accuse-de-violences-conjugales-le-rappeur-kaaris-relaxe-20231110"
    },
    {
        "title": "Affaire Farage : l'ancienne patronne de la banque britannique NatWest devra renoncer à 7,6 millions de livres",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/affaire-farage-l-ancienne-patronne-de-la-banque-britannique-natwest-devra-renoncer-a-7-6-millions-de-livres-20231110"
    },
    {
        "title": "Elle avait ironisé sur la mort d'un bébé israélien : une influenceuse jugée ce vendredi en comparution immédiate",
        "summary": "Dans une publication, Warda A. ironisait sur l'assaisonnement et l'accompagnement d'un bébé qui aurait été mis dans un four par le Hamas. Elle doit comparaître pour apologie d'un acte de terrorisme.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-avait-ironise-sur-la-mort-d-un-bebe-israelien-une-influenceuse-jugee-ce-vendredi-en-comparution-immediate-20231110"
    },
    {
        "title": "«La justice nous a lâchés» : la colère de propriétaires après l’annulation de l’expulsion des squatteurs",
        "summary": "EXCLUSIF - À Annemasse (74), des squatteurs, que des copropriétaires qualifient d’«escrocs», continuent de faire vivre l’enfer aux habitants.",
        "link": "https://www.lefigaro.fr/demain/societe/la-justice-nous-a-laches-la-colere-de-proprietaires-apres-l-annulation-de-l-expulsion-des-squatteurs-20231110"
    },
    {
        "title": "Des parties du château de Chambord sont dans un état «préoccupant»",
        "summary": "Dans un rapport de la Cour des comptes, rendu public vendredi, les magistrats saluent le développement du domaine depuis 2010, mais s’alarment d’un manque de lien avec ses ministères de tutelle. Avec en toile de fond, un risque pour le monument.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/des-parties-du-chateau-de-chambord-sont-dans-un-etat-preoccupant-20231110"
    },
    {
        "title": "«Une scène de guerre» : à Lyon, un proviseur de lycée visé «à moins de 6 mètres par des tirs tendus» de mortiers",
        "summary": "Une quinzaine de jeunes ont attaqué le lycée La Martinière-Montplaisir, dans le 8e arrondissement de Lyon, ce vendredi matin. Le proviseur de l’établissement a été ciblé.",
        "link": "https://www.lefigaro.fr/lyon/une-scene-de-guerre-a-lyon-un-proviseur-de-lycee-vise-a-moins-de-6-metres-par-des-tirs-tendus-de-mortiers-20231110"
    },
    {
        "title": "Près de Nantes, une maire menacée dans l’Hôtel de ville par un homme armé d’un couteau",
        "summary": "Les faits se sont déroulés ce vendredi, vers 11h30, dans les locaux de la mairie de Bouguenais. L’attaque, qui est l’œuvre d’un déséquilibré revendiquant un problème d'urbanisme, a légèrement blessé un agent.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-nantes-une-maire-menacee-dans-l-hotel-de-ville-par-un-homme-arme-d-un-couteau-20231110"
    },
    {
        "title": "JO 2024: le site de Teahupo'o de surf est «l'option centrale», Oudéa-Castéra tente de faire baisser la tension",
        "summary": "La ministre des Sports a tenu une position ferme suite à la récente sortie du président de Polynésie qui a proposé un nouveau spot de surf aux JO 2024 pour parer aux contestations locales.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-le-site-de-teahupo-o-de-surf-est-l-option-centrale-oudea-castera-tente-de-faire-baisser-la-tension-20231110"
    },
    {
        "title": "«Cette société ne dispose pas d'un agrément» : le superviseur de l'assurance alerte contre une arnaque de Zebrance",
        "summary": "L'Autorité de contrôle prudentiel et de résolution met en garde contre cette «société (qui) n'est pas autorisée à pratiquer des opérations d'assurance directe en France.»",
        "link": "https://www.lefigaro.fr/societes/cette-societe-ne-dispose-pas-d-un-agrement-le-superviseur-de-l-assurance-alerte-contre-une-arnaque-de-zebrance-20231110"
    },
    {
        "title": "L’attaque du Hamas qualifiée d’«acte de résistance» : un homme sera jugé pour «apologie du terrorisme» à Montpellier",
        "summary": "Cet homme avait qualifié, au micro, l'attaque du mouvement islamiste armé du 7 octobre d'«acte de résistance», d'«acte héroïque» et de «battement d'ailes de papillon».",
        "link": "https://www.lefigaro.fr/actualite-france/l-attaque-du-hamas-qualifiee-d-acte-de-resistance-un-homme-sera-juge-pour-apologie-du-terrorisme-a-montpellier-20231110"
    },
    {
        "title": "Giflée et menacée de mort : une femme victime d’une agression antisémite à son domicile dans le Var",
        "summary": "La victime, qui réside à Six-Fours-les-Plages, a été suivie jusque chez elle et menacée de mort par un homme qui a pris la fuite. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/marseille/giflee-et-menacee-de-mort-une-femme-victime-d-une-agression-antisemite-a-son-domicile-dans-le-var-20231110"
    },
    {
        "title": "Tout un symbole... le président kazakh surprend Poutine et les diplomates russes en s’exprimant en kazakh",
        "summary": "Lors de la visite du président russe à Astana jeudi, Kassym-Jomart Tokaïev a commencé à parler en kazakh, puis est passé au russe. Dans la précipitation, les membres de la délégation russe ont cherché leurs appareils de traduction.",
        "link": "https://www.lefigaro.fr/international/tout-un-symbole-le-president-kazakh-surprend-poutine-et-les-diplomates-russes-en-s-exprimant-en-kazakh-20231110"
    },
    {
        "title": "Guerre en Ukraine : les Russes persistent à essayer d'encercler Avdiïvka, selon Kiev",
        "summary": "Les forces russes attaquent depuis un mois cette localité dans l’est de l’Ukraine. Deux civils ont été tués dans la nuit, d’après les autorités ukrainiennes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-russes-persistent-a-essayer-d-encercler-avdiivka-selon-kiev-20231110"
    },
    {
        "title": "Le Pas-de-Calais maintenu en alerte rouge crues et inondations vendredi et samedi",
        "summary": "Outre le Pas-de-Calais, quatre départements sont placés en alerte orange et quatre autres en alerte jaune, annonce La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/le-pas-de-calais-maintenu-en-alerte-rouge-crues-et-inondations-vendredi-et-samedi-20231110"
    },
    {
        "title": "Emmanuel Macron annonce la construction du Michel Rocard, un navire pour les mers polaires",
        "summary": "Le président français a lancé l’appel de Paris pour les glaciers et les pôles à l’issue du Polar Summit, détaillant les investissements et actions enclenchés pour sauver les pôles face au réchauffement climatique.",
        "link": "https://www.lefigaro.fr/sciences/macron-annonce-la-construction-du-michel-rocard-un-navire-pour-les-mers-polaires-20231110"
    },
    {
        "title": "Comment apprendre la frustration à vos ados",
        "summary": "PSYCHOLOGIE - Hormones et développement cérébral expliquent leurs colères face aux contraintes… Mais apprendre à les gérer est indispensable !",
        "link": "https://www.lefigaro.fr/sciences/comment-apprendre-la-frustration-a-vos-ados-20231110"
    },
    {
        "title": "Joe Biden et Xi Jinping se rencontreront le 15 novembre à San Francisco pour «stabiliser» leurs relations",
        "summary": "Pas de «Guerre froide» en vue, ont annoncé de hauts responsables américains en confirmant la visite officielle prévue la semaine prochaine entre les deux chefs d'État.",
        "link": "https://www.lefigaro.fr/flash-eco/rencontre-attendue-le-15-novembre-a-san-francisco-entre-joe-biden-et-xi-jinping-20231109"
    },
    {
        "title": "Comment les robots révolutionnent notre argent",
        "summary": "DÉCRYPTAGE - Depuis plusieurs années, la gestion de notre épargne est facilitée par internet et les applications mobiles. Que peut-on attendre de l’intelligence artificielle et de ses avancées spectaculaires?",
        "link": "https://www.lefigaro.fr/finances-perso/comment-les-robots-revolutionnent-notre-argent-20231110"
    },
    {
        "title": "Amnesty international refuse une nouvelle fois de qualifier les actes du Hamas de «terroristes»",
        "summary": "La secrétaire générale de l’ONG Agnès Callamard a affirmé que cette qualification «n’existait pas en droit international» et que ces «polémiques» étaient «absolument ridicules». Un débat juridique ou politique ?",
        "link": "https://www.lefigaro.fr/international/amnesty-international-refuse-une-nouvelle-fois-de-qualifier-les-actes-du-hamas-de-terroristes-20231110"
    },
    {
        "title": "Est-ce normal de rêver d’une autre vie ?",
        "summary": "ENTRETIEN - Fantasmer sur un changement de vie est-il si anodin ? Comment savoir s'il est temps de réellement insuffler du mouvement dans son quotidien ? Les réponses du psychiatre Christophe Fauré.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/est-ce-normal-de-rever-d-une-autre-vie-20231109"
    },
    {
        "title": "Guerre en Ukraine : les repris de justice russes qui se battent «expient leur crime par le sang», déclare le Kremlin",
        "summary": "Moscou aurait recruté 100.000 combattants en prison, selon une ancienne journaliste exilée. Mais lorsqu’ils rentrent du front, ces anciens détenus peuvent s’avérer dangereux pour la population.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-repris-de-justice-russes-qui-se-battent-expient-leur-crime-par-le-sang-declare-le-kremlin-20231110"
    },
    {
        "title": "«Éclats du monde» N°31 : Gaza, petite histoire d'une bande de terre transformée en baril de poudre",
        "summary": "LETTRE EXCLUSIVE ABONNÉS – Depuis 1948, l'enclave palestinienne est un chaudron marqué par des effusions de violence régulières.",
        "link": "https://www.lefigaro.fr/international/eclats-du-monde-n031-gaza-petite-histoire-d-une-bande-de-terre-transformee-en-baril-de-poudre-20231109"
    },
    {
        "title": "Guerre en Ukraine : Kiev annonce le rapatriement d'un orphelin qui avait été transféré en Russie",
        "summary": "Le jeune homme de 17 ans pourra retrouver sa cousine, sa tutrice légale en Ukraine, «dans un pays tiers», le jour de son 18e anniversaire, le 19 novembre prochain.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-annonce-le-rapatriement-d-un-orphelin-qui-avait-ete-transfere-en-russie-20231110"
    },
    {
        "title": "Des impacts de balles découverts sur les vitres d’un collège à Marseille",
        "summary": "Les projectiles ont été tirés pendant les vacances scolaires et n’ont fait aucun blessé au sein de l’établissement situé dans le 13e arrondissement. Une enquête a été ouverte pour retrouver le ou les tireurs présumés.",
        "link": "https://www.lefigaro.fr/marseille/des-impacts-de-balles-decouverts-sur-les-vitres-d-un-college-a-marseille-20231110"
    },
    {
        "title": "Anne Hidalgo en Polynésie : son voyage polémique jugé «régulier» par la Commission de Déontologie",
        "summary": "Son long déplacement, d'abord officiel puis privé, avait été très critiqué par l'opposition de droite, pointant le bilan carbone et le coût de ce voyage.",
        "link": "https://www.lefigaro.fr/politique/anne-hidalgo-en-polynesie-son-voyage-polemique-juge-regulier-par-la-commission-de-deontologie-20231110"
    },
    {
        "title": "Le Canada fait volte-face sur la taxe carbone",
        "summary": "Le gouvernement Trudeau a pris une mesure électoraliste dans un pays dépendant de l’industrie pétrolière.",
        "link": "https://www.lefigaro.fr/conjoncture/le-canada-fait-volte-face-sur-la-taxe-carbone-20231110"
    },
    {
        "title": "Évacuation violente de Femen en 2015 : 3 membres du service d'ordre du FN condamnés",
        "summary": "Les trois accusés ont été condamnés à différentes peines pour «violences en réunion» à l’encontre de militantes du Femen.",
        "link": "https://www.lefigaro.fr/actualite-france/evacuation-violente-de-femen-en-2015-3-membres-du-service-d-ordre-du-fn-condamnes-20231110"
    },
    {
        "title": "Pour devenir riche en France, le plus simple encore est d’être frontalier",
        "summary": "ENQUÊTE - En vingt ans, l’écart des revenus entre les Français travaillant en Suisse, au Luxembourg ou en Allemagne et les autres s’est largement accru.",
        "link": "https://www.lefigaro.fr/conjoncture/pour-devenir-riche-en-france-le-plus-simple-encore-est-d-etre-frontalier-20231110"
    },
    {
        "title": "Conflit Israël-Hamas : qui est Hassan Nasrallah, le redoutable leader du Hezbollah libanais",
        "summary": "PORTRAIT - Depuis des décennies, le chef du mouvement armé chiite est considéré comme l’un des hommes les plus puissants du Moyen-Orient. Il est idolâtré par ses partisans, mais une grande partie des Libanais le déteste, lui reprochant de transformer leur pays en un satellite de l'Iran.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-hassan-nasrallah-le-seigneur-de-guerre-du-hezbollah-qui-fait-planer-l-ombre-d-un-embrasement-regional-20231103"
    },
    {
        "title": "Gaza: Netanyahou cède en apparence à Biden sur l’humanitaire",
        "summary": "DÉCRYPTAGE - Les concessions faites par le premier ministre israélien sont bien en deçà de ce qu’attendait la Maison Blanche.",
        "link": "https://www.lefigaro.fr/international/gaza-netanyahou-cede-en-apparence-a-biden-sur-l-humanitaire-20231110"
    },
    {
        "title": "Procès d’Éric Dupond-Moretti : bouffée d’oxygène pour le garde des Sceaux, défendu par Jean Castex",
        "summary": "COMPTE-RENDU D’AUDIENCE - Auditionnés vendredi par la Cour de justice de la République, l’ancien premier ministre et les ex-conseillers de l’Élysée et de Matignon ont dédouané le ministre de la Justice.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-d-eric-dupond-moretti-bouffee-d-oxygene-pour-le-garde-des-sceaux-defendu-par-jean-castex-20231110"
    },
    {
        "title": "Au Procès d’Éric Dupond-Moretti, Jean Castex prend la défense du garde des Sceaux",
        "summary": "L'ex-premier ministre est cité au procès pour «prise illégale d'intérêt» d’Éric Dupond-Moretti parce qu'il avait hérité, trop tardivement selon l'accusation, des dossiers problématiques de celui-ci.",
        "link": "https://www.lefigaro.fr/actualite-france/au-proces-d-eric-dupond-moretti-jean-castex-prend-la-defense-du-garde-des-sceaux-20231110"
    },
    {
        "title": "Viol dans un Appart’City à Nantes : un homme placé en détention provisoire",
        "summary": "Âgé de 22 ans, le suspect, déjà condamné pour d’autres faits de violences a été interpellé mercredi à Paris. Il a été mis en examen pour vol et viols avec arme.",
        "link": "https://www.lefigaro.fr/nantes/viol-dans-un-appart-city-a-nantes-un-homme-place-en-detention-provisoire-20231110"
    },
    {
        "title": "Un avion fait demi-tour en plein vol à cause de deux hublots manquants",
        "summary": "Alors qu’il volait à près de 3000 mètres d’altitude, l’Airbus A321 a rebroussé chemin, après que l’équipage a entendu un bruit «suffisamment fort pour endommager l'audition».",
        "link": "https://www.lefigaro.fr/international/un-avion-fait-demi-tour-en-plein-vol-a-cause-de-deux-hublots-manquants-20231110"
    },
    {
        "title": "NBA : «Mon équipe, c'est le PSG», lance Wembanyama",
        "summary": "Le prodige français des San Antonio Spurs, en NBA, ne cache pas son affection pour le club de foot de la capitale.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-mon-equipe-c-est-le-psg-lance-wembanyama-20231110"
    },
    {
        "title": "«Les femmes n'ont pas été tuées de la même façon que les autres» : des personnalités réclament la reconnaissance d'un féminicide de masse en Israël le 7 octobre",
        "summary": "Un collectif de personnalités publiques, parmi lesquelles Charlotte Gainsbourg, Isabelle Carré ou Anne Hidalgo, affirme que les attaques du Hamas ont été dirigées contre les femmes en raison de leur sexe.",
        "link": "https://madame.lefigaro.fr/societe/actu/les-femmes-n-ont-pas-ete-tuees-de-la-meme-facon-que-les-autres-des-personnalites-reclament-la-reconnaissance-d-un-feminicide-de-masse-en-israel-le-7-octobre-20231110"
    },
    {
        "title": "Agirc-Arrco : le calendrier de paiement des retraites complémentaires en 2024",
        "summary": "Les dates de paiement des pensions du régime de retraite complémentaire Agirc-Arrco sont publiées pour 2024. Selon la situation du senior, les versements peuvent être effectués par mois, par trimestre ou par an.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_121149/retraites-complementaires/agirc-arrco-le-calendrier-de-paiement-des-retraites-complementaires-en-2024-20231110"
    },
    {
        "title": "Bientôt, vous ne pourrez plus utiliser vos tickets-restaurant pour faire toutes vos courses",
        "summary": "À partir du 1er janvier 2024, la réglementation change, au détriment de tous les aficionados des lunchbox faites maison et apportées au bureau. L’argent que votre employeur charge sur cette carte ne pourra plus être dépensé de",
        "link": "https://emploi.lefigaro.fr/vie-bureau/bientot-vous-ne-pourrez-plus-utiliser-vos-tickets-restaurant-pour-faire-vos-courses-20231110"
    },
    {
        "title": "Qui est Yahya Sinwar, ennemi numéro un d’Israël et chef du Hamas à Gaza?",
        "summary": "PORTRAIT - Le chef du Hamas est le cerveau présumé du massacre qui a fait basculer le conflit israélo-palestinien dans une ère nouvelle.",
        "link": "https://www.lefigaro.fr/international/qui-est-yahya-sinwar-ennemi-numero-un-d-israel-et-chef-du-hamas-a-gaza-20231110"
    },
    {
        "title": "L'Italie accueillera un sommet du G7 du 13 au 15 juin",
        "summary": "La réunion aura lieu à Borgo Egnazia dans les Pouilles, région du sud de l’Italie.",
        "link": "https://www.lefigaro.fr/international/l-italie-accueillera-le-sommet-du-g7-du-13-au-15-juin-20231110"
    },
    {
        "title": "Ligue des champions : sanctionné par l’UEFA, le PSG sous la menace d'un huis clos partiel",
        "summary": "La commission de discipline de l'UEFA inflige un match à huis clos partiel avec sursis au club de la capitale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-sanctionne-par-l-uefa-le-psg-sous-la-menace-d-un-huis-clos-partiel-20231110"
    },
    {
        "title": "«Single Day», l’étonnante opération commerciale chinoise qui débarque dans les enseignes françaises",
        "summary": "Fnac, Darty, Boulanger, Sephora et surtout AliExpress : de nombreuses marques proposeront des promotions importantes ce samedi 11 novembre à l’occasion du «Single Day».",
        "link": "https://www.lefigaro.fr/conjoncture/single-day-l-etonnante-operation-commerciale-chinoise-qui-debarque-dans-les-enseignes-francaises-20231110"
    },
    {
        "title": "Conflit Hamas-Israël : peut-on comparer les bombardements de Gaza à Hiroshima ?",
        "summary": "LA VÉRIFICATION - Le Hamas assure qu’Israël a largué en bombes l’équivalent d’une fois et demie Hiroshima sur l’enclave palestinienne depuis le début des combats.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-peut-on-comparer-les-bombardements-de-gaza-a-hiroshima-20231110"
    },
    {
        "title": "La politique africaine de Macron épinglée",
        "summary": "DÉCRYPTAGE - Un rapport parlementaire analyse sans concession les difficultés rencontrées par Paris dans ses anciennes colonies, imputées notamment à un manque de stratégie claire. Des pistes pour une réforme sont proposées.",
        "link": "https://www.lefigaro.fr/international/la-politique-africaine-de-macron-epinglee-20231110"
    },
    {
        "title": "Pierre-Henri Tavoillot: «Le Rassemblement national est-il encore d’extrême droite?»",
        "summary": "TRIBUNE - Le philosophe a examiné méticuleusement les différentes acceptions du mot «extrême droite». Selon lui, il apparaît difficile de classer le parti de Marine Le Pen dans cette catégorie.",
        "link": "https://www.lefigaro.fr/vox/politique/pierre-henri-tavoillot-le-rassemblement-national-est-il-encore-d-extreme-droite-20231110"
    },
    {
        "title": "Bluff, coups de sang… Au Sénat, les coulisses d’une semaine de tractations sur l’immigration",
        "summary": "RÉCIT - Après de laborieuses négociations, Les Républicains et centristes ont fini par trouver un compromis.",
        "link": "https://www.lefigaro.fr/politique/bluff-coups-de-sang-au-senat-les-coulisses-d-une-semaine-de-tractations-sur-l-immigration-20231110"
    },
    {
        "title": "Loi immigration: Gérald Darmanin se prépare à un bras de fer à l’Assemblée",
        "summary": "DÉCRYPTAGE - Engagé dans un test politique et personnel, le ministre de l’Intérieur espère réaliser un tour de force, une fois son texte modifié par l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-gerald-darmanin-se-prepare-a-un-bras-de-fer-a-l-assemblee-20231110"
    },
    {
        "title": "Loi immigration: les députés LR affichent déjà leur fermeté avant le «match retour»",
        "summary": "ANALYSE - Le texte, dont le contenu a été dévoilé jeudi, prévoit plusieurs modifications constitutionnelles allant dans le sens d’une plus grande fermeté sur l’immigration.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-les-deputes-lr-affichent-deja-leur-fermete-avant-le-match-retour-20231110"
    },
    {
        "title": "Parcours, dispositif de sécurité, participants... Ce qu’il faut savoir sur la marche contre l’antisémitisme prévue dimanche à Paris",
        "summary": "Cette manifestation à haut risque mobilisera 3000 policiers. Emmanuel Macron n’y participera pas, a indiqué l’Élysée, contrairement à Marine Le Pen, dont la présence est décriée.",
        "link": "https://www.lefigaro.fr/actualite-france/parcours-dispositif-de-securite-participants-ce-qu-il-faut-savoir-sur-la-marche-contre-l-antisemitisme-prevue-dimanche-a-paris-20231110"
    },
    {
        "title": "«C'est chez moi, je rêve de gagner ce tournoi» : impitoyable face à Fognini, Humbert en finale à Metz",
        "summary": "En à peine plus d’une heure, le numéro 1 français n’a fait qu’une bouchée de l’Italien ce vendredi, en demies du tournoi de Metz. Il affrontera Alexander Shevchenko.",
        "link": "https://www.lefigaro.fr/sports/tennis/c-est-chez-moi-je-reve-de-gagner-ce-tournoi-impitoyable-face-a-fognini-en-demies-humbert-en-finale-a-metz-20231110"
    },
    {
        "title": "L’affaire Guillaume Meurice, un véritable casse-tête pour Radio France",
        "summary": "La direction de la Maison ronde avait peu d’options de sanctions, l’humoriste bénéficiant du statut de «salarié protégé». Il devrait s'exprimer à l'antenne dimanche à propos de son sketch sur Benyamin Netanyahou.",
        "link": "https://www.lefigaro.fr/medias/l-affaire-guillaume-meurice-un-veritable-casse-tete-pour-radio-france-20231110"
    },
    {
        "title": "Davide Renne, tout juste nommé directeur créatif de Moschino, meurt brutalement à 46 ans",
        "summary": "Sa nomination avait été annoncée à la mi-octobre 2023, il avait pris ses fonctions le 1er novembre. Le designer italien est décédé soudainement ce vendredi 10 novembre.",
        "link": "https://madame.lefigaro.fr/style/news/davide-renne-tout-juste-nomme-directeur-creatif-de-moschino-meurt-brutalement-a-46-ans-20231110"
    },
    {
        "title": "Emmanuel Macron ne se rendra pas à la marche contre l'antisémitisme dimanche à Paris",
        "summary": "Alors que le pays connaît une forte poussée des actes antijuifs depuis le 7 octobre, le président de la République a «salué avec respect» ceux qui défileront, en y voyant «un motif d'espérance».",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-ne-se-rendra-pas-a-la-marche-contre-l-antisemitisme-dimanche-a-paris-20231110"
    },
    {
        "title": "«Jeter de l’huile sur le feu» : «C à vous» répond à l’édito de Pascal Praud sur la marche contre l'antisémitisme",
        "summary": "VIDÉO - Hier, le journaliste et présentateur de «L’heure des pros» s’est insurgé contre les personnalités politiques qui ne souhaitent pas la présence du Rassemblement national lors de la marche contre l'antisémitisme.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/jeter-de-l-huile-sur-le-feu-c-a-vous-repond-a-l-edito-de-pascal-praud-sur-la-marche-contre-l-antisemitisme-20231110"
    },
    {
        "title": "Assurance chômage : «avis positif» de la CFDT à un projet d'accord",
        "summary": "Le gouvernement va «étudier» la compatibilité de l'accord élaboré par les partenaires sociaux avec les objectifs qu'il leur avait fixé en amont.",
        "link": "https://www.lefigaro.fr/social/assurance-chomage-avis-positif-de-la-cfdt-a-un-projet-d-accord-20231110"
    },
    {
        "title": "Accès aux antibiotiques : la filière priée d'assurer une meilleure répartition",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/acces-aux-antibiotiques-la-filiere-priee-d-assurer-une-meilleure-repartition-20231110"
    },
    {
        "title": "PSG : la pépite Zaïre-Emery et notre 11 des meilleurs titis parisiens en activité",
        "summary": "DÉCRYPTAGE – Le Paris Saint-Germain a «enfanté» de nombreux joueurs de qualité au cours des dernières années, dont plusieurs internationaux. Tour d'horizon.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-la-pepite-zaire-emery-et-le-11-des-meilleurs-titis-parisiens-en-activite-20231110"
    }
]