[
    {
        "title": "Mpox : le plus haut niveau d'alerte sanitaire mondiale déclenché par l’OMS",
        "summary": "Cette maladie, anciennement connue sous le nom de variole du singe, a été recensée dans 16 pays africains depuis janvier 2022, avec une augmentation des décès de 160% des cas en 2024.",
        "link": "https://www.lefigaro.fr/sciences/mpox-le-plus-haut-niveau-d-alerte-mondiale-declenche-par-l-oms-20240814"
    },
    {
        "title": "Mpox: les nouveaux variants apparus en Afrique sont-ils une menace pour le reste du monde ?",
        "summary": "DÉCRYPTAGE - L’OMS a déclenché son plus haut niveau d’alerte sanitaire au niveau mondial, face à la résurgence de cas de «variole du singe» en Afrique. Pourquoi ce rebond épidémique inquiète-t-il&amp;nbsp;?",
        "link": "https://sante.lefigaro.fr/mpox-les-nouveaux-variants-apparus-en-afrique-sont-ils-une-menace-pour-le-reste-du-monde-20240813"
    },
    {
        "title": "Accident entre deux avions de chasse en Meurthe et Moselle : les deux pilotes recherchés sont morts",
        "summary": "Les deux appareils de l’armée de l’air se sont écrasés dans le secteur d'Autreville, à la limite entre les Vosges et la Meurthe-et-Moselle. L’un des pilotes s'est éjecté avant l'impact et a été retrouvé sain et sauf.",
        "link": "https://www.lefigaro.fr/international/accident-entre-deux-avions-militaires-en-meurthe-et-moselle-les-pilotes-recherches-20240814"
    },
    {
        "title": "Refus d’obtempérer : 4 personnes percutées par un chauffard en plein Paris",
        "summary": "L’homme, qui roulait à contresens, a renversé deux piétons, un cycliste et une personne à trottinette dans sa fuite.",
        "link": "https://www.lefigaro.fr/faits-divers/refus-d-obtemperer-4-personnes-percutees-par-un-chauffard-en-plein-paris-20240814"
    },
    {
        "title": "Foot : un but et déjà un titre pour Kylian Mbappé, qui frappe très fort avec le Real Madrid",
        "summary": "Kylian Mbappé a effectué ses débuts ce mercredi soir et a remporté la finale de la Supercoupe d’Europe face à l’Atalanta Bergame (2-0). Et il a brillé.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-un-but-et-deja-un-titre-pour-kylian-mbappe-qui-frappe-tres-fort-avec-le-real-madrid-20240814"
    },
    {
        "title": "«Jouer pour ce club, tout le monde sait ce que ça signifie pour moi» : Kylian Mbappé déjà comblé au Real Madrid",
        "summary": "Le capitaine de l’équipe de France de foot a remporté son premier titre avec le Real Madrid ce mercredi soir et a également inscrit un but. Au micro de Canal + après la rencontre, il a réagi avec le sourire.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/jouer-pour-ce-club-tout-le-monde-sait-ce-que-ca-signifie-pour-moi-kylian-mbappe-deja-comble-au-real-madrid-20240814"
    },
    {
        "title": "Real Madrid-Atalanta : la soirée parfaite de Mbappé, les faiblesses de Mendy... les tops et les flops",
        "summary": "Le Real Madrid a soulevé sa sixième Supercoupe d’Europe après sa victoire 2-0 contre l’Atalanta Bergame, mercredi. Buteur, Kylian Mbappé a inscrit son premier but avec son nouveau club.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-la-soiree-parfaite-de-mbappe-les-faiblesses-de-mendy-les-tops-flops-de-real-madrid-atalanta-bergame-20240814"
    },
    {
        "title": "Locations Airbnb, fiscalité, logements sociaux... Ces mesures qui pourraient faire consensus à l'Assemblée nationale",
        "summary": "DÉCRYPTAGE - En immobilier, c’est le flou le plus total en raison de l’instabilité politique. Des experts ont listé plusieurs mesures qui pourraient créer une véritable révolution si elles étaient votées.",
        "link": "https://www.lefigaro.fr/conjoncture/locations-airbnb-fiscalite-logements-sociaux-ces-mesures-qui-pourraient-faire-consensus-a-l-assemblee-nationale-20240814"
    },
    {
        "title": "«Intrusion dans un camping 5 étoiles»: que devez-vous faire si votre piscine est squattée ?",
        "summary": "NOS CONSEILS - L’été, les intrusions dans les piscines privées se multiplient. Les squatteurs n’hésitent pas à se filmer sur les réseaux sociaux. Les propriétaires sont souvent démunis car la loi anti-squats les protège rarement.",
        "link": "https://www.lefigaro.fr/conjoncture/que-devez-vous-faire-si-votre-piscine-est-squatee-20220801"
    },
    {
        "title": "Guerre Israël-Hamas : les discussions sur une trêve à Gaza prévues ce jeudi au Qatar",
        "summary": "Les nouveaux pourparlers sur un cessez-le-feu auront lieu à Doha en présence du directeur de la CIA et de représentants égyptiens, ainsi que celle des chefs du renseignement israélien. La participation du Hamas reste incertaine.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-les-discussions-sur-une-treve-a-gaza-prevues-ce-jeudi-au-qatar-20240814"
    },
    {
        "title": "Hugh Lovatt : «Le nombre de morts à Gaza est très probablement sous-estimé»",
        "summary": "ENTRETIEN - Alors que le Hamas affirme que les actions militaires israéliennes dans le territoire sous blocus ont tué 40.000 personnes, le chercheur de l’ECFR, spécialiste du Proche-Orient, décrypte la fiabilité de ces chiffres.",
        "link": "https://www.lefigaro.fr/international/hugh-lovatt-le-nombre-de-morts-a-gaza-est-tres-probablement-sous-estime-20240813"
    },
    {
        "title": "Voitures électriques, TikTok, cryptomonnaies... Comment Donald Trump change ses positions pour s'attirer de nouveaux soutiens",
        "summary": "DÉCRYPTAGE - Le récent ralliement d’Elon Musk et d’autres riches amis dans la tech ont une influence sur les propositions de l’ancien président des États-Unis, aujourd’hui candidat à la présidentielle.",
        "link": "https://www.lefigaro.fr/conjoncture/voitures-electriques-tiktok-cryptomonnaies-comment-donald-trump-change-ses-positions-pour-s-attirer-de-nouveaux-soutiens-20240814"
    },
    {
        "title": "États-Unis: 7 millions de dollars pour un Afro-Américain emprisonné 48 ans à tort",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-7-millions-de-dollars-pour-un-afro-americain-emprisonne-48-ans-a-tort-20240815"
    },
    {
        "title": "Biden et Harris consultent leurs conseillers à la sécurité nationale à propos du Moyen-Orient",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/biden-et-harris-consultent-leurs-conseillers-a-la-securite-nationale-a-propos-du-moyen-orient-20240815"
    },
    {
        "title": "Anti-métissage, chasse aux «kehba», contre les «sidaïques» : les dérives de l’influenceur musulman Bassem Braiki",
        "summary": "PORTRAIT - Suivi par des centaines de milliers de personnes, le natif du Rhône tient un discours trouble, défendant les valeurs de la France tout en s’insurgeant contre le métissage, les personnes LGBT et le «pouvoir donné aux femmes».",
        "link": "https://www.lefigaro.fr/actualite-france/anti-metissage-chasse-aux-kehba-contre-les-sidaiques-les-derives-de-l-influenceur-musulman-bassem-braiki-20240814"
    },
    {
        "title": "Starliner : le sort des astronautes d'une mission de Boeing en péril décidé d'ici fin août",
        "summary": "Butch Wilmore et Suni Williams, qui ont décollé en juin pour l’ISS, pourraient passer huit mois dans l’espace, au lieu des huit jours initialement prévus.",
        "link": "https://www.lefigaro.fr/sciences/starliner-le-sort-des-astronautes-d-une-mission-de-boeing-en-peril-decide-d-ici-fin-aout-20240814"
    },
    {
        "title": "Ces apparitions controversées de la Vierge qui déconcertent l’Église",
        "summary": "ENQUÊTE - En 1947, un «message secret» issu d’une apparition mariale près de Rome a pesé dans la décision du pape de proclamer le dogme de l’Assomption. Mais ce phénomène, comme beaucoup d’autres, n’a toujours pas été reconnu par le Vatican.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-apparitions-controversees-de-la-vierge-qui-deconcertent-l-eglise-20240814"
    },
    {
        "title": "Béziers : un adolescent de 16 ans tué lors d’une agression au couteau, près d’un centre commercial",
        "summary": "Deux personnes ont été interpellées : un homme de 39 ans et un autre de 19 ans, qui avait tenté de prendre la fuite. Ils ont été placés en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/beziers-un-adolescent-de-16-ans-tue-lors-d-une-agression-au-couteau-pres-d-un-centre-commercial-20240814"
    },
    {
        "title": "Les incroyables leçons nucléaires des cours de yoga de la Marine indienne",
        "summary": "RÉCIT - En étudiant les images de séances de yoga sur deux navires militaires indiens, un chercheur de la Federation of American Scientists a découvert que New Delhi avait retiré du service un certain type de missiles nucléaires.",
        "link": "https://www.lefigaro.fr/international/les-incroyables-lecons-nucleaires-des-cours-de-yoga-de-la-marine-indienne-20240814"
    },
    {
        "title": "L'actrice américaine Gena Rowlands s’est éteinte à l’âge de 94 ans",
        "summary": "Son fils, qui avait révélé que la comédienne souffrait de la maladie d’Alzheimer, a annoncé sa disparition mercredi.",
        "link": "https://www.lefigaro.fr/cinema/l-actrice-americaine-gena-rowlands-s-est-eteinte-a-l-age-de-94-ans-20240815"
    },
    {
        "title": "La présidente de l'université Columbia à New York démissionne",
        "summary": "Il était reproché à Minouche Shafik de ne pas avoir lutté assez fermement contre l'antisémitisme, et en même temps d'avoir eu la main trop lourde face aux militants pro palestiniens, qui ont été délogés du campus par la police.",
        "link": "https://www.lefigaro.fr/international/la-presidente-de-l-universite-columbia-a-new-york-demissionne-20240815"
    },
    {
        "title": "Le Japon lèvera l'alerte au «mégaséisme» jeudi s'il n'y a plus d'activité sismique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-japon-levera-l-alerte-au-megaseisme-jeudi-s-il-n-y-a-plus-d-activite-sismique-20240815"
    },
    {
        "title": "Classement de Shanghai 2024 : les universités françaises montent en puissance",
        "summary": "Les cinq établissements français classés dans le Top 100 sont en progression cette année, après un bon cru, déjà, en 2023.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/classement-de-shanghai-2024-les-universites-francaises-montent-en-puissance-20240815/"
    },
    {
        "title": "«On ne voulait surtout pas se mettre dans le rouge» : le bonheur à petit prix de Julien et Emmanuelle, propriétaires d’une résidence secondaire en Bretagne",
        "summary": "TOI, MON TOIT (pour l'été) - C'est le lieu qui les fait immédiatement basculer dans l'univers des vacances. Dans cette série d'articles, les Français se confient sur leur coin de paradis. Ce couple de Sarthois a réussi à acquérir un pied-à-terre près de la mer et de sa famille.",
        "link": "https://www.lefigaro.fr/finances-perso/on-ne-voulait-surtout-pas-se-mettre-dans-le-rouge-le-bonheur-a-petit-prix-de-julien-et-emmanuelle-proprietaires-d-une-residence-secondaire-en-bretagne-20240815"
    },
    {
        "title": "«Je me voyais déjà au goulag» : Agathe, espionne à Moscou contre le communisme",
        "summary": "MADAME TOUT-LE-MONDE (1/4) - Juste avant de se marier, Agathe a été envoyée en URSS par une organisation de dissidents russes pour une mission secrète sous la couverture d’une agence de voyage communiste.",
        "link": "https://www.lefigaro.fr/actualite-france/je-me-voyais-deja-au-goulag-agathe-espionne-a-moscou-contre-le-communisme-20240815"
    },
    {
        "title": "L'affaire du chasseur sans tête : «Dans le village, on m'appelait “Couic-couic”, le coupeur de tête»",
        "summary": "LA TÊTE MANQUANTE (1/3) - Au matin de Noël 1995, on découvre le corps d’un homme, son cou a été tranché net et la tête a disparu. Est-ce l’œuvre d’un «&amp;nbsp;passionnel&amp;nbsp;» ou d’un «&amp;nbsp;psychopathe&amp;nbsp;»&amp;nbsp;? Un chasseur rival alimente toutes les suspicions.",
        "link": "https://www.lefigaro.fr/faits-divers/l-affaire-du-chasseur-decapite-dans-le-village-on-m-appelait-couic-couic-le-coupeur-de-tete-20240728"
    },
    {
        "title": "L’affaire du chasseur sans tête&amp;nbsp;: l’impitoyable duel entre le frère et l’assassin impuni",
        "summary": "LA TÊTE MANQUANTE (2/3) - Depuis le meurtre de son frère, Olivier Doire n’a qu’une obsession&amp;nbsp;: obtenir la vérité sur ce crime qui a «&amp;nbsp;détruit&amp;nbsp;» sa vie. Entre secrets de famille, découverte macabre et affabulations, il se lance dans une traque féroce.",
        "link": "https://www.lefigaro.fr/faits-divers/l-affaire-du-chasseur-sans-tete-l-impitoyable-duel-entre-le-frere-et-l-assassin-impuni-20240804"
    },
    {
        "title": "L’affaire du chasseur sans tête : l’épouse accusée du meurtre sort du silence et clame au Figaro son innocence",
        "summary": "LA TÊTE MANQUANTE (3/3) - Personne ne l’avait suspectée du meurtre de son mari jusqu’à ce que son ADN soit retrouvé sur un vêtement de la victime. Silencieuse depuis sa mise en examen en 2022, la veuve s’exprime en exclusivité dans Le Figaro et dénonce des «&amp;nbsp;mensonges&amp;nbsp;».",
        "link": "https://www.lefigaro.fr/faits-divers/l-affaire-du-chasseur-sans-tete-l-epouse-accusee-du-meurtre-sort-du-silence-et-clame-au-figaro-son-innocence-20240810"
    },
    {
        "title": "Gens du voyage : 150 caravanes s’emparent d’un terrain près de Pornic, la collectivité contrainte d’encadrer leur installation",
        "summary": "Placés devant le fait accompli, les élus de Saint-Père-en-Retz ont dû signer une convention réglementant l’occupation illégale d’un complexe sportif de la commune. Un festival local a dû être reprogrammé sur un autre site.",
        "link": "https://www.lefigaro.fr/nantes/gens-du-voyage-150-caravanes-s-emparent-d-un-terrain-pres-de-pornic-la-collectivite-contrainte-d-encadrer-leur-installation-20240815"
    },
    {
        "title": "Sylvie Vartan a 80 ans : les 7 titres qu'il faut connaître pour fêter son anniversaire",
        "summary": "La chanteuse a annoncé qu’elle donnerait trois ultimes concerts au «Dôme» de Paris en novembre. Elle fête ce 15 août ses 80 ans.",
        "link": "https://www.lefigaro.fr/musique/80-ans-de-sylvie-vartan-les-7-titres-qu-il-faut-connaitre-20240123"
    },
    {
        "title": "«Elle risquait de se retrouver à la rue»: Pauline laisse son logement social à une mère célibataire",
        "summary": "Cette jeune trentenaire attendait depuis 4 ans un HLM plus grand. Elle vient de recevoir une proposition de logement qu’elle a décliné au profit de sa voisine.",
        "link": "https://immobilier.lefigaro.fr/article/elle-risquait-de-se-retrouver-a-la-rue-pauline-laisse-son-logement-social-a-une-mere-celibataire_aef7c07a-5a0f-11ef-9ced-af21938c3d04/"
    },
    {
        "title": "Orages: le Var et les Alpes-Maritimes en alerte orange, trafic interrompu sur la ligne Marseille-Nice",
        "summary": "De forts orages accompagnés de grêle et de rafales à plus de 100 km/h s’abattent dans le Sud-Est.",
        "link": "https://www.lefigaro.fr/meteo/orages-le-var-et-les-alpes-maritimes-en-alerte-orange-trafic-interrompu-sur-la-ligne-marseille-nice-20240815"
    },
    {
        "title": "Nouvelle-Calédonie: un onzième mort, un homme tué par un tir de gendarme",
        "summary": "Les gendarmes ont riposté après avoir essuyé des jets de pierre et des coups de feu.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-un-onzieme-mort-un-homme-tue-par-un-tir-de-gendarme-20240815"
    },
    {
        "title": "À Dacca, les fresques des jeunes Bangladais pour un nouvel avenir",
        "summary": "Les étudiants à l'origine des semaines de manifestations aboutissant au renversement de la Première ministre Sheikh Hasina, ornent les murs de la capitale de messages d'espoir sur la «renaissance» du pays.",
        "link": "https://www.lefigaro.fr/culture/a-dacca-les-fresques-des-jeunes-bangladais-pour-un-nouvel-avenir-20240815"
    },
    {
        "title": "Ligue 1 : tarifs, couverture des matchs... Déjà critiqué, le nouveau diffuseur DAZN au défi de séduire le public",
        "summary": "DÉCRYPTAGE - Avant même le début du championnat, la plateforme britannique, qui diffusera 8 matchs par journée sur 9, est déjà visée par un appel au boycott sur les réseaux sociaux. Elle vise pourtant 1,5 million d’abonnés d’ici deux ans.",
        "link": "https://www.lefigaro.fr/medias/ligue-1-tarifs-couverture-des-matchs-deja-critique-le-nouveau-diffuseur-dazn-au-defi-de-seduire-le-public-20240815"
    },
    {
        "title": "Ligue 1 : «En six mois, nous espérons atteindre 1,5 million d'abonnés», le patron de DAZN s’explique et évoque un «prix juste»",
        "summary": "Dans un entretien accordé à L’Équipe, Shay Segev, le PDG de DAZN qui a obtenu la quasi-majorité des droits de la Ligue 1, s’est expliqué sur son offre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-en-six-mois-nous-esperons-atteindre-1-5-million-d-abonnes-le-patron-de-dazn-s-explique-et-evoque-un-prix-juste-20240814"
    },
    {
        "title": "Combien allez-vous devoir débourser pour regarder la Ligue 1 de football à la télévision ?",
        "summary": "Après les Jeux olympiques, la nouvelle saison de Ligue 1 prendra le relais sur les écrans. Mais à quels prix pour les amateurs de football ? Le Figaro fait le point.",
        "link": "https://www.lefigaro.fr/conso/combien-allez-vous-devoir-debourser-pour-regarder-la-ligue-1-de-football-a-la-television-20240801"
    },
    {
        "title": "Où s’installer à la retraite sur la Côte d’Azur&amp;nbsp;? Découvrez notre palmarès exclusif",
        "summary": "PALMARÈS - Sécurité, immobilier, fiscalité locale, santé, loisirs, intérêt touristique... Parmi les 69 communes situées près du littoral dans le Var et les Alpes-Maritimes, découvrez quelles sont les plus accueillantes pour les seniors.",
        "link": "https://www.lefigaro.fr/nice/ou-s-installer-a-la-retraite-sur-la-cote-d-azur-decouvrez-notre-palmares-exclusif-20240416"
    },
    {
        "title": "Malgré la bataille entre Brad Pitt et Angelina Jolie, le business juteux du vin rosé de Miraval",
        "summary": "PITT - JOLIE DANS LE VAR, L’HISTOIRE SECRÈTE - Chaque jour, Le Figaro raconte la saga de Brad Pitt et Angelina Jolie en Provence. Un rosé superstar, un champagne, une crème de beauté, un studio de musique… Miraval se décline dans tous les domaines.",
        "link": "https://avis-vin.lefigaro.fr/domaines-et-vignerons/l-histoire-secrete-de-brad-pitt-et-angelina-jolie-en-provence-acte-5-les-affaires-sont-les-affaires-20240815"
    },
    {
        "title": "15 août 1944: une partie des commémorations du Débarquement en Provence annulée en raison de la météo",
        "summary": "Le Sud-Est est frappé par des orages accompagnés par endroits de grêle et de rafales, le jour du 80e anniversaire du Débarquement de Provence.",
        "link": "https://www.lefigaro.fr/actualite-france/15-aout-1944-une-partie-des-commemorations-du-debarquement-en-provence-annulee-en-raison-de-la-meteo-20240815"
    },
    {
        "title": "JO Paris 2024 : le Comité olympique australien dénonce les moqueries à l'encontre de la breakeuse Raygun",
        "summary": "Cible de nombreuses moqueries après sa performance aux JO de Paris 2024, la breakeuse australienne Rachael «Raygun» Gunn a reçu le soutien du Comité olympique australien.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-comite-olympique-australien-denonce-les-moqueries-a-l-encontre-de-la-breakeuse-raygun-20240815"
    },
    {
        "title": "Infractions routières : la liste des contraventions s'allonge et les sanctions se durcissent",
        "summary": "Depuis juin, de nouvelles infractions routières peuvent être constatées par les forces de l’ordre ou la vidéoverbalisation. Et la liste des contraventions s’étend notamment à l’abandon de déchets ou la conduite avec un écran.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_115852/transports/infractions-routieres-la-liste-des-contraventions-s-allonge-et-les-sanctions-se-durcissent-20240815"
    },
    {
        "title": "«Èch-baque-au-val» ou «èch-barre-au-val» ? En Alsace, un lexique audio pour cesser d'écorcher les noms de communes",
        "summary": "Le site Alsahopla référence les prononciations de près de 900 communes alsaciennes. De quoi ménager les nerfs des gens du cru qui n’apprécient guère les fautes des visiteurs.",
        "link": "https://www.lefigaro.fr/actualite-france/ech-baque-au-val-ou-ech-barre-au-val-en-alsace-un-lexique-audio-pour-cesser-d-ecorcher-les-noms-de-communes-20240815"
    },
    {
        "title": "Pedro Almodóvar honoré au festival de cinéma de Saint-Sébastien",
        "summary": "Le réalisateur de Talons Aiguilles recevra le prix d'honneur Donostia lors de la prochaine édition de la manifestation qui se tiendra du 20 au 28 septembre.",
        "link": "https://www.lefigaro.fr/cinema/pedro-almodovar-honore-au-festival-de-cinema-de-saint-sebastien-20240815"
    },
    {
        "title": "Un nouveau mystère à Stonehenge&amp;nbsp;? La pierre de l’autel viendrait du nord de l’Écosse et non du pays de Galles",
        "summary": "Alors que l'on pensait que les pierres centrales du mythique site anglais étaient originaires du pays du pays de Galles, l'une d'elles vient en fait du nord de l'Écosse. Une surprise qui nous prouve que les sociétés du néolithique avaient atteint un niveau d'organisation sociale très élevé.",
        "link": "https://www.lefigaro.fr/sciences/nouveau-mystere-a-stonehenge-la-pierre-de-l-autel-vient-du-nord-de-l-ecosse-a-plus-de-750-km-du-site-20240814"
    },
    {
        "title": "Martini, spritz ou negroni ? Les secrets de l'aperitivo, le rituel préféré des Italiens",
        "summary": "La tradition de l’aperitivo est née au nord de la péninsule et s'est diffusée depuis dans tout le pays. Voici quelques pistes pour déguster votre spritz ou votre negroni comme un Italien.",
        "link": "https://www.lefigaro.fr/voyages/conseils/martini-spritz-ou-negroni-les-secrets-de-l-aperitivo-le-rituel-prefere-des-italiens-20240815"
    },
    {
        "title": "Brad Pitt et George Clooney posent ensemble en pyjama au château de Miraval",
        "summary": "En couverture de l’édition de septembre du magazine GQ, les deux acteurs se sont offert un shooting mode au domaine de Miraval. Un lieu toujours au cœur d’une bataille juridique entre Angelina Jolie et Brad Pitt.",
        "link": "https://madame.lefigaro.fr/style/news/brad-pitt-et-george-clooney-posent-ensemble-en-pyjama-au-chateau-de-miraval-20240815"
    },
    {
        "title": "Une exposition XXL du street artiste C215 à Carpentras",
        "summary": "L'Inguimbertine, unique bibliothèque-musée de France, accueille l’artiste parisien, connu pour ses pochoirs et fresques murales engagés, jusqu’à la fin octobre.",
        "link": "https://www.lefigaro.fr/arts-expositions/une-exposition-xxl-du-street-artiste-c215-a-carpentras-20240815"
    },
    {
        "title": "Décès de Gena Rowlands&amp;nbsp;: les 6 films qui ont marqué sa carrière",
        "summary": "L'actrice américaine décédée mercredi a tourné pas moins de dix films avec son mari, le réalisateur John Cassavetes. Elle est connue notamment pour son rôle dans le film Une femme sous influence&amp;nbsp;pour lequel elle a obtenu un Oscar en 1975.",
        "link": "https://www.lefigaro.fr/cinema/deces-de-gena-rowlands-retour-sur-les-films-qui-ont-marque-sa-carriere-20240815"
    },
    {
        "title": "Deux autres foyers de fièvre catarrhale ovine détectés en France",
        "summary": "",
        "link": "https://www.lefigaro.fr/deux-autres-foyers-de-fievre-catarrhale-ovine-detectes-en-france-20240815"
    },
    {
        "title": "«Prestation contrastée», «Vinicius lui a volé la vedette», «Galactique»... La presse européenne partagée après la première de Mbappé au Real Madrid",
        "summary": "Mercredi soir, Kylian Mbappé a remporté son premier titre avec le Real Madrid pour son premier match en Supercoupe d’Europe contre l’Atalanta (2-0). Retrouvez les réactions de différents médias étrangers.",
        "link": "https://www.lefigaro.fr/sports/football/prestation-contrastee-complicite-avec-bellingham-et-vinicius-galactique-la-presse-europeenne-partagee-apres-la-premiere-de-mbappe-avec-le-real-madrid-20240815"
    },
    {
        "title": "«Je n’ai pas assez de mots pour parler de lui» : Jude Bellingham encense Kylian Mbappé",
        "summary": "Le milieu du Real Madrid s’est exprimé au sujet de son nouveau coéquipier, après le titre glané mercredi soir en Supercoupe d’Europe face à l’Atalanta Bergame (2-0).",
        "link": "https://www.lefigaro.fr/sports/football/espagne/je-n-ai-pas-assez-de-mots-pour-parler-de-lui-jude-bellingham-encense-kylian-mbappe-20240815"
    },
    {
        "title": "Iran: le rappeur Salehi reste en prison sous le coup de nouvelles poursuites",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/iran-le-rappeur-salehi-reste-en-prison-sous-le-coup-de-nouvelles-poursuites-20240815"
    },
    {
        "title": "Russie: une Russo-américaine condamnée à 12 ans de prison pour «trahison»",
        "summary": "La jeune femme avait effectué un don d’environ 50 dollars à une organisation aidant l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/russie-une-russo-americaine-condamnee-a-12-ans-de-prison-pour-trahison-20240815"
    },
    {
        "title": "Guerre en Ukraine: l'ONU a demandé à Moscou l'accès aux régions russes touchées par le conflit",
        "summary": "La semaine dernière, l’armée ukrainienne a lancé une offensive sur le territoire russe dans la région de Koursk.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-onu-a-demande-a-moscou-l-acces-aux-regions-russes-touchees-par-le-conflit-20240815"
    },
    {
        "title": "«Nous sommes terriblement désolés» : cette lettre poignante du prince William et de Kate Middleton, adressée à une veuve britannique",
        "summary": "Dans une missive émouvante, les Galles ont présenté leurs condoléances à Tracey Morris, dont l'époux est décédé d'un cancer à l'âge de 47 ans.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/nous-sommes-terriblement-desoles-cette-lettre-poignante-du-prince-william-et-de-kate-middleton-adressee-a-une-veuve-britannique-20240815"
    },
    {
        "title": "Geneviève de&amp;nbsp;Gaulle, une foi mystique à l’épreuve des camps de concentration nazis",
        "summary": "LUMIÈRES DANS LA NUIT&amp;nbsp;: FIGURES DE LA RÉSISTANCE CHRÉTIENNE (3/7) - La nièce du général de&amp;nbsp;Gaulle, résistante de la première heure, a été déportée au camp de concentration de Ravensbrück, une épreuve qui a déterminé ses engagements associatifs pour le reste de sa vie.",
        "link": "https://www.lefigaro.fr/actualite-france/genevieve-de-gaulle-une-foi-mystique-a-l-epreuve-des-camps-de-concentration-nazis-20240814"
    },
    {
        "title": "Père Marie-Benoît, le petit frère des Juifs",
        "summary": "LUMIÈRES DANS LA NUIT&amp;nbsp;: FIGURES DE LA RÉSISTANCE CHRÉTIENNE (4/7) - À Marseille, à Nice, puis à Rome, cet humble capucin sauva la vie d’environ 4&amp;nbsp;500&amp;nbsp;Juifs en les aidant à échapper aux rafles.",
        "link": "https://www.lefigaro.fr/histoire/pere-marie-benoit-le-petit-frere-des-juifs-20240815"
    },
    {
        "title": "Comment Pékin nettoie en toute discrétion son fragile réseau bancaire",
        "summary": "DÉCRYPTAGE - Le ralentissement de la croissance pousse les autorités chinoises à accélérer la restructuration des petites banques rurales, qui concentrent les crédits à risque.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-pekin-nettoie-en-toute-discretion-son-fragile-reseau-bancaire-20240815"
    },
    {
        "title": "Il y a 80 ans, l’autre débarquement... en Provence",
        "summary": "LES ARCHIVES DU FIGARO - Le 15 août 1944 avait lieu le débarquement des troupes alliées sur les côtes varoises. Récit, paru en août 1964 dans nos colonnes, du grand reporter Pierre Voisin qui participa à cette opération: il était parti de Corse.",
        "link": "https://www.lefigaro.fr/histoire/archives/il-y-a-75-ans-l-autre-debarquement-en-provence-20190813"
    },
    {
        "title": "Guadeloupe, Ibiza, Philippines... Où partent en vacances les médaillés français aux JO de Paris 2024 ?",
        "summary": "De Léon Marchand à Antoine Dupont en passant par Manon Apithy-Brunet ou Romane Dicko, découvrez les lieux de vacances de certains médaillés français aux JO de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/guadeloupe-ibiza-philippines-ou-partent-en-vacances-les-medailles-francais-aux-jo-de-paris-2024-20240815"
    },
    {
        "title": "JO Paris 2024: le TAS rejette l'appel de la lutteuse indienne Vinesh Phogat, disqualifiée avant sa finale",
        "summary": "La lutteuse indienne Vinesh Phogat a perdu jeudi son appel devant le Tribunal arbitral du sport (TAS) après sa disqualification de la finale des moins de 50 kg aux Jeux olympiques de Paris pour cause de surpoids.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-tas-rejette-l-appel-de-la-lutteuse-indienne-vinesh-phogat-disqualifiee-avant-sa-finale-20240815"
    },
    {
        "title": "«Un p'tit truc olympique en plus»: le regard Régis Wargnier sur les JO 2024",
        "summary": "Le choix de la beauté, c'est l'esthétique et au bout, la porte s'ouvre sur l'artistique, décrypte le cinéaste*. Ces jeux ont été mis en scène, offrant un rôle à chaque compétiteur, devenant un acteur du spectacle.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/un-p-tit-truc-olympique-en-plus-le-regard-regis-wargnier-sur-les-jo-2024-20240815"
    },
    {
        "title": "Les Potterheads, cette communauté créative qui ne comprend plus «les valeurs» de J. K. Rowling",
        "summary": "J. K. ROWLING, LA LUTTE D'UNE IDOLE (4/6) -&amp;nbsp;L’œuvre de J. K. Rowling a agrégé une communauté de connaisseurs inventifs. Mais au fur et à mesure des années, le lien avec l’auteur s’est distendu.",
        "link": "https://www.lefigaro.fr/livres/les-potterheads-cette-communaute-creative-qui-ne-comprend-plus-les-valeurs-de-j-k-rowling-20240815"
    },
    {
        "title": "«Apprendre, c’est survivre mais risquer chaque jour de mourir» : ces Afghanes qui continuent d’étudier sous la menace talibane",
        "summary": "RÉCIT - Trois ans après la prise de pouvoir des Talibans en Afghanistan, les études supérieures restent inaccessibles aux femmes du pays. Un crève-cœur pour de nombreuses Afghanes qui se tournent vers les cours clandestins, parfois au péril de leur vie.",
        "link": "https://www.lefigaro.fr/international/apprendre-c-est-survivre-mais-risquer-chaque-jour-de-mourir-ces-afghanes-qui-continuent-d-etudier-sous-la-menace-talibane-20240815"
    }
]