[
    {
        "title": "Gaza: Biden prévient Israël qu’il ne fournira pas les armes pour attaquer Rafah",
        "summary": "Le président américain a justifié mercredi soir sur CNN sa décision de suspendre une livraison de bombes à son allié israélien : «Des civils ont été tués à Gaza à cause de ces bombes. C'est mal.»",
        "link": "https://www.lefigaro.fr/flash-actu/washington-met-la-pression-sur-israel-en-suspendant-pour-la-premiere-fois-une-livraison-d-armes-20240508"
    },
    {
        "title": "Les Jeux olympiques s'enflamment à Marseille",
        "summary": "RÉCIT - La Cité phocéenne a offert aux JO de Paris 2024 une journée de rêve pour l’arrivée de la flamme en France, avant, ce jeudi, de lancer la première journée d’un long relais qui se terminera le 26 juillet.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/a-marseille-les-jeux-grands-ouverts-20240508"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : «Le J c'est le S», Gabriel Attal salue dans un message sur X l'arrivée de la flamme olympique",
        "summary": "Le navire français a fait son entrée dans le Vieux-Port de Marseille, avec la flamme olympique à son bord. Plus de 100.000 personnes étaient réunies pour l’accueillir, en présence notamment du chef de l’État.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-belem-et-la-flamme-olympique-sont-arrives-au-large-de-marseille-20240508"
    },
    {
        "title": "«Le J c’est le S» : que signifie cette expression de Jul employée par Attal à l’arrivée de la flamme olympique?",
        "summary": "Avec «merci la zone», c’est l’expression de la soirée. Elle a notamment été employée par le premier ministre pour qualifier l’arrivée de la flamme. Mais que signifie-t-elle?",
        "link": "https://www.lefigaro.fr/actualite-france/le-j-c-est-le-s-que-signifie-cette-expression-de-jul-employee-par-attal-a-l-arrivee-de-la-flamme-olympique-20240508"
    },
    {
        "title": "«Une journée de joie et de fête» : les Marseillais émerveillés par l’arrivée de la flamme olympique dans le Vieux-Port",
        "summary": "REPORTAGE - Les habitants de la Cité phocéenne, venus par dizaines de milliers pour voir le « Belem » apporter la torche olympique, ont accueilli à bras ouverts des festivités jugées « exceptionnelles » et à l’organisation millimétrée.",
        "link": "https://www.lefigaro.fr/marseille/une-journee-de-joie-et-de-fete-les-marseillais-emerveilles-par-l-arrivee-de-la-flamme-olympique-dans-le-vieux-port-20240508"
    },
    {
        "title": "JO 2024: dans un monde dangereux, l'espoir d'une jolie parenthèse française",
        "summary": "L'ÉDITORIAL DU FIGARO - La flamme olympique est là, les dés sont jetés, les jeux sont faits. Leur succès dépend des Français.",
        "link": "https://www.lefigaro.fr/vox/societe/jo-2024-dans-un-monde-dangereux-l-espoir-d-une-jolie-parenthese-francaise-20240508"
    },
    {
        "title": "JO Paris 2024 : craignez-vous des incidents sur le parcours de la flamme olympique ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-craignez-vous-des-incidents-sur-le-parcours-de-la-flamme-olympique-20240508"
    },
    {
        "title": "Meurtre de trois surfeurs étrangers au Mexique: un suspect poursuivi",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/meurtre-de-trois-surfeurs-etrangers-au-mexique-un-suspect-poursuivi-20240509"
    },
    {
        "title": "Real Madrid-Bayern Munich : le destin de Joselu, les 3 minutes en enfer du Bayern... Les tops et les flops",
        "summary": "Mené jusqu'à la 88e minute, le Real a su renverser le Bayern Munich en demi-finale retour de Ligue des Champions (4-3 score cumulé).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/real-madrid-bayern-munich-le-destin-de-joselu-les-3-minutes-en-enfer-du-bayern-les-tops-et-les-flops-20240508"
    },
    {
        "title": "Ligue des champions: «Ça arrive très souvent à Madrid», peste Tuchel sur le but refusé au Bayern",
        "summary": "L’entraîneur du Bayern Munich est revenu sur une décision de l’arbitre de la rencontre, Szymon Marciniak, lors de la défaite des siens ce mercredi soir face au Real Madrid (2-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-ca-arrive-tres-souvent-a-madrid-peste-tuchel-sur-le-but-refuse-au-bayern-20240508"
    },
    {
        "title": "Virus H5N1: ce que l'on sait de l'inquiétante épidémie qui touche le bétail américain",
        "summary": "DÉCRYPTAGE - Cette grippe d’origine aviaire a été détectée dans le bétail dans trente-neuf fermes réparties à travers neuf États. «Le Figaro» fait le point sur cette épizootie et les risques pour la santé humaine à ce stade.",
        "link": "https://www.lefigaro.fr/sciences/virus-h5n1-ce-que-l-on-sait-de-l-inquietante-epidemie-qui-touche-le-betail-americain-20240508"
    },
    {
        "title": "«C'est l'arme fatale»: cette sanction des États-Unis qui pousse les banques à rompre avec la Russie",
        "summary": "DÉCRYPTAGE - Depuis que Washington a donné pouvoir au Trésor de pénaliser les banques étrangères en lien avec l’industrie militaire russe, les sanctions occidentales sont de plus en plus prises au sérieux. Jusqu’en Chine.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-l-arme-fatale-cette-sanction-des-etats-unis-qui-pousse-les-banques-a-rompre-avec-la-russie-20240508"
    },
    {
        "title": "L’Europe discute de nouvelles sanctions sur le gaz russe",
        "summary": "L’Union européenne veut interdire le transit de gaz naturel liquéfié russe dans ses ports. Une perte de 3,5 milliards à 5 milliards d’euros pour Moscou.",
        "link": "https://www.lefigaro.fr/conjoncture/l-europe-discute-de-nouvelles-sanctions-sur-le-gaz-russe-20240508"
    },
    {
        "title": "De nouveaux incidents sur plusieurs appareils Boeing",
        "summary": "Deux avions du constructeur américain ont subi des avaries cette semaine. Lundi, un vaisseau qui devait envoyer des astronautes dans la station internationale a dû repousser son décollage après une anomalie sur une valve.",
        "link": "https://www.lefigaro.fr/societes/de-nouveaux-incidents-sur-plusieurs-appareils-boeing-20240508"
    },
    {
        "title": "JO Paris 2024 : l’arrivée magique de la flamme olympique à Marseille en images",
        "summary": "EN IMAGES - Cornemuses, sirènes, feux d’artifice, patrouille de France et plus de 100.000 personnes ont salué l’entrée du trois-mâts dans la rade de la cité phocéenne, à 79 jours de la cérémonie d'ouverture des Jeux de Paris (26 juillet - 11 août).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-la-parade-maritime-magique-du-belem-en-images-a-marseille-20240508"
    },
    {
        "title": "Délinquance : ces mineurs dont l'école et la justice ne savent que faire",
        "summary": "ENQUÊTE - Internats, centres fermés… Depuis vingt ans, les politiques peinent à trouver des dispositifs efficaces pour les prendre en charge.",
        "link": "https://www.lefigaro.fr/actualite-france/ces-mineurs-delinquants-dont-l-ecole-et-la-justice-ne-savent-que-faire-20240508"
    },
    {
        "title": "Ligue des champions : le Real Madrid renverse le Bayern Munich et rejoint Dortmund en finale",
        "summary": "Les hommes de Carlo Ancelotti se sont imposés dans les derniers instants ce mercredi soir à Bernabeu face au Real Madrid (2-1, 4-3 score cumulé) en demi-finale de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-real-madrid-renverse-le-bayern-munich-et-rejoint-dortmund-en-finale-20240508"
    },
    {
        "title": "Eurovision 2024 : Mathilde Panot demande l'exclusion d'Israël",
        "summary": "La présidente des députés LFI a appelé à «exclure Israël» du concours de chanson afin d'obtenir un cessez-le-feu dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/flash-actu/eurovision-2024-mathilde-panot-demande-l-exclusion-d-israel-20240508"
    },
    {
        "title": "À Sciences Po, la majorité silencieuse fatiguée de «l’indignation sélective» des étudiants propalestiniens",
        "summary": "TÉMOIGNAGES - Quand une petite centaine de jeunes manifestent en faveur d’un cessez-le-feu à Gaza, le reste des étudiants dit subir les blocus et s’énerve de se voir imposer un débat «polarisé» sur le conflit israélo-palestinien.",
        "link": "https://www.lefigaro.fr/actualite-france/a-sciences-po-la-majorite-silencieuse-fatiguee-de-l-indignation-selective-des-etudiants-propalestiniens-20240508"
    }
]