[
    {
        "title": "États-Unis : les taxes douanières contre le Canada, le Mexique et la Chine s’appliqueront à partir du 1er février",
        "summary": "Le gouvernement américain appliquera 25% de droits de douane sur le Mexique comme sur le Canada et 10% de droits de douane sur la Chine. Selon Donald Trump, Pékin, Ottawa et Mexico ne peuvent «rien» faire pour les empêcher.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-les-taxes-douanieres-contre-le-canada-le-mexique-et-la-chine-s-appliqueront-a-partir-du-1er-fevrier-20250131"
    },
    {
        "title": "États-Unis : Donald Trump dit qu'il imposera des droits de douane aux produits européens",
        "summary": "«Est-ce que je vais imposer des droits de douane à l’Union européenne? Vous voulez la vraie réponse ou la réponse diplomatique? Absolument. L’UE nous a très mal traités», a déclaré Donald Trump dans le Bureau ovale.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-donald-trump-dit-qu-il-imposera-des-droits-de-douane-aux-produits-europeens-20250131"
    },
    {
        "title": "Droits de douane: en s’attaquant au Canada et au Mexique, Trump piétine «son» accord de libre-échange",
        "summary": "DÉCRYPTAGE - Les États-Unis taxent les importations canadiennes et mexicaines dès ce 1er février. Et remettent en cause l’accord commercial renégocié lors du premier mandat du président-businessman avec leurs deux premiers partenaires.",
        "link": "https://www.lefigaro.fr/flash-eco/droits-de-douane-en-s-attaquant-au-canada-et-au-mexique-trump-pietine-son-accord-de-libre-echange-20250131"
    },
    {
        "title": "Les notes secrètes de Bruno Le Maire sur le dérapage du déficit",
        "summary": "EXCLUSIF - Le Figaro a pu consulter les courriers confidentiels de l’ancien patron de Bercy, à destination de l’Élysée et de Matignon, transmises à la commission d’enquête sur le déficit public.",
        "link": "https://www.lefigaro.fr/conjoncture/les-notes-secretes-de-bruno-le-maire-sur-le-derapage-du-deficit-20250131"
    },
    {
        "title": "Un petit avion s’écrase à Philadelphie",
        "summary": "L’appareil, transportant deux personnes, s’est écrasé vendredi soir tout près d’un centre commercial. Au moins une maison et plusieurs voitures étaient en flammes. De nombreuses personnes au sol auraient été blessées.",
        "link": "https://www.lefigaro.fr/international/un-petit-avion-s-ecrase-a-philadelphie-20250201"
    },
    {
        "title": "Accident de car scolaire en Eure-et-Loir : le chauffeur mis en examen pour homicide involontaire",
        "summary": "«Le conducteur conduisait après usage de produit stupéfiant», en l’occurrence du cannabis, a précisé le parquet de Chartres dans un communiqué.",
        "link": "https://www.lefigaro.fr/faits-divers/accident-mortel-en-eure-et-loire-le-chauffeur-mis-en-examen-et-place-sous-controle-judiciaire-20250131"
    },
    {
        "title": "Accident de car scolaire en Eure-et-Loir : le conducteur avait consommé de la résine de cannabis",
        "summary": "L’analyse sanguine du chauffeur a confirmé la présence de résine de cannabis, «avec un seuil supérieur à 0,5 nanogramme». Le conducteur, qui a été mis en examen, soutient qu’il n’avait plus consommé de substance depuis décembre.",
        "link": "https://www.lefigaro.fr/faits-divers/accident-de-car-scolaire-en-eure-et-loir-le-conducteur-avait-consomme-de-la-resine-de-cannabis-20250131"
    },
    {
        "title": "Accident mortel en Eure-et-Loir : comment la consommation de drogue est-elle contrôlée pour les conducteurs de bus ?",
        "summary": "DÉCRYPTAGE - Le chauffeur du bus qui s’est renversé près de Châteaudun jeudi a été testé positif aux stupéfiants lors d’un dépistage sanguin. Le ministre des Transports entend renforcer les contrôles et lancer un nouveau dispositif.",
        "link": "https://www.lefigaro.fr/actualite-france/accident-mortel-en-eure-et-loir-comment-la-consommation-de-drogue-est-elle-controlee-pour-les-conducteurs-de-bus-20250131"
    },
    {
        "title": "La Ville de Paris suspend ses concessions à deux restaurateurs pour leur proximité supposée avec Pierre-Édouard Stérin",
        "summary": "La mairie de Paris a suspendu des concessions accordées à deux restaurateurs qui emploient des personnes en réinsertion sociale, en raison de liens supposés avec le milliardaire.",
        "link": "https://www.lefigaro.fr/actualite-france/la-ville-de-paris-suspend-ses-concessions-a-deux-restaurateurs-pour-leur-proximite-supposee-avec-pierre-edouard-sterin-20250131"
    },
    {
        "title": "Fabien Galthié : «On va plaider le cas de Romain Ntamack»",
        "summary": "Après la large victoire du XV de France, 43 à 0, face aux Gallois, le sélectionneur des Bleus est revenu sur l’expulsion de son ouvreur, dont il va tenter d’atténuer la sanction, et sur les sifflets ayant accompagné l’entrée en jeu de Jegou et Auradou.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/fabien-galthie-on-va-plaider-le-cas-de-romain-ntamack-20250201"
    },
    {
        "title": "Les agents du FBI qui ont enquêté sur Trump risquent d'être licenciés",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/les-agents-du-fbi-qui-ont-enquete-sur-trump-risquent-d-etre-licencies-20250201"
    },
    {
        "title": "«Je n’ai bien entendu jamais dit que nous allions délocaliser le groupe LVMH» : la réponse cinglante de Bernard Arnault à Michel-Édouard Leclerc",
        "summary": "«Cette affirmation est fausse», a ajouté l’homme d’affaires, quelques heures après que le distributeur a formulé des critiques visant ses propos tenus plus tôt dans la semaine.",
        "link": "https://www.lefigaro.fr/societes/je-n-ai-bien-entendu-jamais-dit-que-nous-allions-delocaliser-le-groupe-lvmh-retorque-bernard-arnault-a-michel-edouard-leclerc-20250131"
    },
    {
        "title": "Instabilité politique, fiscalité, coût de l’énergie... Plus de neuf entreprises sur dix ne pensent pas relocaliser en France",
        "summary": "L’an dernier, les entreprises de plus de 250 salariés envisageaient à 43% un retour de leur production sur le territoire national, contre 2% aujourd’hui, selon une étude réalisée par OpinionWay pour By.O Group et le groupe Cubik.",
        "link": "https://www.lefigaro.fr/societes/instabilite-politique-fiscalite-cout-de-l-energie-plus-de-neuf-entreprises-sur-dix-ne-pense-pas-relocaliser-en-france-20250131"
    },
    {
        "title": "Fronde des grands patrons : Éric Lombard se dit «surpris», Sophie Binet indignée",
        "summary": "Le ministre de l’Économie et sa ministre déléguée aux Comptes publics ont tenu à rassurer les dirigeants français. De son côté, la patronne de la CGT a critiqué la «réaction indécente» de Bernard Arnault.",
        "link": "https://www.lefigaro.fr/conjoncture/fronde-des-grands-patrons-eric-lombard-se-dit-surpris-sophie-binet-indignee-20250131"
    },
    {
        "title": "Fiscalité, charges, normes... Quand les grands patrons français se révoltent",
        "summary": "GRAND RÉCIT - Les dirigeants d’entreprises sont de plus en plus nombreux à alerter publiquement sur les conséquences de l’instabilité politique et du chaos budgétaire.",
        "link": "https://www.lefigaro.fr/conjoncture/fiscalite-charges-normes-quand-les-grands-patrons-francais-se-revoltent-20250129"
    },
    {
        "title": "Pourquoi l’aéroport national Ronald-Reagan à Washington est-il aussi dangereux ?",
        "summary": "Le crash d’un avion de ligne et d’un hélicoptère militaire mercredi, faisant 67 morts, relance le débat sur la sécurité et la capacité de l’aéroport et de sa piste, la plus fréquentée du pays.",
        "link": "https://www.lefigaro.fr/international/pourquoi-l-aeroport-national-ronald-reagan-a-washington-est-il-aussi-dangereux-20250131"
    },
    {
        "title": "Manque d’effectifs, boîtes noires retrouvées : ce qu’il faut savoir sur le crash aérien à Washington",
        "summary": "LE POINT SUR LA SITUATION - La collision entre un avion de ligne d’American Airlines et un hélicoptère de l’armée a fait 67 morts mercredi soir, dont trois militaires. C’est la pire catastrophe aérienne aux États-Unis depuis 2001.",
        "link": "https://www.lefigaro.fr/international/tous-les-vols-suspendus-a-l-aeroport-ronald-reagan-de-washington-dc-suite-a-un-incident-aerien-20250130"
    },
    {
        "title": "Crash à Washington : après la catastrophe, Donald Trump intensifie sa guerre contre les politiques d’inclusion et de diversité",
        "summary": "DÉCRYPTAGE - Le président américain a reconnu jeudi «ne pas savoir» si des contrôleurs aériens issus des programmes de diversité étaient en cause dans l’accident qui a fait 67 morts mercredi avant de préciser que «cela a pu être» le cas. Les politiques «D.E.I» sont l’un des chevaux de bataille de la nouvelle administration.",
        "link": "https://www.lefigaro.fr/international/crash-a-washington-apres-la-catastrophe-donald-trump-intensifie-sa-guerre-contre-les-politiques-d-inclusion-et-de-diversite-20250131"
    },
    {
        "title": "Budget : après deux jours de débats, députés et sénateurs trouvent enfin un accord",
        "summary": "Majoritaires, macronistes et Républicains ont trouvé vendredi un compromis sur le budget pour 2025. Le texte doit désormais être adopté par les deux Chambres, avec un probable 49.3 dès lundi. Le RN menace de censurer.",
        "link": "https://www.lefigaro.fr/politique/budget-apres-deux-jours-de-debats-deputes-et-senateurs-trouvent-enfin-un-accord-a-huis-clos-20250131"
    },
    {
        "title": "Le Venezuela libère six Américains, annonce l'émissaire de Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/le-venezuela-libere-six-americains-annonce-l-emissaire-de-trump-20250201"
    },
    {
        "title": "Taïwan interdit aux agences gouvernementales d'utiliser DeepSeek",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/taiwan-interdit-aux-agences-gouvernementales-d-utiliser-deepseek-20250201"
    },
    {
        "title": "Un condamné à mort exécuté aux États-Unis, pour la première fois en 2025",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-condamne-a-mort-execute-aux-etats-unis-pour-la-premiere-fois-en-2025-20250201"
    },
    {
        "title": "Guillaume Tabard: «Pour le budget, une commission mixte paritaire “conclusive” ne conclut rien»",
        "summary": "CONTRE-POINT - Un accord en CMP n’est pas un accord sur le budget. Et que, s’il s’était soumis au vote des députés, il serait rejeté, l’ensemble de la gauche et le Rassemblement national votant contre.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pour-le-budget-une-commission-mixte-paritaire-conclusive-ne-conclut-rien-20250131"
    },
    {
        "title": "L’accord trouvé par la commission mixte paritaire est «pire que le budget Barnier», fustige Éric Coquerel",
        "summary": "Le président Insoumis de la commission des Finances de l’Assemblée critique une «cure d’austérité sans précédent» et appelle les oppositions à être «cohérentes» en censurant le gouvernement de François Bayrou.",
        "link": "https://www.lefigaro.fr/politique/l-accord-trouve-par-la-commission-mixte-paritaire-est-pire-que-le-budget-barnier-fustige-eric-coquerel-20250131"
    },
    {
        "title": "Dette: le vote du budget en CMP fait chuter le «spread» entre la France et l’Allemagne",
        "summary": "Les marchés ont été rassurés par l’accord trouvé par les sénateurs et députés réunis en commission mixte paritaire ce vendredi. Le texte peut toutefois encore être rejeté la semaine prochaine.",
        "link": "https://www.lefigaro.fr/conjoncture/dette-le-vote-du-budget-en-cmp-fait-chuter-le-spread-entre-la-france-et-l-allemagne-20250131"
    },
    {
        "title": "«Une injustice médicale» : mal indemnisées, les victimes du «dentiste boucher» Lionel Guedj appellent l’État à l’aide",
        "summary": "INFO LE FIGARO - Plus d’une centaine de victimes de Lionel Guedj, un dentiste marseillais condamné pour mutilations sur ses patients des quartiers nord, crée une association et interpelle l’État, face à l’impossibilité financière de pouvoir réparer leur préjudice.",
        "link": "https://www.lefigaro.fr/marseille/une-injustice-medicale-mal-indemnisees-les-victimes-du-dentiste-boucher-lionel-guedj-appellent-l-etat-a-l-aide-20250201"
    },
    {
        "title": "Coupe Davis : la jeune garde bleue ne veut pas se rater à domicile contre le Brésil",
        "summary": "Si l’équipe de France part favorite à Orléans contre le Brésil, samedi et dimanche lors du premier tour, elle devra notamment se méfier de Joao Fonseca, le nouveau prodige, qui a tant brillé en début de saison.",
        "link": "https://www.lefigaro.fr/sports/tennis/coupe-davis/coupe-davis-la-jeune-garde-bleue-ne-veut-pas-se-rater-a-domicile-contre-le-bresil-20250201"
    },
    {
        "title": "XV de France : douleur au mollet pour Antoine Dupont",
        "summary": "Le capitaine est sorti plus tôt que prévu se ressentant d’un coup au mollet. Sans gravité a assuré le capitaine des Bleus.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-douleur-au-mollet-pour-antoine-dupont-20250201"
    },
    {
        "title": "Après des années de conflit à distance, l’armée française au défi de la haute intensité",
        "summary": "DÉCRYPTAGE - Nos forces armées doivent se préparer à des confrontations majeures si un conflit intervient.",
        "link": "https://www.lefigaro.fr/international/apres-des-annees-de-conflit-a-distance-l-armee-francaise-au-defi-de-la-haute-intensite-20250201"
    },
    {
        "title": "Victime d’une usurpation d’identité, la SNCF lui réclame près de 22.000 euros d’amende",
        "summary": "Cela fait deux ans que Méline, originaire de la Haute-Vienne, reçoit des amendes de la SNCF pour billets non présentés. L’amende s’élève à 21.669 euros.",
        "link": "https://www.lefigaro.fr/actualite-france/victime-d-une-usurpation-d-identite-la-sncf-lui-reclame-pres-de-22-000-euros-d-amende-20250201"
    },
    {
        "title": "Gaza : la Croix-Rouge a remis deux otages, dont le franco-israélien Ofer Kalderon, à l’armée israélienne",
        "summary": "Ofer Kalderon, franco-israélien, était détenu par le Hamas depuis l’attaque du 7 octobre 2023. Un deuxième otage, Yarden Bibas, a également été libéré ce matin. Tous deux ont été remis à l’armée israélienne par le CICR.",
        "link": "https://www.lefigaro.fr/international/gaza-l-otage-franco-israeliens-ofer-kalderon-a-ete-remis-a-la-croix-rouge-20250201"
    },
    {
        "title": "Gaza : qui est Ofer Kalderon, l’otage franco-israélien libéré samedi",
        "summary": "Un autre otage franco-israélien, Ohad Yahalomi, est toujours retenu par les mouvements terroristes implantés à Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-qui-sont-les-otages-francais-toujours-retenus-par-le-hamas-20250116"
    },
    {
        "title": "Inondations dans l’Ouest : la vigilance rouge levée dans l’Ille-et-Vilaine, le Morbihan et la Loire-Atlantique",
        "summary": "La vigilance orange pour «crues» de Météo France reste en vigueur dans ces trois départements de l’Ouest, ainsi que la Somme, l’Oise, le Val-d’Oise, l’Eure et la Sarthe.",
        "link": "https://www.lefigaro.fr/meteo/inondations-dans-l-ouest-la-vigilance-rouge-levee-dans-l-ille-et-vilaine-le-morbihan-et-la-loire-atlantique-20250201"
    },
    {
        "title": "Guerre en Ukraine : frappes russes dans deux régions, l’alerte aérienne nationale lancée dans tout le pays",
        "summary": "Dans la région de Poltava, une attaque a laissé 164 foyers sans électricité. Aucune victime n’a été recensée en l’état.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-frappes-russes-dans-deux-regions-l-alerte-aerienne-nationale-lancee-dans-tout-le-pays-20250201"
    },
    {
        "title": "Dupont «magique», collectif huilé, «carton malheureux»... La victoire du XV de France décryptée par Philippe Sella",
        "summary": "Philippe Sella (62 ans, 111 sélections), icône du rugby français, a décrypté en exclusivité pour Le Figaro la très large victoire du XV de France, vendredi soir face au pays de Galles (43-0).",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/dupont-magique-collectif-huile-carton-malheureux-la-victoire-du-xv-de-france-decryptee-par-philippe-sella-20250201"
    },
    {
        "title": "À Nice, deux manifestations de la droite identitaire organisées contre le démontage de la statue de Jeanne d’Arc",
        "summary": "Après la mise en ligne de deux pétitions pour sauver la monumentale statue, les partis aujourd’hui rivaux de Marion Maréchal et d’Éric Zemmour ont chacun appelé à la mobilisation, à la même heure, au même endroit... mais pas le même jour.",
        "link": "https://www.lefigaro.fr/nice/a-nice-deux-manifestations-de-la-droite-identitaire-organisees-contre-le-demontage-de-la-statue-de-jeanne-d-arc-20250201"
    },
    {
        "title": "Crise en RDC : une «véritable urgence de santé publique» à Goma, selon l'agence africaine de santé",
        "summary": "Les combats pourraient alimenter des flambées épidémiques. Le virus mpox, le choléra ou la rougeole se sont davantage propagés ces derniers jours, surtout à Goma.",
        "link": "https://www.lefigaro.fr/international/crise-en-rdc-une-veritable-urgence-de-sante-publique-a-goma-selon-l-agence-africaine-de-sante-20250201"
    },
    {
        "title": "Val-d’Oise : trois morts dans l’incendie d’un Ehpad",
        "summary": "Le feu aurait pris samedi vers 7 heures du matin dans cet établissement situé à Bouffémont dans des circonstances qui restent encore à déterminer.",
        "link": "https://www.lefigaro.fr/faits-divers/val-d-oise-trois-morts-dans-l-incendie-d-un-ehpad-20250201"
    },
    {
        "title": "Le taux du Livret A descend à 2,4%, une baisse inédite",
        "summary": "La baisse du taux du Livret A offre un bol d’air aux acteurs qui le rémunèrent, c’est-à-dire les banques et la CDC, que le ministre de l’Économie, Éric Lombard dirigeait jusqu’à sa nomination comme ministre fin décembre.",
        "link": "https://www.lefigaro.fr/conjoncture/le-taux-du-livret-a-descend-a-2-4-une-baisse-inedite-20250201"
    },
    {
        "title": "Surprise : en Thaïlande, découverte de trois tigreaux du Bengale dans un parc national",
        "summary": "Les tigres du Bengale sont une espèce classée en danger. Six animaux sont désormais décomptés dans le parc national de Kaeng Krachan, au sud-ouest de Bangkok.",
        "link": "https://www.lefigaro.fr/voyages/guides/surprise-en-thailande-decouverte-de-trois-tigreaux-du-bengale-dans-un-parc-national-20250201"
    },
    {
        "title": "«Mes factures ont été multipliées par cinq» : ces entreprises pieds et poings liés à des contrats d’électricité hors de prix",
        "summary": "DÉCRYPTAGE - Alors que le tarif réglementé d’électricité s’ouvre ce samedi aux TPE, certaines sont encore engagées durant plusieurs mois dans un contrat onéreux. Une fois libérées de leur fardeau, certaines se font accompagner pour réduire leurs dépenses énergétiques.",
        "link": "https://www.lefigaro.fr/societes/mes-factures-ont-ete-multipliees-par-cinq-ces-entreprises-pieds-et-poings-lies-a-des-contrats-d-electricite-hors-de-prix-20250201"
    },
    {
        "title": "Allemagne : l'ancien président Horst Koehler est mort à l'âge de 81 ans",
        "summary": "Horst Koehler est décédé tôt ce samedi matin à Berlin après une courte et grave maladie, ont annoncé les autorités.",
        "link": "https://www.lefigaro.fr/international/l-ancien-president-de-l-allemagne-horst-koehler-est-mort-a-l-age-de-81-ans-20250201"
    },
    {
        "title": "À 98 ans, Judith Magre toujours sur scène déclame son amour pour Baudelaire",
        "summary": "Sur la scène du Théâtre de Poche-Montparnasse, la doyenne des comédiennes françaises en activité donne vie à une vingtaine de poèmes des Fleurs du mal.",
        "link": "https://www.lefigaro.fr/theatre/a-98-ans-judith-magre-toujours-sur-scene-declame-son-amour-pour-baudelaire-20250201"
    },
    {
        "title": "Baisse du taux du Livret A à 2,4% : calculez votre manque à gagner pour 2025",
        "summary": "SIMULATEUR – Après deux ans de stabilité à 3%, le taux de rémunération du Livret A, placement préféré des Français, tombe ce samedi à 2,4%. Calculez votre manque à gagner pour l’année à venir grâce à notre simulateur.",
        "link": "https://www.lefigaro.fr/conjoncture/baisse-du-taux-du-livret-a-a-2-4-calculez-votre-manque-a-gagner-pour-2025-20250201"
    },
    {
        "title": "Ce 1er février, cette île française redevient espagnole",
        "summary": "Situé entre Hendaye et Irun, dans le Pays basque, ce bout de terre inhabité est le seul territoire au monde à changer de pays tous les six mois.",
        "link": "https://www.lefigaro.fr/voyages/guides/ce-1er-fevrier-cette-ile-francaise-redevient-espagnole-20250201"
    },
    {
        "title": "« C’était un enfer, je n’en dormais plus » : ces contribuables imposés à tort par le nouvel outil du fisc",
        "summary": "TÉMOIGNAGES - La Cour des comptes a pointé l’outil de déclaration fiscal «Gérer mes biens immobiliers», qui n’était pas prêt lors de sa mise en production. Au grand dam de plusieurs propriétaires, victimes des dysfonctionnements du système.",
        "link": "https://www.lefigaro.fr/finances-perso/c-etait-un-enfer-je-n-en-dormais-plus-ces-contribuables-imposes-a-tort-par-le-nouvel-outil-du-fisc-20250201"
    },
    {
        "title": "États-Unis: à peine graciée, une assaillante du Capitole retourne en prison pour un accident de la route mortel",
        "summary": "Emily Hernandez, âgée de 24 ans, a tué une femme de 32 ans dans un accident de voiture dans le Missouri, en 2022. Elle conduisait en état d’ébriété.",
        "link": "https://www.lefigaro.fr/international/etats-unis-a-peine-graciee-une-assaillante-du-capitole-retourne-en-prison-pour-un-accident-de-la-route-mortel-20250201"
    },
    {
        "title": "Frédéric Suant, le nouveau compagnon discret de Laeticia Hallyday",
        "summary": "La veuve de Johnny Hallyday aurait retrouvé l’amour dans les bras de Frédéric Suant, gérant de Chez Bob, célèbre restaurant situé à Saint-Palais-sur-Mer, en Charente-Maritime.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/frederic-suant-le-nouveau-compagnon-discret-de-laeticia-hallyday-20250131"
    },
    {
        "title": "Les notes des Bleus après France-pays de Galles : Dupont phénoménal, Alldritt vigoureux, les ailiers intenables",
        "summary": "Découvrez les notes attribuées par la rédaction du Figaro après la large victoire du XV de France face au pays de Galles (43-0) pour le premier match du Tournoi des six nations 2025.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/les-notes-des-bleus-apres-france-pays-de-galles-dupont-phenomenal-alldritt-vigoureux-les-ailiers-intenables-20250131"
    },
    {
        "title": "Inondations : le dispositif d’état de catastrophe naturelle sera «accéléré» pour 20 communes, annonce Bruno Retailleau",
        "summary": "Présent samedi 1er février à Redon, en Ille-et-Vilaine, le ministre de l’Intérieur a annoncé la reconnaissance de l’état de catastrophe naturelle. Un dispositif qui sera «simplifié et accéléré» pour plusieurs villes touchées par les crues.",
        "link": "https://www.lefigaro.fr/meteo/inondations-le-dispositif-d-etat-de-catastrophe-naturelle-sera-accelere-pour-20-communes-annonce-bruno-retailleau-20250201"
    },
    {
        "title": "«Aller ouste !» : une femme s’en prend à Bruno Retailleau en déplacement à Redon, frappée par des inondations",
        "summary": "Le ministre de l’Intérieur s’est rendu à Redon, en Ille-et-Vilaine, ce samedi 1er février après les graves inondations qui ont touché le département.",
        "link": "https://www.lefigaro.fr/politique/aller-ouste-une-femme-s-en-prend-a-bruno-retailleau-en-deplacement-a-redon-frappee-par-des-inondations-20250201"
    },
    {
        "title": "«Quand on est là depuis sept ans, on a envie de vivre la fin» : à l’Élysée, le dernier carré de grognards autour de Macron",
        "summary": "GRAND RÉCIT - Les conseillers qui sont aux côtés du chef de l’État depuis le début se font rares, et tous ne sont pas certains d’aller jusqu’au bout. Enquête sur ces «hommes du président» capables de violentes rivalités, mais qui partagent la fierté des vétérans cabossés.",
        "link": "https://www.lefigaro.fr/politique/quand-on-est-la-depuis-sept-ans-on-a-envie-de-vivre-la-fin-a-l-elysee-le-dernier-carre-de-grognards-autour-de-macron-20250201"
    },
    {
        "title": "Facture d’électricité : ferez-vous partie des gagnants de ce 1er février ?",
        "summary": "DÉCRYPTAGE - Une baisse de 15% de la note, promise par le gouvernement, entre en vigueur ce samedi. Si elle concerne la plus grande partie des abonnés, tous n’en bénéficieront pas. Explications.",
        "link": "https://www.lefigaro.fr/societes/facture-d-electricite-ferez-vous-partie-des-gagnants-au-1er-fevrier-20250107"
    },
    {
        "title": "Baisse des tarifs de l’électricité, réforme de l’audiovisuel public, hausse des prix du tabac... Ce qui change au 1er février",
        "summary": "Les Français verront bientôt leur facture d’électricité baisser en ce début d’année, mais attention au porte-monnaie des fumeurs qui, eux, perdront en pouvoir d’achat avec la hausse annoncée des tarifs du tabac.",
        "link": "https://www.lefigaro.fr/conjoncture/baisse-des-tarifs-de-l-electricite-reforme-de-l-audiovisuel-public-hausse-des-prix-du-tabac-ce-qui-change-au-1er-fevrier-20250129"
    },
    {
        "title": "Livret A, LDDS, LEP... Ce que vous rapportent vos produits d’épargne à partir de février 2025",
        "summary": "La baisse du taux d’intérêt du Livret A au 1er février 2025 entraîne, par ricochet, la diminution de rémunération de plusieurs produits d’épargne défiscalisés, comme le Livret de développement durable et solidaire (LDDS), le livret jeune ou le Compte épargne logement (CEL).",
        "link": "https://leparticulier.lefigaro.fr/placements-bancaires/livret-a-ldds-lep-ce-que-vous-rapportent-vos-produits-d-epargne-a-partir-de-fevrier-2025-20250127"
    },
    {
        "title": "Expulsion des OQTF : 81% des Français favorables à des sanctions économiques en cas de refus de l’Algérie",
        "summary": "Selon un sondage de l’institut CSA, une très large majorité de Français réclame des sanctions économiques en cas de refus de la part de l’Algérie de reprendre ses ressortissants expulsés du territoire français.",
        "link": "https://www.lefigaro.fr/actualite-france/expulsion-des-oqtf-81-des-francais-favorables-a-des-sanctions-economiques-en-cas-de-refus-de-l-algerie-20250201"
    },
    {
        "title": "Créations d’«oasis» survivalistes, délires pédo-satanistes, projets d’attaques de l’Élysée... La folie complotiste gagne la France",
        "summary": "ENQUÊTE - «Êtres souverains» ou disciples de Solaris, des myriades de conspirationnistes essaiment dans le pays. En alerte, les services de renseignement, loin de les prendre pour de simples «illuminés», surveillent de près «les risques de passage à l’action violente».",
        "link": "https://www.lefigaro.fr/actualite-france/creations-d-oasis-survivalistes-delires-pedo-satanistes-projets-d-attaques-de-l-elysee-la-folie-complotiste-gagne-la-france-20250201"
    },
    {
        "title": "Lidl : un supermarché irlandais autorisé à ouvrir un «pub» pour vendre de l’alcool",
        "summary": "Avant ou après leurs courses, les clients pourront boire un verre dans ce bar construit par l’entreprise. Il s’agit d’une première initiative pour le groupe.",
        "link": "https://www.lefigaro.fr/societes/lidl-un-supermarche-irlandais-autorise-a-ouvrir-un-pub-pour-vendre-de-l-alcool-20250201"
    },
    {
        "title": "Vosges : une infirmière suspectée d'avoir tué son mari hospitalisé et en fin de vie",
        "summary": "La mise en cause aurait manipulé les pousses-seringues électriques qui alimentaient son époux peu avant son décès, devant sa fille et un autre soignant.",
        "link": "https://www.lefigaro.fr/faits-divers/vosges-une-infirmiere-suspectee-d-avoir-tue-son-mari-hospitalise-et-en-fin-de-vie-20250201"
    },
    {
        "title": "FTX : les parents de Sam Bankman-Fried tentent d’obtenir une grâce de Donald Trump pour libérer leur fils de prison",
        "summary": "L’ancien magnat des cryptomonnaies avait été condamné en mars dernier à 25 ans de prison pour avoir volé les clients de sa plateforme d’échanges FTX. Ses parents se seraient rapprochés d’avocats et de personnalités proches de Donald Trump pour lui faire quitter la prison.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ftx-les-parents-de-sam-bankman-fried-tentent-d-obtenir-une-grace-de-donald-trump-pour-liberer-leur-fils-de-prison-20250201"
    },
    {
        "title": "Japon : une rampe construite pour sauver le chauffeur d’un camion tombé dans un nid-de-poule géant",
        "summary": "Ce mardi 28 janvier, un poids lourd est tombé dans un trou de 40 mètres de large plus de 5 mètres de profondeur et sur la route, en pleine rue près de Tokyo. Depuis, les secours ne parviennent pas à atteindre la cabine du chauffeur.",
        "link": "https://www.lefigaro.fr/flash-actu/japon-une-rampe-construite-pour-sauver-le-chauffeur-d-un-camion-tombe-dans-un-nid-de-poule-geant-20250201"
    },
    {
        "title": "«La démographie doit primer» : Valérie Pécresse propose d’indexer l’âge de départ à la retraite sur l’espérance de vie",
        "summary": "«Il faut arrêter de faire de la politique avec une réalité purement démographique», estime la présidente (LR) de la région Île-de-France, qui a lancé cette idée à l’occasion d’un colloque de son parti Libres !.",
        "link": "https://www.lefigaro.fr/conjoncture/la-demographie-doit-primer-valerie-pecresse-propose-d-indexer-l-age-de-depart-a-la-retraite-sur-l-esperance-de-vie-20250131"
    },
    {
        "title": "Nice : un homme retrouvé mort, un suspect interpellé",
        "summary": "Ce meurtre est survenu sur un point de deal de ce quartier de Nice-Est dans la nuit de vendredi à samedi",
        "link": "https://www.lefigaro.fr/nice/nice-un-homme-retrouve-mort-un-suspect-interpelle-20250201"
    },
    {
        "title": "Trêve à Gaza : les images poignantes des retrouvailles entre l’otage franco-israélien Ofer Kalderon et ses enfants",
        "summary": "VIDÉO - Ofer Kalderon, l’un des deux otages franco-israéliens du Hamas, a été libéré ce samedi 1er février en vertu de l’accord de trêve. Il avait été enlevé le 7 octobre 2023 avec deux de ses enfants.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-les-images-poignantes-des-retrouvailles-entre-l-otage-franco-israelien-ofer-kalderon-et-ses-enfants-20250201"
    },
    {
        "title": "Budget 2025 : Lionel Jospin exhorte les socialistes à ne pas voter la censure",
        "summary": "Pour l’ancien premier ministre, faire tomber le gouvernement «ne serait pas responsable» alors que la France fait face à de nombreux défis.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-lionel-jospin-exhorte-les-socialistes-a-ne-pas-voter-la-censure-20250201"
    },
    {
        "title": "Top 14 : le Racing 92 officialise le départ de Lancaster et l’arrivée de Collazo jusqu’à la fin de la saison",
        "summary": "En pleine crise sportive, le club des Hauts-de-Seine se sépare du technicien anglais et appelle à la rescousse l’ancien entraîneur de Montpellier.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-racing-92-officialise-le-depart-de-lancaster-et-l-arrivee-de-collazo-jusqu-a-la-fin-de-la-saison-20250201"
    },
    {
        "title": "Savoie : un impressionnant bloc rocheux s’effondre sur la RN90, l’accès aux stations de la Tarentaise très perturbé",
        "summary": "L’éboulement a eu lieu à hauteur d’Aigueblanche en fin de matinée, au niveau des gorges de Ponserand dans le sens Albertville-Moûtiers, précise la préfecture de Savoie.",
        "link": "https://www.lefigaro.fr/actualite-france/savoie-un-impressionnant-bloc-rocheux-s-effondre-sur-la-rn90-l-acces-aux-stations-de-la-tarentaise-tres-perturbe-20250201"
    },
    {
        "title": "«Une réalité insupportable» : la famille Bibas, symbole du calvaire des otages du 7 octobre",
        "summary": "Yarden Bibas a été libéré par le Hamas avec deux autres otages du 7 octobre. Il rentre en Israël sans sa femme et ses deux enfants kidnappés à 4 ans et 8 mois.",
        "link": "https://www.lefigaro.fr/international/une-realite-insupportable-la-famille-bibas-symbole-du-calvaire-des-otages-du-7-octobre-20250201"
    },
    {
        "title": "«Je reviendrai peut-être en politique»: les aveux d’Éric Dupond-Moretti, de retour sur les planches",
        "summary": "Six ans après son premier seul en scène, l’ancien garde des Sceaux remonte sur les planches pour décrire les coulisses de la vie de ministre. Avec le style incisif qui le caractérise, comme nous avons pu l’observer lors des répétitions.",
        "link": "https://www.lefigaro.fr/culture/je-reviendrai-peut-etre-en-politique-les-aveux-d-eric-dupond-moretti-de-retour-sur-les-planches-20250201"
    },
    {
        "title": "Le Venezuela «a accepté» de reprendre ses ressortissants expulsés des États-Unis, annonce Donald Trump",
        "summary": "Le président américain assure samedi que Caracas comptait reprendre «tous les étrangers illégaux vénézuéliens», y «compris les membres des gangs».",
        "link": "https://www.lefigaro.fr/international/le-venezuela-a-accepte-de-reprendre-ses-ressortissants-expulses-des-etats-unis-annonce-donald-trump-20250201"
    },
    {
        "title": "«On marche sur la tête» : ces grands-parents désarçonnés par l’éducation moderne de leurs enfants",
        "summary": "ENQUÊTE - Entre éducations bienveillantes et traditions familiales, le dialogue entre grands-parents et jeunes parents devient souvent source de tensions.",
        "link": "https://www.lefigaro.fr/actualite-france/on-marche-sur-la-tete-ces-grands-parents-desarconnes-par-l-education-moderne-de-leurs-enfants-20250201"
    },
    {
        "title": "Le président égyptien Sissi dit à Trump que le monde «compte sur lui» pour la paix au Moyen-Orient",
        "summary": "Les deux hommes se sont entretenus au téléphone. Le chef d’État égyptien a dit espérer également la «fin» d’un «conflit qui existe dans la région depuis des décennies».",
        "link": "https://www.lefigaro.fr/international/le-president-egyptien-sissi-dit-a-trump-que-le-monde-compte-sur-lui-pour-la-paix-au-moyen-orient-20250201"
    },
    {
        "title": "Six Nations : brouillonne, l’Écosse empoche tout de même un succès bonifié face à l’Italie",
        "summary": "Même avec un Finn Russell sans inspiration, le XV du Chardon a réussi son entrée en lice dans le Tournoi ce samedi face à l’Italie (31-19).",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-brouillonne-l-ecosse-empoche-tout-de-meme-un-succes-bonifie-face-a-l-italie-20250201"
    },
    {
        "title": "Municipales à Paris : Yannick Jadot continuera à «œuvrer» au rassemblement de la gauche",
        "summary": "Le sénateur écologiste se dit «déçu» de n’avoir pas réussi à éviter une primaire à son parti qui aura lieu à la mi-mars en vue de l’élection municipale pour la succession d’Anne Hidalgo.",
        "link": "https://www.lefigaro.fr/politique/municipales-a-paris-yannick-jadot-continuera-a-oeuvrer-au-rassemblement-de-la-gauche-20250201"
    },
    {
        "title": "Grâce à l’Indonésie, la France cherche une porte d’entrée pour l’indopacifique",
        "summary": "DÉCRYPTAGE - Le ministre des Armées Sébastien Lecornu s’est rendu vendredi à Jakarta et samedi à Lombok, où le porte-avions Charles de Gaulle fait escale.",
        "link": "https://www.lefigaro.fr/international/grace-a-l-indonesie-la-france-cherche-une-porte-d-entree-pour-l-indopacifique-20250201"
    },
    {
        "title": "Le marasme des grands magasins de province, symbole de la désertion des centres-villes",
        "summary": "RÉCIT - Longtemps locomotives commerciales des cœurs de cité, Galeries Lafayette et Printemps sont chahutés par les changements d’habitudes d’achats de Français. Ces derniers préfèrent les centres commerciaux et internet.",
        "link": "https://www.lefigaro.fr/societes/le-marasme-des-grands-magasins-de-province-symbole-de-la-desertion-des-centres-villes-20250201"
    },
    {
        "title": "Trump renvoie le patron de la lutte contre les mauvaises pratiques financières aux États-Unis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trump-renvoie-le-patron-de-la-lutte-contre-les-mauvaises-pratiques-financieres-aux-etats-unis-20250201"
    },
    {
        "title": "Pour les Danois, les États-Unis représentent désormais une menace plus grande que la Corée du Nord",
        "summary": "Alors que Donald Trump accentue la pression sur le Groenland dont il aimerait prendre le contrôle, la population danoise semble inquiète, selon un sondage.",
        "link": "https://www.lefigaro.fr/international/pour-les-danois-les-etats-unis-representent-desormais-une-menace-plus-grande-que-la-coree-du-nord-20250201"
    },
    {
        "title": "À Londres, des milliers de manifestants en soutien à un activiste de la droite radicale en prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/a-londres-des-milliers-de-manifestants-en-soutien-a-un-activiste-de-la-droite-radicale-en-prison-20250201"
    },
    {
        "title": "«Tout simplement déchirant» : l’avion sanitaire qui s’est crashé à Philadelphie transportait une fillette de retour d’une hospitalisation",
        "summary": "Parmi les six victimes du crash se trouvaient une petite fille et sa mère. Elles revenaient au Mexique après une hospitalisation de l’enfant atteinte d’une maladie potentiellement mortelle.",
        "link": "https://www.lefigaro.fr/international/tout-simplement-dechirant-l-avion-sanitaire-qui-s-est-crashe-a-philadelphie-transportait-une-fillette-de-retour-d-une-hospitalisation-20250201"
    },
    {
        "title": "Ligue 1 : avec un Dembélé des grands jours, le PSG s’impose à Brest",
        "summary": "Auteur d’un triplé, l’attaquant parisien a permis à son équipe de prendre les trois points (5-2) en Bretagne.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-avec-un-dembele-des-grands-jours-le-psg-s-impose-a-brest-20250201"
    },
    {
        "title": "Ligue 1 : Brest-PSG, vivement la suite de la trilogie",
        "summary": "HUMEUR – Brestois et Parisiens ont offert un spectacle de qualité samedi, à Francis-Le-Blé, lors de la 20e journée de Ligue 1. Prometteur avant la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-brest-psg-vivement-la-suite-de-la-trilogie-20250201"
    },
    {
        "title": "Immigration : Jordan Bardella pousse l'idée d'un référendum face à la «submersion»",
        "summary": "À Montélimar, le président du Rassemblement national s’est longuement attardé sur l’idée d’un «référendum sur l’immigration», qu’il réclame immédiatement à Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/immigration-jordan-bardella-pousse-l-idee-d-un-referendum-face-a-la-submersion-20250201"
    },
    {
        "title": "Confidentiels et encore abordables : ces 15 vignerons prodiges formés au sein des plus grands domaines de France",
        "summary": "NOS CONSEILS - Formés aux domaines de la Romanée-Conti, Selosse, Cheval Blanc, Overnoy-Houillon, au Clos Rougeard ou à la Grange des Pères, ils produisent aujourd’hui leurs propres vins, où l’on reconnaît la « patte » de leurs mentors, à prix plus doux. Voici notre sélection, mise à jour et augmentée.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/confidentiels-et-encore-abordables-ces-10-vignerons-prodiges-formes-au-sein-des-plus-grands-domaines-de-france-1-20250201"
    },
    {
        "title": "Catherine Vautrin estime que le déficit de la Sécu «s'élèvera en 2025 à moins de 23 milliards d'euros»",
        "summary": "La ministre du Travail devra défendre ce lundi son projet de loi de financement de la Sécurité sociale (PLFSS) à l’Assemblée nationale. Elle s’est exprimée dans les colonnes du Parisien.",
        "link": "https://www.lefigaro.fr/flash-eco/catherine-vautrin-estime-que-le-deficit-de-la-secu-s-elevera-en-2025-a-moins-de-23-milliards-d-euros-20250201"
    },
    {
        "title": "Six Nations : l’Irlande fait exploser l’Angleterre et remporte le choc de titans",
        "summary": "Doubles tenants du titre, les Irlandais ont dominé les Anglais (27-22) au terme d’un match d’une grande intensité, ce samedi à l’Aviva Stadium de Dublin.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-l-irlande-fait-exploser-l-angleterre-et-remporte-le-choc-de-titans-20250201"
    },
    {
        "title": "Soudan: le bombardement d'un marché, imputé aux paramilitaires, fait plus de 50 morts",
        "summary": "Les victimes seraient, pour la plupart, des femmes et des enfants. Depuis avril 2023, les Forces de soutien rapide (FSR) et l’armée ont fait des dizaines de milliers de morts.",
        "link": "https://www.lefigaro.fr/flash-actu/soudan-le-bombardement-d-un-marche-impute-aux-paramilitaires-fait-plus-de-50-morts-20250201"
    },
    {
        "title": "États-Unis : des frappes aériennes contre le groupe État islamique en Somalie ont «tué de nombreux terroristes», selon Trump",
        "summary": "Ces attaques, menées par drones, visaient un responsable du groupe jihadiste chargé de planifier des attentats. Elles auraient touché certaines de leurs cibles.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-des-frappes-aeriennes-contre-le-groupe-etat-islamique-en-somalie-ont-tue-de-nombreux-terroristes-selon-trump-20250201"
    },
    {
        "title": "Israël : Benjamin Netanyahou nomme un nouveau chef d'état-major, après la démission du général Herzi Halevi",
        "summary": "Le général Eyal Zamir, qui a été choisi à ce poste, était jusque-là directeur général du ministère de la Défense.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-benjamin-netanyahou-nomme-un-nouveau-chef-d-etat-major-apres-la-demission-du-general-herzi-halevi-20250201"
    },
    {
        "title": "Festival BD d’Angoulême 2025 : Luz remporte le Fauve d’or avec Deux filles nues",
        "summary": "Le rescapé de l’attentat de Charlie Hebdo, auteur d’une dernière œuvre très audacieuse sur les tribulations d’un tableau spolié par les nazis, succède à Daniel Clowes.",
        "link": "https://www.lefigaro.fr/bd/festival-bd-d-angouleme-2025-luz-remporte-le-fauve-d-or-avec-deux-filles-nues-20250201"
    },
    {
        "title": "Confidentiels et encore abordables : ces 15 vignerons prodiges formés au sein des plus grands domaines de France",
        "summary": "NOS CONSEILS - Formés aux domaines de la Romanée-Conti, Selosse, Cheval Blanc, Overnoy-Houillon, au Clos Rougeard ou à la Grange des Pères, ils produisent aujourd’hui leurs propres vins, où l’on reconnaît la « patte » de leurs mentors, à prix plus doux. Voici notre sélection, mise à jour et augmentée.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/confidentiels-encore-abordables-15-vignerons-prodiges-formes-au-sein-des-plus-grands-domaines-de-france-1-20250201"
    },
    {
        "title": "Trêve à Gaza : Israël confirme la reprise des négociations lundi, à Washington",
        "summary": "Benyamin Netanyahou est attendu aux États-Unis la semaine prochaine, où seront entamées des négociations portant sur la deuxième étape de l’accord.",
        "link": "https://www.lefigaro.fr/flash-actu/treve-a-gaza-israel-confirme-la-reprise-des-negociations-lundi-a-washington-20250201"
    },
    {
        "title": "«Il est temps de relever nos manches et de l’emporter partout»: le Parti démocrate américain a élu un nouveau chef",
        "summary": "Ken Martin, issu des mouvances progressistes, dit vouloir mener la lutte électorale dans l’ensemble des États, même ceux désormais profondément ancrés à droite.",
        "link": "https://www.lefigaro.fr/flash-actu/il-est-temps-de-relever-nos-manches-et-de-l-emporter-partout-le-parti-democrate-americain-a-elu-un-nouveau-chef-20250201"
    },
    {
        "title": "MMA : le Français Nassourdine Imanov démolit Israel Adesanya en deux rounds et réclame une chance de titre",
        "summary": "Performance très impressionnante du Français qui a surclassé Israel Adesanya par TKO dans le deuxième round.",
        "link": "https://www.lefigaro.fr/sports/mma/mma-le-francais-nassourdine-imanov-demolit-israel-adesanya-en-deux-rounds-20250201"
    },
    {
        "title": "«La culture du lol n’est plus à gauche»: comment la droite a gagné la bataille d’internet",
        "summary": "DÉCRYPTAGE - Sur la toile, les influenceurs identitaires et les contenus promouvant les idées conservatrices ont le vent en poupe. Ils profitent d’un environnement autrement plus favorable qu’il y a quelques années. Mais pas seulement.",
        "link": "https://www.lefigaro.fr/vox/medias/la-culture-du-lol-n-est-plus-a-gauche-comment-la-droite-a-gagne-la-bataille-d-internet-20250131"
    },
    {
        "title": "États-Unis: des droits de douane de 25% seront imposés dès mardi sur les produits venant du Canada",
        "summary": "Justin Trudeau a assuré que son pays était «prêt à une réponse immédiate». Le premier ministre de l’Ontario a, lui, appelé à «répondre et répondre fort».",
        "link": "https://www.lefigaro.fr/flash-eco/etats-unis-des-droits-de-douane-de-25-seront-imposes-des-mardi-sur-les-produits-venant-du-canada-20250201"
    }
]