[
    {
        "title": "Élections législatives : Les Républicains minés par la grande confusion qui règne à droite",
        "summary": "DÉCRYPTAGE - À quinze jours du premier tour de scrutin, le choix d’une alliance avec le RN défendu par Éric Ciotti reste très contesté par les ténors du parti, quand une partie de la base militante salue le choix du président des Républicains.",
        "link": "https://www.lefigaro.fr/politique/elections-legislatives-les-republicains-mines-par-la-grande-confusion-qui-regne-a-droite-20240616"
    },
    {
        "title": "Élections législatives: une vingtaine de sortants PS, LR ou Liot sans concurrent de la majorité présidentielle",
        "summary": "Le dépôt des déclarations de candidature au premier tour des élections législatives s’est achevé ce dimanche à 18 heures. LR a investi «près de 400 candidats» dont un face à Éric Ciotti à Nice.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-elections-legislatives-derniere-ligne-droite-ce-dimanche-pour-le-depot-des-candidatures-20240616"
    },
    {
        "title": "Anne de Guigné: «Seule certitude des prochains mois, la hausse des impôts»",
        "summary": "CHRONIQUE - Quelle que soit la majorité qui s’imposera, il lui faudra augmenter les impôts pour boucler le budget. La coalition de gauche en fait un argument de campagne, le RN et Renaissance sont plus discrets.",
        "link": "https://www.lefigaro.fr/economie/anne-de-guigne-seule-certitude-des-prochains-mois-la-hausse-des-impots-20240616"
    },
    {
        "title": "Législatives : le camp Macron ne présentera pas de candidat face à François Hollande en Corrèze",
        "summary": "Le parti présidentiel annonce cependant qu’il ne donnera pas de consigne de vote entre l’ancien président et le député LR sortant, Francis Dubois.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-camp-macron-ne-presentera-pas-de-candidat-face-a-francois-hollande-en-correze-20240616"
    },
    {
        "title": "François Hollande, les coulisses d’un retour surprise",
        "summary": "RÉCIT - Depuis l’annonce de la dissolution, l’ancien président socialiste a secrètement préparé sa candidature en Corrèze pour les élections législatives. Au nez et à la barbe d’Olivier Faure et de Jean-Luc Mélenchon.",
        "link": "https://www.lefigaro.fr/politique/francois-hollande-les-coulisses-d-un-retour-surprise-20240616"
    },
    {
        "title": "Législatives 2024 : LR investit un candidat contre Éric Ciotti à Nice",
        "summary": "L'entrepreneur Virgile Vanier est «un sympathisant venu voir LR cette semaine pour être candidat» suite au choc créé par l'alliance d'Éric Ciotti avec le RN, selon un membre de la commission d'investiture du parti.",
        "link": "https://www.lefigaro.fr/politique/legislatives-2024-lr-investit-un-candidat-contre-eric-ciotti-a-nice-20240616"
    },
    {
        "title": "Législatives 2024 : Reconquête présente 330 candidats au premier tour",
        "summary": "«Nous aurions voulu faire campagne dans une véritable Union nationale, mais le Rassemblement national a refusé notre proposition», a déploré le fondateur du parti sur X.",
        "link": "https://www.lefigaro.fr/politique/legislatives-2024-reconquete-presente-330-candidats-au-premier-tour-20240616"
    },
    {
        "title": "Top 14 : les affiches et le programme des demi-finales",
        "summary": "L’UBB et le Stade Rochelais se sont respectivement défaits du Racing 29 et de Toulon en barrages pour rallier le dernier carré.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-les-affiches-des-demi-finales-20240616"
    },
    {
        "title": "Top 14 : en vidéo, les plus beaux essais du barrage entre l’UBB et le Racing 92",
        "summary": "Ce dimanche soir, l’Union Bordeaux Bègles s’est qualifiée pour les demi-finales du Top 14. Les Girondins affronteront le Stade Français Paris samedi prochain à... Bordeaux.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-video-les-plus-beaux-essais-du-barrage-entre-l-ubb-et-le-racing-92-20240616"
    },
    {
        "title": "Top 14 : l’UBB se débarrasse du Racing 92 et rejoint le Stade Français en demi-finale",
        "summary": "L’Union Bordeaux-Bègles s’est imposée face au Racing 92 en barrages à Bordeaux (31-17), ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-l-ubb-se-debarrasse-du-racing-92-et-rejoint-le-stade-francais-en-demi-finale-20240616"
    },
    {
        "title": "Comment Jean-Luc Mélenchon a fait tanguer l’union à gauche pour imposer son autorité",
        "summary": "DÉCRYPTAGE - Alors que la plupart des députés LFI «frondeurs» ont été exclus des investitures, le reste de la gauche a dénoncé une «purge» du chef des Insoumis. De quoi abîmer le Nouveau Front populaire, tout juste constitué.",
        "link": "https://www.lefigaro.fr/elections/legislatives/comment-jean-luc-melenchon-a-fait-tanguer-l-union-a-gauche-pour-imposer-son-autorite-20240616"
    },
    {
        "title": "Guillaume Tabard: «Un label commun mais un chacun pour soi trompeur»",
        "summary": "CONTRE-POINT - La gauche a fait l'union les yeux fermés, convaincue que se poser en rempart contre « l'extrême droite aux portes du pouvoir » la dispensait de toute rigueur dans son projet et de toute éthique de comportement.",
        "link": "https://www.lefigaro.fr/elections/legislatives/guillaume-tabard-un-label-commun-mais-un-chacun-pour-soi-trompeur-20240616"
    },
    {
        "title": "Législatives : Philippe Poutou candidat malgré l’enquête contre le NPA pour apologie du terrorisme",
        "summary": "DÉCRYPTAGE - Au lendemain de l’attaque du 7 octobre, le Nouveau Parti anticapitaliste avait apporté son «soutien aux Palestiniens et aux moyens de lutte qu’ils ont choisi pour résister». Une enquête avait été ouverte dans la foulée.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-philippe-poutou-candidat-malgre-l-enquete-contre-le-npa-pour-apologie-du-terrorisme-20240616"
    },
    {
        "title": "De «forts orages» attendus cette semaine : quelles régions sont concernées ?",
        "summary": "Vous pensiez en avoir terminé avec ce temps morose ? La semaine qui s'ouvre ce lundi sera... «bien dégradée», prévoit La Chaîne Météo. Jeudi 20 juin sera la journée la plus à risque.",
        "link": "https://www.lefigaro.fr/meteo/de-forts-orages-attendus-cette-semaine-quelles-regions-sont-concernees-20240616"
    },
    {
        "title": "Trafics de déchets : dans les coulisses d’une traque hors norme contre les criminels de l’environnement",
        "summary": "EXCLUSIF - Pour échapper aux taxes sur le retraitement, des sociétés européennes exportent des montagnes d’immondices vers l’Asie du Sud-Est. La gendarmerie vient de démanteler un réseau international tentaculaire.",
        "link": "https://www.lefigaro.fr/actualite-france/trafics-de-dechets-dans-les-coulisses-d-une-traque-hors-norme-contre-les-criminels-de-l-environnement-20240616"
    },
    {
        "title": "Kylian Mbappé se positionne «contre les extrêmes» : «On est dans un moment crucial de l'histoire de notre pays»",
        "summary": "Interrogé en conférence de presse à la veille de Autriche-France, lundi, le capitaine des Bleus a tenu un discours franc et clair sur les élections législatives et la situation politique. Une séquence qui marquera les esprits et fera date.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-j-espere-que-nous-serons-encore-fiers-de-porter-ce-maillot-le-7-juillet-affirme-kylian-mbappe-20240616"
    },
    {
        "title": "«Ce sont des hommes, des citoyens français» :  Didier Deschamps réagit aux prises de position des Bleus en vue des législatives",
        "summary": "Le sélectionneur français a répondu aux sujets d’actualité à la veille de l’entrée en lice à l’Euro contre l’Autriche.",
        "link": "https://www.lefigaro.fr/sports/football/euro/elections-legislatives-discours-de-mbappe-euro-les-mots-de-deschamps-avant-autriche-france-20240616"
    },
    {
        "title": "Législatives : Pérec, Noah, Gabart... Quand le sport français se mobilise «contre l'extrême droite»",
        "summary": "Plusieurs dizaines de personnalités du sport français appellent, dans une tribune publiée dimanche sur le site de L'Equipe, à voter contre l’extrême droite.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/legislatives-perec-noah-gabart-quand-le-sport-francais-se-mobilise-contre-l-extreme-droite-20240616"
    },
    {
        "title": "Législatives 2024 : comment les Bleus vont-ils voter ?",
        "summary": "En compétition à l'Euro avec leur match contre l'Autriche lundi, les joueurs de l'équipe de France ont effectué les démarches pour accomplir leur devoir de citoyen.",
        "link": "https://www.lefigaro.fr/sports/football/euro/legislatives-2024-comment-les-bleus-vont-ils-voter-20240616"
    },
    {
        "title": "Législatives : approuvez-vous l'appel de Kylian Mbappé à aller voter «contre les extrêmes» ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/legislatives-approuvez-vous-l-appel-de-kylian-mbappe-a-aller-voter-contre-les-extremes-20240616"
    },
    {
        "title": "Cinq ex-rugbymen du FC Grenoble jugés en Gironde dans une affaire de viol",
        "summary": "Accusés de «viol en réunion» ou de «non-assistance à personne en danger» envers une jeune femme en mars 2017, cinq anciens joueurs du FC Grenoble doivent faire face aux Assises de la Gironde à partir de ce lundi.",
        "link": "https://www.lefigaro.fr/bordeaux/cinq-ex-rugbymen-du-fc-grenoble-juges-en-gironde-dans-une-affaire-de-viol-20240617"
    },
    {
        "title": "Euro 2024 : programme, horaires, chaînes TV et joueur à suivre de ce lundi",
        "summary": "Retrouvez toutes les informations essentielles de cette quatrième journée de l'Euro 2024 en Allemagne.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-programme-horaires-chaines-tv-et-joueur-a-suivre-de-ce-lundi-20240617"
    },
    {
        "title": "Autriche-France : Historique, compo, ambitions… Cinq questions avant l'entrée en lice des Bleus",
        "summary": "DÉCRYPTAGE – Tout ce qu'il faut savoir avant le premier match des Bleus à l'Euro 2024, ce lundi, contre l'Autriche.",
        "link": "https://www.lefigaro.fr/sports/football/euro/autriche-france-historique-compo-ambitions-cinq-questions-avant-l-entree-en-lice-des-bleus-20240617"
    },
    {
        "title": "«Quand tu es prise par le travail, il n'y a pas 15.000 solutions» : LinkedIn, le nouveau Tinder ?",
        "summary": "ENQUÊTE - La plateforme de réseautage professionnel est de plus en plus utilisée à des fins romantiques. Pour le meilleur et pour le pire.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/quand-tu-es-prise-par-le-travail-il-n-y-a-pas-15-000-solutions-linkedin-le-nouveau-tinder-20240617"
    },
    {
        "title": "Tacle «aux extrêmes», message «à la jeune génération» : Kylian Mbappé, un patron qui assume son statut",
        "summary": "HUMEUR – Qu'on soit d'accord ou pas sur le fond, force est de constater que le capitaine des Bleus est digne de la tribune que son statut lui confère. Taulier.",
        "link": "https://www.lefigaro.fr/sports/football/euro/tacle-aux-extremes-message-a-la-jeune-generation-mbappe-un-patron-qui-assume-son-statut-20240617"
    },
    {
        "title": "Retour de l’ISF, taxation des héritages... Comment le Nouveau Front Populaire veut faire payer les riches",
        "summary": "DÉCRYPTAGE - L’alliance des partis de gauche en vue des élections législatives des 30 juin et 7 juillet revient sur toutes les réformes fiscales d’Emmanuel Macron. L’addition s’annonce extrêmement salée pour les ménages aisés.",
        "link": "https://www.lefigaro.fr/conjoncture/retour-de-l-isf-taxation-des-heritages-comment-le-nouveau-front-populaire-veut-faire-payer-les-riches-20240614"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : top départ pour la campagne éclair du premier tour",
        "summary": "Après une semaine de rebondissements et de confusion pour nouer dans l'urgence les alliances et désigner les candidats, la campagne éclair du premier tour des législatives du 30 juin démarre officiellement ce lundi sous haute tension.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-2024-top-depart-pour-la-campagne-eclair-du-premier-tour-20240617"
    },
    {
        "title": "Russie: le procès du journaliste Evan Gershkovich accusé d'espionnage débutera le 26 juin",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-le-proces-du-journaliste-evan-gershkovich-accuse-d-espionnage-debutera-le-26-juin-20240617"
    },
    {
        "title": "Chine: huit personnes meurent dans un camion réfrigéré",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chine-huit-personnes-meurent-dans-un-camion-refrigere-20240617"
    },
    {
        "title": "États-Unis: Le Maryland va annuler 175.000 condamnations pour usage de marijuana",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-le-maryland-va-annuler-175-000-condamnations-pour-usage-de-marijuana-20240617"
    },
    {
        "title": "«Aujourd’hui, l’électorat du Rassemblement national se rapproche de celui de Nicolas Sarkozy en 2007»",
        "summary": "ENTRETIEN - Pour Pierre Giacometti, ancien conseiller de Nicolas Sarkozy et cofondateur du cabinet de conseil en stratégie No Com, Jordan Bardella a réussi à glaner les voix d’électeurs âgés et d’une partie des classes aisées, à l’image de l’ancien président de la République.",
        "link": "https://www.lefigaro.fr/vox/politique/aujourd-hui-l-electorat-du-rassemblement-national-se-rapproche-de-celui-de-nicolas-sarkozy-en-2007-20240617"
    },
    {
        "title": "Comment les instructeurs français forment sur Alpha Jet les futurs pilotes ukrainiens de F-16",
        "summary": "REPORTAGE - Depuis le mois de mars, une dizaine de militaires ukrainiens s’entraînent aux techniques de combat aérien sur une base aérienne française.",
        "link": "https://www.lefigaro.fr/international/comment-les-instructeurs-francais-forment-sur-alpha-jet-les-futurs-pilotes-ukrainiens-de-f-16-20240616"
    },
    {
        "title": "Guerre en Ukraine: la Russie peut négocier la paix «demain, si elle se retire de notre territoire», déclare Zelensky",
        "summary": "LE POINT SUR LA SITUATION - Alors que le régime russe poursuit sa lente progression sur le front, le premier sommet sur la paix dans le pays qui se tient en Suisse a publié un communiqué posant les conditions pour une cessation des hostilités.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-revendique-la-capture-d-un-village-dans-le-sud-20240616"
    },
    {
        "title": "Le CAC 40 vers une ouverture en hausse ce lundi",
        "summary": "«Les indices européens devraient tenter un rebond technique après la tempête de la semaine dernière», mais «devraient rester nerveux», commente John Plassard, spécialiste de l'investissement pour Mirabaud.",
        "link": "https://www.lefigaro.fr/flash-eco/la-bourse-de-paris-se-dirige-vers-une-ouverture-en-hausse-20240617"
    },
    {
        "title": "«Du valium, entre autres» : Céline Dion se confie sur ses excès médicamenteux",
        "summary": "Dans son entretien exclusif sur TF1, la chanteuse a reconnu qu’elle s’est fait peur avec une prise de traitements de plus en plus dangereux.",
        "link": "https://www.lefigaro.fr/musique/du-valium-entre-autres-celine-dion-se-confie-sur-ses-exces-medicamenteux-20240617"
    },
    {
        "title": "Montpellier : un individu interpellé après avoir tenté d’égorger un homme",
        "summary": "Un différend serait survenu au sujet de la réservation d’une table au restaurant. L’arme a été retrouvée sur la mère du suspect. Cette dernière a également été interpellée.",
        "link": "https://www.lefigaro.fr/faits-divers/montpellier-un-individu-interpelle-apres-avoir-tente-d-egorger-un-homme-20240617"
    },
    {
        "title": "Contre vents et marées, Éric Ciotti trace sa route vers l’union des droites",
        "summary": "RÉCIT - Le président des Républicains en pleine tempête continue de croire que le premier tour sera un moment de clarification pour Les Républicains.",
        "link": "https://www.lefigaro.fr/politique/contre-vents-et-marees-eric-ciotti-trace-sa-route-vers-l-union-des-droites-20240616"
    },
    {
        "title": "La Chine annonce ouvrir une enquête anti-dumping sur les importations de porc européen",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/la-chine-annonce-ouvrir-une-enquete-anti-dumping-sur-les-importations-de-porc-europeen-20240617"
    },
    {
        "title": "Législatives : Jérôme Guedj est «le candidat du Front populaire», estime Olivier Faure",
        "summary": "Le député sortant de l’Essonne avait décidé de ne pas se présenter sous l’étiquette du Front populaire, la nouvelle coalition de gauche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-jerome-guedj-est-le-candidat-du-front-populaire-estime-olivier-faure-20240617"
    },
    {
        "title": "Législatives : êtes-vous favorable à un rapprochement entre les macronistes et les LR ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/legislatives-etes-vous-favorable-a-un-rapprochement-entre-les-macronistes-et-les-lr-20240617"
    },
    {
        "title": "Nicolas Baverez: «La France connaît, avec une décennie de retard, son moment populiste»",
        "summary": "CHRONIQUE - La France n’a résisté à la vague populiste qui aurait dû l’atteindre dès la décennie 2010 que par la solidité de ses institutions et par la discipline républicaine des partis de gouvernement. Mais Emmanuel Macron a démoli ces digues pour préparer méthodiquement l’arrivée du RN au pouvoir.",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-baverez-france-le-moment-populiste-20240616"
    },
    {
        "title": "Des milliers de manifestants contre le RN dimanche à Lyon",
        "summary": "Après plusieurs rassemblements tenus tout au long de la semaine, la manifestation de dimanche contre le RN a réuni près de 10.000 personnes, dans une ville où la gauche est arrivée largement en tête du scrutin européen.",
        "link": "https://www.lefigaro.fr/lyon/des-milliers-de-manifestants-contre-le-rn-dimanche-a-lyon-20240617"
    },
    {
        "title": "Trafic de drogue : plus de deux tonnes saisies en mer lors d’une opération franco-espagnole",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trafic-de-drogue-plus-de-deux-tonnes-saisies-en-mer-lors-d-une-operation-franco-espagnole-20240617"
    },
    {
        "title": "JO Paris 2024 : les stations Concorde et Tuileries ferment à partir de ce lundi jusqu’en septembre",
        "summary": "Les deux stations de métro n’accueilleront aucun voyageur le temps des Jeux olympiques et paralympiques. Elles ne réouvriront qu’à la rentrée.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-les-stations-concordes-et-tuilerie-ferment-a-partir-de-ce-lundi-jusqu-en-septembre-20240617"
    },
    {
        "title": "JO Paris 2024: deuxième répétition générale sur la Seine avant la cérémonie d’ouverture",
        "summary": "VIDÉO - À moins de 40 jours du début des Jeux olympiques, 56 bateaux ont réalisé un nouveau test grandeur nature entre les ponts d’Austerlitz et d’Iéna.",
        "link": "https://www.lefigaro.fr/flash-actu/jo-paris-2024-deuxieme-repetition-generale-sur-la-seine-avant-la-ceremonie-d-ouverture-20240617"
    },
    {
        "title": "Législatives : le camp présidentiel soutiendra un candidat de droite face à François Hollande, affirme Gabriel Attal",
        "summary": "Alors que l’ancien chef de l’État se présente en Corrèze sous la bannière du Front populaire, Gabriel Attal a apporté son soutien à son concurrent, le député sortant LR Francis Dubois.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-camp-presidentiel-soutiendra-un-candidat-de-droite-face-a-francois-hollande-affirme-gabriel-attal-20240617"
    }
]