[
    {
        "title": "Jean-Pierre Robin: «Comment l’exécutif augmente les impôts en catimini»",
        "summary": "ANALYSE - Il convient plus que jamais de distinguer le visible et l’invisible. D’une part ce qui se voit et qu’on proclame haut et fort, les impôts supprimés ou les barèmes allégés, et de l’autre les contributions fiscales et sociales dont on allonge subrepticement la durée ou gèle les seuils.",
        "link": "https://www.lefigaro.fr/vox/societe/jean-pierre-robin-comment-l-executif-augmente-les-impots-en-catimini-20240411"
    },
    {
        "title": "Emmanuel Macron «ferme l'hypothèse» d'une augmentation des impôts, cette «maladie française»",
        "summary": "«La ligne est simple et a été réaffirmée : on garde le cap et on ferme tout de suite l'hypothèse de dire qu'on va régler ce choc conjoncturel par plus d'impôts», a martelé le chef de l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/emmanuel-macron-ferme-l-hypothese-d-une-augmentation-des-impots-une-maladie-francaise-20240411"
    },
    {
        "title": "Le gouvernement souhaite que les locataires trop riches quittent leur logement social",
        "summary": "Selon le ministre délégué au logement, plus de 8% des locataires de HLM ne seraient plus éligibles à un logement social s'ils en demandaient un aujourd'hui.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-veut-que-les-locataires-trop-riches-quittent-leur-logement-social-20240411"
    },
    {
        "title": "Israël sur le pied de guerre face à la menace d’une attaque de l’Iran",
        "summary": "ANALYSE - La République islamique a prévenu qu’elle répliquera au bombardement de son consulat à Damas où fut tué un chef de la force al-Qods.",
        "link": "https://www.lefigaro.fr/international/israel-sur-le-pied-de-guerre-face-a-la-menace-d-une-attaque-de-l-iran-20240411"
    },
    {
        "title": "Une «attaque massive» de l'Iran contre Israël est «imminente», préviennent les Américains",
        "summary": "Un général du commandement américain au Moyen-Orient est attendu ce jeudi en Israël pour faire un point sur la situation.",
        "link": "https://www.lefigaro.fr/international/une-attaque-massive-de-l-iran-contre-israel-est-imminente-previennent-les-americains-20240411"
    },
    {
        "title": "Lufthansa prolonge la suspension de ses vols depuis et vers Téhéran jusqu'à samedi en raison des tensions au Moyen-Orient",
        "summary": "«La sécurité de nos passagers et de notre équipage est notre priorité constante», indique la compagnie.",
        "link": "https://www.lefigaro.fr/societes/lufthansa-prolonge-la-suspension-de-ses-vols-depuis-et-vers-teheran-jusqu-a-samedi-en-raison-des-tensions-au-moyen-orient-20240411"
    },
    {
        "title": "Agressés pour un verre d’alcool ou une tenue… La France face à la violence islamiste du quotidien",
        "summary": "DÉCRYPTAGE - À l’image de l’attaque au couteau mortelle survenue à Bordeaux à la fin du ramadan, les faits divers liés à la religion musulmane se sont multipliés ces dernières semaines.",
        "link": "https://www.lefigaro.fr/actualite-france/agresses-pour-un-verre-d-alcool-ou-une-tenue-la-france-face-a-la-violence-islamiste-du-quotidien-20240411"
    },
    {
        "title": "Pierre Vermeren: «La réislamisation par le bas cible les Français musulmans»",
        "summary": "ENTRETIEN - Pour l’historien spécialiste des sociétés arabes*, les derniers drames survenus en France montrent que les rigoristes utilisent désormais le ramadan comme prétexte pour «réislamiser» leurs coreligionnaires.",
        "link": "https://www.lefigaro.fr/vox/societe/pierre-vermeren-la-reislamisation-par-le-bas-cible-les-francais-musulmans-20240411"
    },
    {
        "title": "Apple va réparer un bug qui associe le drapeau palestinien à Jérusalem sur les iPhone",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/apple-va-reparer-un-bug-qui-associe-le-drapeau-palestinien-a-jerusalem-sur-les-iphone-20240412"
    },
    {
        "title": "Aston Villa-Lille : l’efficacité d’Ollie Watkins, la naïveté défensive des Lillois... Les Tops et les Flops",
        "summary": "TOPS/FLOPS - Les Lillois sont tombés sur un duo Martinez-Watkins en feu, tandis que Jonathan David et Edon Zhegrova n’ont pas été à la hauteur du rendez-vous (2-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/aston-villa-losc-l-efficacite-d-ollie-watkins-la-naivete-defensive-des-lillois-les-tops-et-les-flops-20240412"
    },
    {
        "title": "L'ex-superstar des cryptomonnaies Sam Bankman-Fried fait appel de ses 25 ans de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/secteur/high-tech/l-ex-superstar-des-cryptomonnaies-sam-bankman-fried-fait-appel-de-ses-25-ans-de-prison-20240411"
    },
    {
        "title": "Attaque à Bordeaux : l’assaillant avait obtenu le statut de réfugié en France",
        "summary": "Neutralisé par des tirs de riposte de la police nationale, l’assaillant de deux Algériens mercredi soir à Bordeaux serait de nationalité afghane. Les premiers éléments de l’enquête désignent un «fanatique musulman», selon plusieurs sources policières.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-l-assaillant-au-couteau-aurait-traite-ses-victimes-de-mecreants-avant-de-les-poignarder-20240411"
    },
    {
        "title": "«La loi coranique, première menace pour l’État de droit en France»",
        "summary": "L’ÉDITORIAL DU FIGARO - Face à une situation hors de contrôle, l’autorité politique et judiciaire s’épuise à noyer le poisson.",
        "link": "https://www.lefigaro.fr/vox/societe/la-loi-coranique-premiere-menace-pour-l-etat-de-droit-en-france-20240411"
    },
    {
        "title": "«J’ai compris qu’il allait mourir» : la colère du père de Zakaria, 15 ans, tué d’un coup de couteau à Romans-sur-Isère",
        "summary": "TÉMOIGNAGE EXCLUSIF - Deux jours après le meurtre de son fils cadet, cet habitant de la Monnaie, père de quatre autres enfants, raconte, dévasté, un drame qu’il ne parvient toujours pas à réaliser.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-compris-qu-il-allait-mourir-la-colere-du-pere-de-zakaria-15-ans-tue-d-un-coup-de-couteau-a-romans-sur-isere-20240411"
    },
    {
        "title": "Romans-sur Isère: tous les suspects en garde à vue pour «assassinat» d’un adolescent de 15 ans",
        "summary": "Le principal suspect, qui était en fuite, s’est finalement présenté spontanément aux enquêteurs ce jeudi. Il a été place en garde à vue avec trois autres suspects.",
        "link": "https://www.lefigaro.fr/faits-divers/romans-sur-isere-l-homme-soupconne-d-avoir-porte-un-coup-mortel-au-jeune-de-15-ans-s-est-rendu-20240411"
    },
    {
        "title": "«Rien n’avance depuis le drame de Crépol», regrette la maire de Romans-sur-Isère",
        "summary": "Invitée de «Points de Vue» (Le Figaro-TV), Marie-Hélène Thoraval, maire de Romans-sur-Isère, où un jeune de 15 ans a été tué à l’arme blanche ce mardi, se dit «consternée, quatre mois après la mort de Thomas Perotto».",
        "link": "https://www.lefigaro.fr/faits-divers/rien-n-avance-depuis-le-drame-de-crepol-regrette-la-maire-de-romans-sur-isere-20240411"
    },
    {
        "title": "«Elle a un voile et ne souhaite pas l’enlever» : à Strasbourg, le gérant d’une boutique Geox menacé de mort pour avoir recalé une intérimaire musulmane",
        "summary": "Certains dénoncent une «fatwa». Le Collectif contre l'Islamophobie en Europe, ex-CCIF qui a été dissous en France, a relayé la vidéo et a appelé à «contacter Geox» pour dénoncer cette «discrimination inacceptable».",
        "link": "https://www.lefigaro.fr/actualite-france/elle-a-un-voile-et-ne-souhaite-pas-l-enlever-a-strasbourg-le-gerant-d-une-boutique-geox-menace-de-mort-pour-avoir-recale-une-interimaire-musulmane-20240411"
    },
    {
        "title": "En Ukraine, la guerre d’usure épuise les ressources",
        "summary": "DÉCRYPTAGE - Le président Volodymyr Zelensky comme le commandant suprême allié en Europe, le général Christopher Cavoli, alertent contre le risque d’une défaite en l’absence d’aide militaire.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-la-guerre-d-usure-epuise-les-ressources-20240411"
    },
    {
        "title": "En manque de soldats, l’Ukraine a commencé à réformer son système de mobilisation",
        "summary": "REPORTAGE - Si le soutien à l'armée demeure extrêmement élevé dans la population, selon les sondages, rares sont ceux qui se portent encore volontaires, comme ce fut le cas en février 2022.",
        "link": "https://www.lefigaro.fr/international/en-manque-de-soldats-l-ukraine-a-commence-a-reformer-son-systeme-de-mobilisation-20240411"
    },
    {
        "title": "Guerre en Ukraine : Poutine dit que les frappes sur les infrastructures énergétiques ukrainiennes visent à «démilitariser» le pays",
        "summary": "LE POINT SUR LA SITUATION - «Nous partons du principe que de cette manière nous avons une influence sur le complexe militaro-industriel de l'Ukraine», a déclaré le président russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-moins-10-frappes-russes-dans-la-region-de-kharkiv-selon-son-gouverneur-20240411"
    },
    {
        "title": "La justice argentine accuse l'Iran des attentats de Buenos Aires de 1992 et 1994 contre la communauté juive",
        "summary": "",
        "link": "https://www.lefigaro.fr/la-justice-argentine-accuse-l-iran-des-attentats-de-buenos-aires-de-1992-et-1994-contre-la-communaute-juive-20240412"
    },
    {
        "title": "Trois marins sauvés une semaine après avoir échoué sur une île du Pacifique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trois-marins-sauves-une-semaine-apres-avoir-echoue-sur-une-ile-du-pacifique-20240412"
    }
]