[
    {
        "title": "À quatre mois des JO, avec les migrants de Paris relocalisés à Orléans",
        "summary": "REPORTAGE - Toutes les trois semaines, la commune d’Olivet voit débarquer d’Île-de-France un bus de personnes écartées de la capitale. Élus et associatifs tirent la sonnette d’alarme.",
        "link": "https://www.lefigaro.fr/actualite-france/a-quatre-mois-des-jeux-olympiques-avec-les-migrants-de-paris-relocalises-a-orleans-20240328"
    },
    {
        "title": "Déficit : le gouvernement doit s'occuper «enfin sérieusement» des dépenses publiques",
        "summary": "Si l’aggravation du déficit public «ne signifie bien sûr pas la faillite de la France», l’institution met en garde le gouvernement avec des «décisions éventuellement nécessaires sur les impôts».",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-le-gouvernement-doit-s-occuper-enfin-serieusement-des-depenses-publiques-20240328"
    },
    {
        "title": "Déficit budgétaire: questions sur l’imprévoyance de Bercy",
        "summary": "DÉCRYPTAGE - De mauvaises recettes fiscales ont perturbé les anticipations du ministère. Les administrations ont envoyé début décembre un premier avertissement aux cabinets des ministres. L’opposition crie au défaut d’information du Parlement.",
        "link": "https://www.lefigaro.fr/politique/deficit-budgetaire-questions-sur-l-imprevoyance-de-bercy-20240328"
    },
    {
        "title": "De plus en plus inquiets de l’ampleur de la dette, 4 Français sur 5 sont hostiles à la hausse des impôts",
        "summary": "SONDAGE EXCLUSIF - Au lendemain du dérapage inédit du déficit public de la France, 75% des Français estiment «qu'il serait grave» que la France «ne parvienne pas à atteindre son objectif de moins 3% de déficit en 2027, selon un sondage Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/de-plus-en-plus-inquiets-de-l-ampleur-de-la-dette-4-francais-sur-5-sont-hostiles-a-la-hausse-des-impots-20240328"
    },
    {
        "title": "Les hausses d’impôts divisent l’exécutif et la majorité",
        "summary": "DÉCRYPTAGE - Devenue un totem politique pour la majorité, cette ligne fiscale commence à être nuancée jusqu’au sommet de l’Etat à l’aune du dérapage des comptes publics.",
        "link": "https://www.lefigaro.fr/politique/les-hausses-d-impots-divisent-l-executif-et-la-majorite-20240328"
    },
    {
        "title": "John Bolton: «Il est très probable que Trump quittera l'Otan s'il est réélu »",
        "summary": "GRAND ENTRETIEN - Dans une interview exclusive au  Figaro , l'ex-conseiller à la sécurité nationale de Donald Trump réfute l'idée que la démocratie américaine ne résisterait pas au retour de l'ancien président républicain à la Maison-Blanche. Son jugement, exposé dans son livre, La Pièce où ça s'est passé  (Talents Éditions) est néanmoins très sévère sur son ex-patron, qu'il juge « inapte à la présidence ».",
        "link": "https://www.lefigaro.fr/international/john-bolton-il-est-tres-probable-que-trump-quittera-l-otan-s-il-est-reelu-20240328"
    },
    {
        "title": "Menaces d’attentat contre les lycées : Nicole Belloubet «suspend» la messagerie de tous les ENT «à titre préventif»",
        "summary": "Au total, 323 menaces, dans 44 départements et 20 académies, ont été dénombrées en France depuis le milieu de la semaine dernière.",
        "link": "https://www.lefigaro.fr/actualite-france/menaces-d-attentat-contre-les-lycees-nicole-belloubet-suspend-la-messagerie-dans-tous-les-ent-a-titre-preventif-20240328"
    },
    {
        "title": "Menaces d’attentat dans les lycées : un mineur interpellé dans les Hauts-de-Seine",
        "summary": "Il est soupçonné d’être à l’origine de menaces de mort envoyées sur les espaces numériques de travail de plusieurs lycées depuis le 20 mars.",
        "link": "https://www.lefigaro.fr/faits-divers/menaces-d-attentats-dans-les-lycees-un-mineur-interpelle-dans-les-hauts-de-seine-20240328"
    },
    {
        "title": "PSG-Häcken : Albert inscrit un bijou, Katoto a manqué de justesse... les tops et les flops",
        "summary": "Les Parisiennes se sont baladées face aux Suédoises (3-0) dans ce quart de finale retour où elles ont fait tourner la tête à la défense adverse.",
        "link": "https://www.lefigaro.fr/sports/football/psg-haecken-albert-inscrit-un-bijou-katoto-a-manque-de-justesse-les-tops-et-les-flops-20240328"
    },
    {
        "title": "États-Unis : la passagère d’un vol Delta menacée d’exclusion car elle ne portait pas de soutien-gorge",
        "summary": "Lisa Archbold venait de monter à bord d'un avion devant relier Salt Lake City à San Francisco, lorsqu'une hôtesse l'a selon elle prise à part avant le décollage, car son t-shirt laissait deviner la forme de ses seins et de ses tétons.",
        "link": "https://www.lefigaro.fr/international/etats-unis-la-passagere-d-un-vol-delta-menacee-d-exclusion-car-elle-ne-portait-pas-de-soutien-gorge-20240328"
    },
    {
        "title": "Grèce : les députés rejettent une motion de censure contre le gouvernement Mitsotakis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/grece-les-deputes-rejettent-une-motion-de-censure-contre-le-gouvernement-mitsotakis-20240328"
    },
    {
        "title": "«Tensions» à Reconquête! : Éric Zemmour reconnaît des «échanges animés» avec Marion Maréchal mais dément toute «concurrence»",
        "summary": "Invité de BFMTV jeudi soir, le président de la formation nationaliste a reconnu que sa tête de liste pour les européennes «n'a pas la même liberté que (lui) par rapport à sa tante, au parti d'où elle vient.»",
        "link": "https://www.lefigaro.fr/elections/europeennes/tensions-a-reconquete-eric-zemmour-reconnait-des-echanges-animes-avec-marion-marechal-mais-dement-toute-concurrence-20240328"
    },
    {
        "title": "Le lien entre progestérone et tumeur cérébrale se confirme",
        "summary": "Certains traitements progestatifs augmentent le risque de méningiome, une tumeur le plus souvent bénigne. Trois nouvelles molécules viennent d’être identifiées.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/le-lien-entre-progesterone-et-tumeur-cerebrale-se-confirme-20240328"
    },
    {
        "title": "JO Paris 2024: «plusieurs nations étrangères» vont envoyer des soldats pour sécuriser l’événement, annonce Paris",
        "summary": "Le ministre polonais de la Défense a annoncé ce jeudi que son pays allait rejoindre une coalition internationale mise en place par la France pour sécuriser les Jeux olympiques de Paris cet été.",
        "link": "https://www.lefigaro.fr/international/jo-paris-2024-des-soldats-polonais-participeront-a-la-securisation-de-l-evenement-20240328"
    },
    {
        "title": "La fin discrète de la Renault ZOE, cette pionnière de l'électrique qui n'a jamais tenu toutes ses promesses",
        "summary": "RÉCIT - Le dernier exemplaire sortira vendredi de l'usine historique de Flins, où la voiture a été produite pendant onze ans. Le Losange attendait un raz-de-marée. Il ne s’est jamais produit.",
        "link": "https://www.lefigaro.fr/societes/la-fin-discrete-de-la-renault-zoe-cette-pionniere-de-l-electrique-qui-n-a-jamais-tenu-toutes-ses-promesses-20240328"
    },
    {
        "title": "Une Franco-israélienne raconte le calvaire de son fils de 12 ans, ex-otage à Gaza",
        "summary": "Bat-Sheva Yahalomi, dont le mari Ohad est toujours otage, a accordé un entretien à l’AFP pour relater les maltraitances subies par son fils Eitan, libéré du Hamas au bout de 52 jours.",
        "link": "https://www.lefigaro.fr/international/une-franco-israelienne-raconte-le-calvaire-de-son-fils-de-12-ans-ex-otage-a-gaza-20240328"
    },
    {
        "title": "La vie suspendue des Gazaouis malades du cancer",
        "summary": "REPORTAGE - En Israël et à Jérusalem, des patients dont le traitement est arrivé à son terme redoutent d’être renvoyés dans l’enclave.",
        "link": "https://www.lefigaro.fr/international/la-vie-suspendue-des-gazaouis-malades-du-cancer-20240328"
    },
    {
        "title": "Agirc-Arrco : faites-vous partie des 700.000 retraités qui vont voir leur pension augmenter de 5% à 10% ?",
        "summary": "Le «malus» mis en place en 2019 sur les retraites complémentaires du privé disparaît à partir du 2 avril.",
        "link": "https://www.lefigaro.fr/social/agirc-arrco-faites-vous-partie-des-700-000-retraites-qui-vont-voir-leur-pension-augmenter-de-5-a-10-20240328"
    },
    {
        "title": "Ukraine : Bardella n’est plus en faveur d’une sortie du commandement intégré de l’Otan en 2027 «si la guerre est toujours en cours»",
        "summary": "Invité jeudi soir du «PlayBook Paris Election» de Politico, le président du Rassemblement national a rappelé que «le programme» que son parti «a toujours défendu ne tenait pas compte» du conflit russo-ukrainien.",
        "link": "https://www.lefigaro.fr/elections/europeennes/ukraine-bardella-n-est-plus-en-faveur-d-une-sortie-du-commandement-integre-de-l-otan-en-2027-si-la-guerre-en-toujours-en-cours-20240328"
    },
    {
        "title": "Disparition d’Émile : au Vernet, après dix heures de «mise en situation», la suite de l’enquête sur toutes les lèvres",
        "summary": "REPORTAGE - L’acte de procédure, qui réunissait les enquêteurs et 17 témoins du hameau, s’est déroulé sous une brume glaciale, de 9 à 19 heures ce jeudi. De l’autre côté du cordon de sécurité des gendarmes, tension et espoir parcourent le village, suspendu au mystère de la disparition du petit garçon.",
        "link": "https://www.lefigaro.fr/faits-divers/disparition-d-emile-au-vernet-apres-dix-heures-de-mise-en-situation-la-suite-de-l-enquete-sur-toutes-les-levres-20240328"
    },
    {
        "title": "Biden, Obama et Clinton sur scène pour une collecte de fonds record de 25 millions de dollars",
        "summary": "L’actuel président en campagne pour sa réélection s’est entouré de ses prédécesseurs démocrates sur la scène du Radio City Hall à New York pour une soirée de levée de fonds.",
        "link": "https://www.lefigaro.fr/international/biden-obama-et-clinton-sur-scene-pour-une-collecte-de-fonds-record-de-25-millions-de-dollars-20240329"
    },
    {
        "title": "«Tout sauf des impôts»",
        "summary": "L’ÉDITORIAL DU FIGARO - Le chef de l’État a beau répéter qu'il est hors de question d'augmenter les impôts, le doute ne cesse de grandir.",
        "link": "https://www.lefigaro.fr/vox/economie/tout-sauf-des-impots-20240328"
    },
    {
        "title": "Macron répond par l’humour aux plaisanteries sur ses photos de «mariage» avec Lula",
        "summary": "Les deux présidents ont mis en scène leur complicité sur plusieurs photos dans des cadres paradisiaques, suscitant de nombreux montages sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/politique/macron-repond-par-l-humour-aux-plaisanteries-sur-ses-photos-de-mariage-avec-lula-20240329"
    },
    {
        "title": "«J’assume ce choix» : à Nice, l’inévitable hausse de la taxe foncière décidée par Christian Estrosi",
        "summary": "Les Niçois vont voir leur taxe foncière augmenter en moyenne de 12 euros par mois, ce qu’ont dénoncé toutes les oppositions, et qui donne, au passage, du grain à moudre à Éric Ciotti.",
        "link": "https://www.lefigaro.fr/nice/j-assume-ce-choix-a-nice-l-inevitable-hausse-de-la-taxe-fonciere-decidee-par-christian-estrosi-20240329"
    },
    {
        "title": "Crise en Haïti: 243 personnes évacuées vers la Martinique par la Marine nationale",
        "summary": "Parmi les personnes évacuées, 163 sont françaises. Quelque 1100 Français, dont un grand nombre de binationaux, vivent en Haïti, selon les chiffres du Quai d'Orsay.",
        "link": "https://www.lefigaro.fr/international/crise-en-haiti-243-personnes-evacuees-vers-la-martinique-par-la-marine-nationale-20240329"
    },
    {
        "title": "«Quand j’ai découvert le montant de ma future pension, j’ai été choquée» : la stratégie de Rebecca, 48 ans, pour doper ses revenus à la retraite",
        "summary": "MA VIE D'APRÈS - La retraite, une période qui angoisse autant qu'elle fait rêver. Dans cette nouvelle série, les Français racontent au Figaro leurs projets, leurs envies, mais aussi leurs déconvenues. Cette mère célibataire se donne les moyens son objectif : s’installer dans une petite maison au bord de la mer, en Corse, pour écrire.",
        "link": "https://www.lefigaro.fr/finances-perso/quand-j-ai-decouvert-le-montant-de-ma-future-pension-j-ai-ete-choquee-la-strategie-de-rebecca-48-ans-pour-doper-ses-revenus-a-la-retraite-20240329"
    },
    {
        "title": "Loin des grandes ambitions européennes, pourquoi l'hydrogène ne décolle pas",
        "summary": "DÉCRYPTAGE - Promis à un brillant avenir, ce gaz peine à s’imposer. Et ce en raison de plusieurs freins.",
        "link": "https://www.lefigaro.fr/societes/loin-des-grandes-ambitions-europeennes-pourquoi-l-hydrogene-ne-decolle-pas-20240329"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "«L'abaissement de la vitesse a permis de réduire le nombre d'accidents» : à Lyon, les écologistes vantent le passage à 30 km/h en ville",
        "summary": "Deux ans après l'entrée de Lyon dans le dispositif Ville 30, l'exécutif écologiste s'est félicité d’une baisse de l’accidentologie de 35% entre 2019 et 2023.",
        "link": "https://www.lefigaro.fr/lyon/l-abaissement-de-la-vitesse-a-permis-de-reduire-le-nombre-d-accidents-a-lyon-les-ecologistes-vantent-le-passage-a-30-km-h-en-ville-20240329"
    },
    {
        "title": "«France moche» : 74 zones commerciales sélectionnées pour être transformées",
        "summary": "Le gouvernement a annoncé les premiers lauréats de son plan de rénovation, accompagné d’une enveloppe de 24 millions d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/france-moche-74-zones-commerciales-selectionnees-pour-etre-transformees-20240329"
    },
    {
        "title": "Une personne décède de la rage en Guyane, une première en 16 ans",
        "summary": "Des analyses sont toujours en cours pour déterminer les causes du décès de deux autres personnes qui travaillaient sur un site d'orpaillage dans le sud de la Guyane.",
        "link": "https://sante.lefigaro.fr/une-personne-decede-de-la-rage-en-guyane-une-premiere-en-16-ans-20240329"
    },
    {
        "title": "Proviseur menacé de mort: «en première ligne», des chefs d'établissement mobilisés ce vendredi",
        "summary": "Un rassemblement devait se tenir ce vendredi matin devant le lycée Maurice Ravel à l’appel de la fédération du parti socialiste de Paris. Une conférence de presse sur le thème des «atteintes à la laïcité» doit aussi être tenue par le principal syndicat des chefs d'établissements.",
        "link": "https://www.lefigaro.fr/actualite-france/proviseur-menace-de-mort-en-premiere-ligne-des-chefs-d-etablissement-mobilises-ce-vendredi-20240329"
    },
    {
        "title": "Proviseur du lycée Maurice Ravel menacé de mort : «Comme dans l'affaire Samuel Paty, tout commence par un mensonge»",
        "summary": "ENTRETIEN - Maître Francis Lec est l’avocat du chef d’établissement menacé pour avoir demandé à une élève d'ôter son voile. Deux ou trois individus sont recherchés près de Lyon, confie le pénaliste au Figaro.",
        "link": "https://www.lefigaro.fr/actualite-france/menaces-de-mort-contre-le-proviseur-du-lycee-maurice-ravel-comme-dans-l-affaire-samuel-paty-tout-commence-par-un-mensonge-20240328"
    },
    {
        "title": "Notre palmarès 2024 des 10 meilleures facultés de droit en France",
        "summary": "EXCLUSIF - Le Figaro publie pour la deuxième année son classement des meilleures universités en droit.",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2024-des-10-meilleures-facultes-de-droit-en-france-20240329"
    },
    {
        "title": "Le président d’Assas révèle les secrets de la sélection en licence de droit",
        "summary": "ENTRETIEN - Stéphane Braconnier, président de l’université Panthéon-Assas à Paris, dévoile les dessous de son algorithme.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/le-president-d-assas-revele-les-secrets-de-la-selection-en-licence-de-droit-20240329/"
    },
    {
        "title": "Italie: les images impressionnantes d’un télésiège et de ses passagers ballottés par des vents à plus de 110 km/h",
        "summary": "Les images captées jeudi après-midi dans la Vallée d’Aoste montrent les sièges secoués par des vents surpuissants, qui n’ont toutefois fait aucun blessé.",
        "link": "https://www.lefigaro.fr/flash-actu/italie-les-images-impressionnantes-d-un-telesiege-et-de-ses-passagers-ballottes-par-des-vents-a-plus-de-110-km-h-20240329"
    },
    {
        "title": "Natation : impressionnant, Léon Marchand bat un nouveau record universitaire, son second en deux jours",
        "summary": "Léon Marchand a pulvérisé un deuxième record en deux jours lors des championnats universitaires NCAA. Le prodige tricolore est déjà en forme olympique.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/natation-l-impetueux-leon-marchand-bat-un-nouveau-record-ncaa-son-second-en-deux-jours-20240329"
    },
    {
        "title": "L’inflation continue de ralentir en mars, à 2,3% sur un an",
        "summary": "L’Insee, qui a publié son estimation ce vendredi, souligne notamment un «ralentissement» de la hausse des prix de l'alimentation.",
        "link": "https://www.lefigaro.fr/conjoncture/l-inflation-continue-de-ralentir-en-mars-a-2-3-sur-un-an-20240329"
    },
    {
        "title": "Tennis de table : à Incheon, Alexis Lebrun coince, son petit frère Félix et Simon Gauzy brillent",
        "summary": "Fortunes diverses pour les frères Lebrun en 8es de finale des WTT Champions d'Incheon, en Corée du Sud. Simon Gauzy poursuit son chemin en quarts de finale.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/tennis-de-table-a-incheon-alexis-lebrun-coince-son-petit-frere-felix-et-simon-gauzy-brillent-20240329"
    },
    {
        "title": "La Russie impose à l'ONU la fin de la surveillance des sanctions contre la Corée du Nord",
        "summary": "La Corée du Nord est soumise depuis 2006 à des sanctions du Conseil de sécurité de l'ONU liées à son programme nucléaire, mais depuis 2019 la Russie et la Chine réclament un allègement de ces sanctions.",
        "link": "https://www.lefigaro.fr/international/la-russie-impose-a-l-onu-la-fin-de-la-surveillance-des-sanctions-contre-la-coree-du-nord-20240329"
    },
    {
        "title": "Grigny: un homme de 43 ans retrouvé mort poignardé dans une cage d'escalier",
        "summary": "La victime, qui «présentait de multiples lésions» au thorax et au cou «semblant résulter de coups de couteau», a été découverte ce jeudi en début de soirée. Une enquête pour meurtre a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/grigny-un-homme-de-43-ans-retrouve-mort-poignarde-dans-une-cage-d-escalier-20240329"
    },
    {
        "title": "Alimentation : pourquoi les prix baissent doucement",
        "summary": "DÉCRYPTAGE - La modération des prix est encore trop faible pour être perçue par le consommateur.",
        "link": "https://www.lefigaro.fr/societes/alimentation-pourquoi-les-prix-baissent-doucement-20240321"
    },
    {
        "title": "«Phishing», «vampires» bancaires, arnaques à la «romance»... Comment des réseaux criminels piègent les Français",
        "summary": "ENQUÊTE - Faux conseillers d’agence, «petites mains» en Afrique ou en Israël et comptes offshore… Ils escroquent les particuliers pour plus de 1 milliard par an. Leurs victimes, prises d’un sentiment de honte, hésitent souvent à déposer plainte.",
        "link": "https://www.lefigaro.fr/actualite-france/derriere-l-explosion-des-arnaques-bancaires-ces-reseaux-criminels-qui-piegent-les-francais-20240328"
    },
    {
        "title": "Paris : quatre policiers de la BAC nuit accusés de violences volontaires, une enquête ouverte à l’IGPN",
        "summary": "INFO LE FIGARO - Trois trentenaires affirment avoir été passés à tabac par des policiers de la brigade anticriminalité de Paris alors qu’ils sortaient de boîte de nuit, dans le 8e arrondissement. Le parquet a confié les investigations à l’IGPN.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-quatre-policiers-de-la-bac-nuit-accuses-de-violences-volontaires-une-enquete-ouverte-a-l-igpn-20240329"
    },
    {
        "title": "Une carte Liberté TGV à 1 euro : attention à cette arnaque envoyée par mail à des clients de la SNCF",
        "summary": "Une campagne de phishing reprend l’image de SNCF Connect en faisant miroiter aux victimes une fausse promotion sur cette carte de réduction normalement vendue à 399 euros.",
        "link": "https://www.lefigaro.fr/conso/une-carte-liberte-tgv-a-1-euro-attention-a-cette-arnaque-envoyee-par-mail-a-des-clients-de-la-sncf-20240329"
    },
    {
        "title": "Tensions à Reconquête! : «J'ai toujours été libre», répond Marion Maréchal à Éric Zemmour",
        "summary": "Invitée de TF1 ce vendredi matin, Marion Maréchal a réfuté les déclarations d’Éric Zemmour au sujet de ses liens avec le Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/tensions-a-reconquete-j-ai-toujours-ete-libre-repond-marion-marechal-a-eric-zemmour-20240329"
    },
    {
        "title": "Pour réduire le déficit public, Thomas Cazenave se dit «ouvert à tout» afin de trouver des économies",
        "summary": "Le ministre délégué aux Comptes publics a déclaré qu’un «chantier important» s’ouvrait après l’annonce du dérapage du déficit de la France à 5,5% du PIB en 2023.",
        "link": "https://www.lefigaro.fr/conjoncture/pour-reduire-le-deficit-public-thomas-cazenave-se-dit-ouvert-a-tout-afin-de-trouver-des-economies-20240329"
    },
    {
        "title": "Ressentez-vous dans votre vie courante la baisse de l’inflation ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/ressentez-vous-dans-votre-vie-courante-la-baisse-de-l-inflation-20240329"
    },
    {
        "title": "Sylvain Tesson: «La commission européenne veut bien pleurer avec l'Arménie mais continue de commercer avec l'Azerbaïdjan»",
        "summary": "REPORTAGE - Il y a exactement six mois, les 100.000 Arméniens d'Artsakh/Haut-Karabakh étaient chassés de leurs terres ancestrales par l'armée azerbaïdjanaise. Que sont-ils devenus ? Notre grand écrivain national est retourné en Arménie pour les retrouver et recueillir leurs larmes et leurs espoirs.",
        "link": "https://www.lefigaro.fr/international/sylvain-tesson-la-commission-europeenne-veut-bien-pleurer-avec-l-armenie-mais-continue-de-commercer-avec-l-azerbaidjan-20240329"
    },
    {
        "title": "«Les Azéris tuent même nos morts» : le calvaire des Arméniens d'Artsakh",
        "summary": "TÉMOIGNAGES - Au terme d'un exode forcé par le corridor de Latchine, baptisé «la route de l'enfer», les Artsakhiotes ont trouvé refuge en République d'Arménie. Pour la plupart d'entre eux, la situation demeure tragique.",
        "link": "https://www.lefigaro.fr/international/les-azeris-tuent-meme-nos-morts-le-calvaire-des-armeniens-d-artsakh-20240329"
    },
    {
        "title": "Parcs et cimetière fermés, circulation perturbée : la tempête Nelson souffle à plus de 110 km/h à Lyon",
        "summary": "Le département du Rhône est placé en vigilance orange aux vents violents alors que des rafales à 112 km/h ont été mesurées dans la ville, qui a pris la décision de fermer parcs, jardins et cimetières.",
        "link": "https://www.lefigaro.fr/lyon/parcs-et-cimetiere-fermes-circulation-perturbee-la-tempete-nelson-souffle-a-plus-de-110-km-h-a-lyon-20240329"
    },
    {
        "title": "Raphaël Glucksmann veut développer des «voies d'immigration légales» en Europe",
        "summary": "Réfutant «ce mythe des murs absolus et de l'immigration zéro», le candidat PS-Place publique promeut «des quotas en fonction des besoins des économies européennes».",
        "link": "https://www.lefigaro.fr/elections/europeennes/raphael-glucksmann-veut-developper-des-voies-d-immigration-legales-en-europe-20240329"
    },
    {
        "title": "Guerre en Ukraine : la Russie endommage «gravement» trois centrales thermiques",
        "summary": "L’armée russe a lancé une nouvelle vague de bombardements nocturnes. Près de cent missiles et drones ont été utilisés, selon l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-endommage-gravement-trois-centrales-thermiques-20240329"
    },
    {
        "title": "Fin de règne au Vatican : comment l'Église prépare l'après-François",
        "summary": "L'année 2024, onzième année du pontificat, commence péniblement pour François. Sa santé se fragilise, mais sa volonté de conduire les réformes de l'Église est plus puissante que jamais. Le feu vert donné aux bénédictions de couples homosexuels a déclenché une rupture dans l'Église. Beaucoup, y compris des proches, pensent désormais à la succession.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-regne-au-vatican-comment-l-eglise-prepare-l-apres-francois-20240329"
    },
    {
        "title": "La France va rapatrier les dépouilles de six soldats français morts à Diên Biên Phu",
        "summary": "Ces dépouilles avaient été signalées à l’ambassade de France au Vietnam en 2012, 2021 et 2022. À leur arrivée en France, elles seront examinées pour une éventuelle identification.",
        "link": "https://www.lefigaro.fr/flash-actu/la-france-va-rapatrier-les-depouilles-de-six-soldats-francais-morts-a-dien-bien-phu-20240329"
    },
    {
        "title": "Orthorexie, nostalgie et snobisme : l'alimentation, un vrai casse-tête pour les expatriés",
        "summary": "ENQUÊTE - Il y a ceux qui s'adaptent tant bien que mal, ceux qui ne cèdent rien, ou encore les adeptes du juste milieu. Mais quelle que soit la méthode, une chose ne varie pas : les expatriés français ne plaisantent pas avec le contenu de leur assiette.",
        "link": "https://www.lefigaro.fr/gastronomie/orthorexie-nostalgie-et-snobisme-l-alimentation-un-vrai-casse-tete-pour-les-expatries-20240329"
    },
    {
        "title": "Gironde : un agent d’Enedis meurt électrocuté en réparant une ligne à haute tension",
        "summary": "Le drame s’est produit jeudi après-midi à Bernos-Beaulac. Présent sur la même nacelle, l’un de ses collègues a été blessé.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-un-agent-d-enedis-meurt-electrocute-en-reparant-une-ligne-a-haute-tension-20240329"
    },
    {
        "title": "Un artiste italien blessé au couteau dans une église à Carpi sur fond de polémique avec les traditionalistes",
        "summary": "Andrea Saltini a été attaqué par un individu masqué qui tentait de s’attaquer à un tableau qualifié de blasphématoire par des catholiques traditionalistes.",
        "link": "https://www.lefigaro.fr/culture/un-artiste-italien-blesse-au-couteau-dans-une-eglise-a-carpi-sur-fond-de-polemique-avec-les-traditionalistes-20240329"
    },
    {
        "title": "Basket : en vidéo, l’incroyable panier à «quatre points» de 17 mètres marqué par Nando de Colo avec Villeurbanne",
        "summary": "Face à Monaco, le Français a inscrit un fabuleux panier depuis sa moitié de terrain avant de bénéficier d’un lancer franc supplémentaire. L’action parfaite.",
        "link": "https://www.lefigaro.fr/sports/basket/basket-en-video-l-incroyable-panier-a-quatre-points-de-17-metres-marque-par-nando-de-colo-avec-villeurbanne-20240329"
    },
    {
        "title": "«J’en ai marre de ce boulot, celui pour lequel on assassine» : un professeur jugé pour avoir exhibé un couteau en classe, en évoquant la menace terroriste",
        "summary": "RÉCIT - Face à ses élèves, Patrick D. avait sorti un couteau de son sac en tenant des propos inquiétants, peu après l’hommage public rendu au professeur d’Arras assassiné, Dominique Bernard. L’enseignant d’histoire-géographie comparaît au tribunal du Havre ce vendredi.",
        "link": "https://www.lefigaro.fr/faits-divers/j-en-ai-marre-de-ce-boulot-celui-pour-lequel-on-assassine-un-professeur-juge-pour-avoir-exhibe-un-couteau-en-classe-en-evoquant-la-menace-terroriste-20240329"
    },
    {
        "title": "Nicole Belloubet annonce la création d'une «force mobile scolaire» nationale dès la rentrée prochaine",
        "summary": "La ministre de l’Éducation nationale a de même indiqué que l'État se portera désormais systématiquement partie civile lorsqu'une plainte sera déposée pour cyber-malveillance contre des établissements scolaires, notamment.",
        "link": "https://www.lefigaro.fr/actualite-france/belloubet-annonce-la-creation-d-une-force-mobile-scolaire-nationale-des-la-rentree-prochaine-20240329"
    },
    {
        "title": "Foot : dans le Nord, un match arrêté par les gendarmes pour effectuer un contrôle d'alcoolémie sur l'arbitre",
        "summary": "LE SCAN SPORT - L’arbitre qui dirigeait la rencontre entre Merville et l'OC Roubaix le 24 mars dernier était soupçonné d’être ivre par l’une des deux équipes.",
        "link": "https://www.lefigaro.fr/sports/football/foot-dans-le-nord-un-match-arrete-par-les-gendarmes-pour-effectuer-un-controle-d-alcoolemie-sur-l-arbitre-20240329"
    },
    {
        "title": "Marseille : 7 kilos de drogue saisis dans un appartement de La Castellane",
        "summary": "INFO LE FIGARO - La drogue a été découverte dans un appartement de cette cité des quartiers nord ciblée par l’opération «place nette XXL». Une cinquantaine de cartouches de calibre 45 mm ont également été découvertes sur place.",
        "link": "https://www.lefigaro.fr/marseille/marseille-7-kilos-de-drogue-saisis-dans-un-appartement-de-la-castellane-20240329"
    },
    {
        "title": "«C'est un scandale»: à Paris, des riverains mobilisés contre l'ouverture d'un centre pour toxicomanes aux abords d’écoles",
        "summary": "REPORTAGE - Les habitants d'un quartier du 18e se sont mobilisés jeudi soir, inquiets pour leurs enfants, scolarisés dans des établissements à proximité immédiate du futur centre.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-un-scandale-a-paris-des-riverains-mobilises-contre-l-ouverture-d-un-centre-pour-toxicomanes-aux-abords-d-ecoles-20240329"
    },
    {
        "title": "Elle se targue de transporter de l'héroïne à ses voisins de train, l'un d'eux est un gendarme",
        "summary": "La jeune femme, originaire de l’Aisne, est jugée en comparution immédiate ce vendredi après-midi.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-se-targue-de-transporter-de-l-heroine-a-ses-voisins-de-train-l-un-d-eux-est-un-gendarme-20240329"
    },
    {
        "title": "Attentat de Moscou : l’État islamique confirme l'arrestation de quatre djihadistes",
        "summary": "Alors que les autorités russes visent toujours la piste ukrainienne, l’organisation djihadiste reconnaît l'arrestation en Russie de quatre de ses membres qui ont attaqué la salle dans la banlieue de Moscou.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-l-etat-islamique-confirme-l-arrestation-de-quatre-djihadistes-20240329"
    },
    {
        "title": "«Il n'y a plus d'excuse» : Pau Lopez conquérant avant OM-PSG et «le mois le plus important de la saison»",
        "summary": "Le portier de l'OM s'est exprimé en conférence de presse à l'avant-veille du Classique face au PSG, dimanche (20h45).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/il-n-y-a-plus-d-excuse-pau-lopez-conquerant-avant-om-psg-et-le-mois-le-plus-important-de-la-saison-20240329"
    },
    {
        "title": "Guerre en Ukraine: le commandant de l'armée ukrainienne affirme que ses troupes combattent avec «peu ou pas» d'armes et de munitions",
        "summary": "LE POINT SUR LA SITUATION - Oleksandre Syrsky a affirmé qu’avec davantage d'armes et de systèmes de défense antiaérienne, l'Ukraine aurait «sans aucun doute» pu garder certaines des positions qu'elle a perdues.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-commandant-de-l-armee-ukrainienne-affirme-que-ses-troupes-combattent-avec-peu-ou-pas-d-armes-et-de-munitions-20240329"
    },
    {
        "title": "Menace terroriste: que risque vraiment la France ?",
        "summary": "Le 24 mars, le plan vigipirate a été élevé à son niveau le plus haut : l’urgence attentat. Un niveau qui est d’habitude déclenché lorsqu’une attaque est perpétrée sur notre sol. L’attentat de Moscou a soudainement réveillé les craintes d’un attentat, ici, en France. Car il prouve la capacité de frappe d’une organisation terroriste qui était jusqu’alors peu connue dans notre pays.",
        "link": "https://video.lefigaro.fr/figaro/video/menace-terroriste-que-risque-vraiment-la-france/"
    },
    {
        "title": "Guerre Hamas-Israël: Netanyahou donne son feu vert à un nouveau cycle de pourparlers en vue d'une trêve à Gaza",
        "summary": "Après s’être entretenu avec le directeur du Mossad et le directeur du Shin bet, le premier ministre israélien a approuvé un nouveau cycle de négociations dans les prochains jours, alors qu’elles semblaient dans l'impasse.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-netanyahou-donne-son-feu-vert-a-un-nouveau-cycle-de-pourparlers-en-vue-d-une-treve-a-gaza-20240329"
    },
    {
        "title": "Au moins 42 soldats syriens et combattants du Hezbollah libanais tués dans des frappes israéliennes",
        "summary": "Les frappes ont eu lieu près d’Alep vendredi matin. Il s'agit du bilan le plus lourd pour l'armée syrienne dans des frappes israéliennes depuis le début de la guerre à Gaza.",
        "link": "https://www.lefigaro.fr/international/au-moins-42-soldats-syriens-et-combattants-du-hezbollah-libanais-tues-dans-des-frappes-israeliennes-20240329"
    },
    {
        "title": "À Lyon, les artisans du bâtiment s’inquiètent de la piétonnisation de la Presqu’île",
        "summary": "Les professionnels demandent des adaptations du projet de Zone à trafic limité dans l'hypercentre de Lyon, porté par la métropole écologiste.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-les-artisans-du-batiment-s-inquietent-de-la-pietonnisation-de-la-presqu-ile-20240329"
    },
    {
        "title": "OM-PSG : important dispositif de sécurité à Marseille, un drone pendant le match",
        "summary": "Le préfet de police des Bouches-du-Rhône, Pierre-Édouard Colliex, a annoncé avoir renforcé le dispositif de sécurité autour du match qui opposera dimanche soir l’OM au PSG au Vélodrome.",
        "link": "https://www.lefigaro.fr/marseille/om-psg-important-dispositif-de-securite-a-marseille-un-drone-pendant-le-match-20240329"
    },
    {
        "title": "JO Paris 2024 : comment le château de Versailles se prépare à accueillir le monde du cheval",
        "summary": "Pour accueillir cet été les épreuves d’équitation des Jeux olympiques, les jardins du Roi Soleil ont été transformés en site olympique. Tout en préservant ce lieu classé.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-comment-le-chateau-de-versailles-se-prepare-a-accueillir-le-monde-du-cheval-20240329"
    },
    {
        "title": "Prisons: nouveau record du nombre de détenus en France",
        "summary": "Avec 76.766 personnes incarcérées, soit 4415 de plus que l'année précédente, le nombre de détenus dans l’Hexagone a atteint un nouveau record au 1er mars.",
        "link": "https://www.lefigaro.fr/flash-actu/prisons-nouveau-record-du-nombre-de-detenus-en-france-20240329"
    },
    {
        "title": "«L’électorat Glucksmann s’est éloigné de Mélenchon à cause de la guerre en Ukraine et du Hamas, et de Macron après l’affaire Depardieu et la réforme des retraites»",
        "summary": "ENTRETIEN - La Fondation Jean-Jaurès vient de publier une note qui analyse le profil des électeurs de Macron et Mélenchon tentés par le vote Glucksmann aux Européennes. Les premiers le font pour des raisons liées aux enjeux internationaux, les seconds pour des enjeux nationaux, analyse Antoine Bristielle, auteur de l’étude.",
        "link": "https://www.lefigaro.fr/vox/politique/l-electorat-glucksmann-s-est-eloigne-de-melenchon-a-cause-de-la-guerre-en-ukraine-et-du-hamas-et-de-macron-apres-l-affaire-depardieu-et-la-reforme-des-retraites-20240329"
    },
    {
        "title": "Ces multiples taxes qui pèsent sur les loueurs de meublés",
        "summary": "NOS CONSEILS - Les loueurs ignorent souvent qu'ils doivent payer non seulement la taxe foncière, mais aussi parfois la taxe d'habitation et la contribution foncière des entreprises. Ils sont également redevables de droits à la Sacem.",
        "link": "https://www.lefigaro.fr/finances-perso/ces-multiples-taxes-qui-pesent-sur-les-loueurs-de-meubles-20240329"
    },
    {
        "title": "Salle de crise, travaux sur le réseau et maintenance prédictive... Comment SNCF Réseau se prépare aux JO 2024",
        "summary": "À 118 jours de l’événement, les équipes opérationnelles de l’opérateur de transport - qui gèrent déjà près de 3,5 millions de voyageurs quotidiens - sont prêtes à accueillir des visiteurs venus du monde entier.",
        "link": "https://www.lefigaro.fr/conjoncture/salle-de-crise-travaux-sur-le-reseau-et-maintenance-predictive-comment-sncf-reseau-se-prepare-aux-jo-2024-20240329"
    },
    {
        "title": "Écoles désertes, manifestations, groupes WhatsApp... Depuis 10 jours, parents et enseignants se mobilisent sans relâche en Loire-Atlantique",
        "summary": "Samedi, une nouvelle manifestation est prévue à Nantes contre la réforme du «choc des savoirs». Grâce à une organisation bien rodée et une forte participation des parents, la mobilisation se poursuit.",
        "link": "https://www.lefigaro.fr/nantes/ecoles-desertes-manifestations-groupes-whatsapp-depuis-10-jours-parents-et-enseignants-se-mobilisent-sans-relache-en-loire-atlantique-20240329"
    },
    {
        "title": "Espagne: des défilés du Vendredi saint annulés à cause des pluies",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/espagne-des-defiles-du-vendredi-saint-annules-a-cause-des-pluies-20240329"
    },
    {
        "title": "Amiens: un arrêté anti-mendicité va être testé dans le centre-ville",
        "summary": "Cet arrêté sera limité dans l'espace et dans le temps, appliqué de mai à août du mardi matin au samedi soir, lorsque les commerces sont ouverts, dans l'espace piétonnier du centre-ville.",
        "link": "https://www.lefigaro.fr/actualite-france/amiens-un-arrete-anti-mendicite-va-etre-teste-dans-le-centre-ville-20240329"
    },
    {
        "title": "ENT suspendues : combien de temps faudra-t-il pour améliorer la sécurité des plateformes scolaires ?",
        "summary": "Si la réinitialisation des comptes des élèves devrait être assez rapide, il faudra davantage de temps, mais aussi de ressources financières et techniques, pour sécuriser durablement les espaces numériques scolaires.",
        "link": "https://www.lefigaro.fr/conjoncture/ent-suspendues-combien-de-temps-faudra-t-il-pour-ameliorer-la-securite-des-plateformes-scolaires-20240329"
    },
    {
        "title": "Ligue 1 : le PSG aurait franchi une étape dans la construction d’un nouveau stade en Île de France",
        "summary": "Le club de la capitale aurait accéléré son projet de construction de stade en Île de France, selon le Parisien.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-a-officialise-son-envie-de-construire-un-nouveau-stade-en-ile-de-france-20240329"
    },
    {
        "title": "Immobilier: où investir moins de 100.000 €",
        "summary": "Effectuer un placement immobilier avec un budget limité, c’est encore possible. Nul besoin d’avoir 200.000 € d’épargne disponible pour se lancer.",
        "link": "https://www.lefigaro.fr/placement/immobilier-ou-investir-moins-de-100-000-eur-20240328"
    },
    {
        "title": "Notre palmarès 2024 des meilleures assurances auto",
        "summary": "EXCLUSIF - Rapport qualité-prix, indemnisation des sinistres, réactivité... Le Figaro a comparé 28 assureurs pour vous aider à faire le meilleur choix de contrat pour votre véhicule.",
        "link": "https://www.lefigaro.fr/assurance/notre-palmares-2024-des-meilleures-assurances-auto-20240328"
    },
    {
        "title": "Des frappes israéliennes «inacceptables» en Syrie, dénonce la diplomatie russe",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/des-frappes-israeliennes-inacceptables-en-syrie-denonce-la-diplomatie-russe-20240329"
    },
    {
        "title": "Aix-en-Provence : quatre individus se revendiquant de la DZ Mafia interpellés",
        "summary": "Les mis en cause, soupçonnés d’avoir menacé des clients d’un bar à chicha avec une arme de poing dans la nuit de mercredi à jeudi, ont été interpellés par un équipage de la BAC après une deuxième «descente», jeudi soir.",
        "link": "https://www.lefigaro.fr/marseille/aix-en-provence-quatre-individus-se-revendiquant-de-la-dz-mafia-interpelles-20240329"
    },
    {
        "title": "Mort de Louis Gossett Jr., premier comédien noir américain oscarisé pour un second rôle",
        "summary": "L’acteur new-yorkais est décédé vendredi à l’âge de 87 ans. Sa composition du rugueux sergent recruteur Emil Foley dans Officier et Gentleman lui a valu de recevoir le précieux trophée hollywoodien en 1983.",
        "link": "https://www.lefigaro.fr/cinema/mort-de-louis-gossett-jr-premier-comedien-noir-americain-oscarise-pour-un-second-role-20240329"
    },
    {
        "title": "À l’université de Grenoble, une violente rixe entre militants étudiants éclate, l’un d’eux finit à l’hôpital",
        "summary": "L’UNI, syndicat de droite, et d’autres organisations étudiantes de gauche se sont affrontées ce jeudi soir. Mais leurs versions des faits sont complètement opposées.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/a-l-universite-de-grenoble-une-violente-rixe-entre-militants-etudiants-eclate-l-un-d-eux-finit-a-l-hopital-20240329/"
    },
    {
        "title": "La guerre renforce la tentation de l’exil parmi les chrétiens de Jérusalem",
        "summary": "REPORTAGE - Selon le patriarcat latin, plusieurs dizaines de familles ont récemment choisi de quitter la Terre sainte, chassées par le marasme économique, la colonisation juive et l’islamisation croissante de la société palestinienne.",
        "link": "https://www.lefigaro.fr/international/la-guerre-renforce-la-tentation-de-l-exil-parmi-les-chretiens-de-jerusalem-20240329"
    },
    {
        "title": "Mgr Pizzaballa: «Nous ne sommes pas des invités en Terre sainte»",
        "summary": "ENTRETIEN - Le cardinal Pierbattista Pizzaballa, patriarche latin de Jérusalem, met en garde contre l’érosion rapide du caractère chrétien de la ville.",
        "link": "https://www.lefigaro.fr/international/mgr-pizzaballa-nous-ne-sommes-pas-des-invites-en-terre-sainte-20240329"
    },
    {
        "title": "Quand les crottes de hyènes nous permettent de comprendre les mécanismes de domination sociale",
        "summary": "DÉCRYPTAGE - L’étude de leurs déjections fécales a permis de dévoiler des modifications dans la régulation génétique de l’immunité et des apports énergétiques.",
        "link": "https://www.lefigaro.fr/sciences/quand-les-crottes-de-hyenes-nous-permettent-de-comprendre-les-mecanismes-de-domination-sociale-20240329"
    },
    {
        "title": "Le Conseil d'État valide l'arrêté d'expulsion de l'imam Mahjoub Mahjoubi",
        "summary": "L'imam Mahjoub Mahjoubi a été expulsé en février dernier après avoir fait l’objet de plusieurs signalements par la préfecture du Gard, notamment pour des propos qui «remettent en cause les principes de la République».",
        "link": "https://www.lefigaro.fr/actualite-france/le-conseil-d-etat-valide-l-arrete-d-expulsion-de-l-imam-mahjoub-mahjoubi-20240329"
    },
    {
        "title": "Emploi, chômage, santé… La ministre du Travail Catherine Vautrin défend sa propre partition",
        "summary": "DÉCRYPTAGE - Face à un Bruno Le Maire très en verve sur la question du modèle social, la ministre du Travail est déterminée à imposer sa marque.",
        "link": "https://www.lefigaro.fr/conjoncture/emploi-chomage-sante-la-ministre-du-travail-catherine-vautrin-defend-sa-propre-partition-20240329"
    },
    {
        "title": "«J'ai facturé un client 35.000 francs pour un vin en cubi» : des sommeliers étoilés avouent les pires erreurs de leur carrière",
        "summary": "TÉMOIGNAGES - Symboles de l'excellence à la française, les tables étoilées ont aussi leurs casseroles. Grands crus jetés à l'évier, erreurs de facture colossales, des sommeliers parmi les meilleurs au monde confient leurs grands moments de solitude.",
        "link": "https://www.lefigaro.fr/gastronomie/j-ai-facture-un-client-35-000-francs-pour-un-vin-en-cubi-des-sommeliers-etoiles-avouent-les-pires-erreurs-de-leur-carriere-20240329"
    },
    {
        "title": "58 migrants évacués d’un squat nantais occupé depuis des années",
        "summary": "Le bâtiment, qui appartient à LNA Santé, a été évacué ce vendredi matin. Il était occupé illégalement depuis 2019.",
        "link": "https://www.lefigaro.fr/nantes/58-migrants-evacues-d-un-squat-nantais-occupe-depuis-des-annees-20240329"
    },
    {
        "title": "Top 14 : Romain Ntamack de retour comme remplaçant avec Toulouse contre Pau",
        "summary": "L'ouvreur du XV de France avait été victime le 12 août dernier d'une rupture d’un ligament du genou et avait manqué la dernière Coupe du monde.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-romain-ntamack-de-retour-comme-remplacant-avec-toulouse-contre-pau-20240329"
    },
    {
        "title": "CNRS, Ademe, CNC… Le pécule des opérateurs de l’État dans le viseur de Bercy",
        "summary": "DÉCRYPTAGE - À la recherche d’économies pour restaurer la désastreuse situation des finances publiques, Bruno Le Maire a demandé à ces 438 entités de proposer elles-mêmes des coupes sur leur périmètre.",
        "link": "https://www.lefigaro.fr/conjoncture/cnrs-ademe-cnc-le-pecule-des-operateurs-de-l-etat-dans-le-viseur-de-bercy-20240329"
    },
    {
        "title": "Tempête Nelson : plus de 6000 foyers privés d'électricité en Rhône-Alpes",
        "summary": "Les opérations de réalimentation sont en cours. Plusieurs dizaines de groupes électrogènes sont également en cours d'acheminement.",
        "link": "https://www.lefigaro.fr/actualite-france/tempete-nelson-plus-de-6000-foyers-prives-d-electricite-en-rhone-alpes-20240329"
    },
    {
        "title": "Comment l’État veut contourner la suppression du plafond d’importation de cigarettes par les fumeurs",
        "summary": "Suite à un arrêt du Conseil d’État, la limite à une cartouche par personne n’est plus en vigueur. Mais les douaniers prévoient des contrôles plus sévères encore.",
        "link": "https://www.lefigaro.fr/societes/comment-l-etat-veut-contourner-la-suppression-du-plafond-d-importation-de-cigarettes-par-les-fumeurs-20240329"
    },
    {
        "title": "Ce que vos invités remarquent forcément lorsqu'ils viennent chez vous",
        "summary": "Une spécialiste de l’étiquette liste les maladresses que l’on commet tous lorsque l’on reçoit, de la visite guidée au placement des invités, en passant par le rangement de la maison.",
        "link": "https://madame.lefigaro.fr/cuisine/actu-cuisine/ce-que-vos-invites-remarquent-forcement-lorsqu-ils-viennent-chez-vous-20240329"
    },
    {
        "title": "Les 5 nouveautés de la déclaration de revenus 2024",
        "summary": "Déclaration de biens immobiliers, changement d'adresse, mise à jour des coordonnées bancaires, application impots.gouv... Dans sa version 2024, la déclaration de revenus subit des changements. Focus sur les 5 nouveautés voulues par l'administration fiscale.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_119428/impot-sur-le-revenu/les-5-nouveautes-de-la-declaration-de-revenus-2024-20240329"
    },
    {
        "title": "Week-end de Pâques : découvrez les prévisions de Bison Futé",
        "summary": "La circulation lors du lundi de Pâques s’annonce particulièrement intense, avec un trafic très embouteillé dans le nord-ouest de l’Hexagone.",
        "link": "https://www.lefigaro.fr/conjoncture/week-end-de-paques-decouvrez-les-previsions-de-bison-fute-20240328"
    },
    {
        "title": "Météo : éclaircies, giboulées...un week-end de Pâques marqué par les intempéries",
        "summary": "Le temps sera instable et aucune région ne devrait être épargnée, anticipe La Chaîne météo. Les températures seront toutefois douces.",
        "link": "https://www.lefigaro.fr/meteo/meteo-un-week-end-de-paques-marque-par-les-intemperies-20240328"
    },
    {
        "title": "La Russie affirme avoir déjoué un attentat dans le sud du pays",
        "summary": "Trois «ressortissants d'un pays d'Asie centrale» ont été arrêtés, indique le FSB.",
        "link": "https://www.lefigaro.fr/international/la-russie-affirme-avoir-dejoue-un-attentat-dans-le-sud-du-pays-20240329"
    },
    {
        "title": "Attentat de Moscou: la Russie persiste à accuser Kiev et l’Occident",
        "summary": "REPORTAGE - Une semaine après l’attaque qui a fait 143 morts et 360 blessés, l’enquête est dans le flou et la population, livrée à ses questions, reste sous le choc.",
        "link": "https://www.lefigaro.fr/international/attentat-de-moscou-la-russie-persiste-a-accuser-kiev-et-l-occident-20240329"
    },
    {
        "title": "Hugo Micheron: «Gaza, Asie centrale, TikTok... Le djihadisme se redéploie sur tous les fronts»",
        "summary": "GRAND ENTRETIEN - L’attentat qui a frappé Moscou révèle la montée en puissance des réseaux djihadistes en Asie centrale, explique le chercheur*. Un danger dont l’Europe doit se préoccuper à l’heure où la guerre à Gaza nourrit un bruit de fond favorable à la propagande islamiste et où les réseaux sociaux, TikTok au premier chef, abondent les plus jeunes de contenus salafistes.",
        "link": "https://www.lefigaro.fr/vox/monde/hugo-micheron-gaza-asie-centrale-tiktok-le-djihadisme-se-redeploie-sur-tous-les-fronts-20240329"
    },
    {
        "title": "Corse : alerte à la pollution aux particules fines",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/corse-alerte-a-la-pollution-aux-particules-fines-20240329"
    },
    {
        "title": "Paris : un homme mis en examen et incarcéré pour le meurtre d'une femme",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/paris-un-homme-mis-en-examen-et-incarcere-pour-le-meurtre-d-une-femme-20240329"
    },
    {
        "title": "«La révolte des habitants contre les migrants» : dans le quartier des Moulins à Nice, une semaine de fortes tensions",
        "summary": "RÉCIT - Des habitants de ce quartier sensible de Nice assument s’être rebellés contre la présence d’étrangers en situation irrégulière, qui se montreraient agressifs et qui prennent aussi une place de plus en plus importante dans la gestion du trafic de drogue.",
        "link": "https://www.lefigaro.fr/nice/la-revolte-des-habitants-contre-les-migrants-dans-le-quartier-des-moulins-a-nice-une-semaine-de-fortes-tensions-20240329"
    },
    {
        "title": "Guillaume Tabard: «Le match Dati-Hidalgo aura-t-il vraiment lieu?»",
        "summary": "CONTRE-POINT - Un choc frontal entre deux personnalités aussi pugnaces et déterminées que clivantes semble offrir la garantie d’un récit politique à potentiel médiatique maximal, lors des municipales à Paris en 2026.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-le-match-dati-hidalgo-aura-t-il-vraiment-lieu-20240329"
    },
    {
        "title": "Paris: rififi à droite en vue des élections municipales de 2026",
        "summary": "RÉCIT - Coulisses d’une scission au sein du principal groupe d’opposition à Hidalgo.",
        "link": "https://www.lefigaro.fr/politique/paris-rififi-a-droite-en-vue-des-elections-municipales-de-2026-20240329"
    },
    {
        "title": "Les tests les plus fiables pour identifier un QI supérieur à la moyenne",
        "summary": "CONSEILS - Ces dernières années, les nouvelles demandes de diagnostic HPI, soit Haut Potentiel Intellectuel, ont envahi les cabinets de psychologie. Mais comment bien se faire diagnostiquer ? Les réponses de deux spécialistes.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/quels-sont-les-tests-efficaces-pour-savoir-si-l-on-est-hpi-20240329"
    },
    {
        "title": "Macron dit au président élu du Sénégal sa volonté «d'intensifier le partenariat»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/macron-dit-au-president-elu-du-senegal-sa-volonte-d-intensifier-le-partenariat-20240329"
    },
    {
        "title": "Val d'Oise : deux policiers suspendus après des violences sur un mineur",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/val-d-oise-deux-policiers-suspendus-apres-des-violences-sur-un-mineur-20240329"
    },
    {
        "title": "Turquie: les femmes de l’AKP, une armée de l’ombre au service d’Erdogan",
        "summary": "ENQUÊTE - À l’œuvre en période d’élections comme au quotidien, la puissante section féminine du mouvement islamo-conservateur mise sur des rapports de proximité, assortis d’aides sociales et de liens clientélistes.",
        "link": "https://www.lefigaro.fr/international/turquie-les-femmes-de-l-akp-une-armee-de-l-ombre-au-service-d-erdogan-20240329"
    },
    {
        "title": "EN DIRECT - Lille-Lens : Zhegrova lance les hostilités",
        "summary": "Choc de haut de tableau dans le Nord avec deux équipes qui visent une place en Ligue des Champions. Coup d’envoi de la rencontre à 21h à Pierre Mauroy.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/en-direct-ligue-1-suivez-lille-lens-20240329"
    },
    {
        "title": "Laïcité à l’école : après le «pas de vague», l’Éducation nationale rattrapée par un déferlement de polémiques",
        "summary": "Confrontés depuis des années à des menaces liées à la laïcité, les chefs d'établissements doivent aujourd’hui gérer des affaires portées sur la place publique via les réseaux sociaux, dans un contexte explosif.",
        "link": "https://www.lefigaro.fr/laicite-a-l-ecole-apres-le-pas-de-vague-l-education-nationale-rattrapee-par-un-deferlement-de-polemiques-20240329"
    },
    {
        "title": "Bordeaux : un adolescent de 16 ans en garde à vue après des menaces d’attentat sur son lycée",
        "summary": "Il a reconnu avoir envoyé des mails dans lesquels il menaçait le proviseur et des enseignants de son établissement. Il conteste toute velléité de passage à l’acte et plaide la simple «paresse d'aller en cours».",
        "link": "https://www.lefigaro.fr/faits-divers/bordeaux-un-adolescent-de-16-ans-en-garde-a-vue-apres-des-menaces-d-attentat-sur-son-lycee-20240329"
    },
    {
        "title": "Le pape François annule à la dernière minute sa participation au Chemin de Croix",
        "summary": "«Pour préserver sa santé le pape François suivra ce soir le Chemin de croix au Colisée depuis la Résidence Sainte Marthe», a annoncé le Vatican.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-francois-annule-a-la-derniere-minute-sa-participation-au-chemin-de-croix-20240329"
    },
    {
        "title": "Les incidents réguliers de santé du pape François inquiètent l’Église catholique",
        "summary": "RÉCIT - Les problèmes médicaux se succèdent depuis un an pour le pape, âgé de 87 ans.",
        "link": "https://www.lefigaro.fr/actualite-france/les-incidents-reguliers-de-sante-du-pape-francois-inquietent-l-eglise-catholique-20240301"
    },
    {
        "title": "Salim Berrada, surnommé le «violeur de Tinder», condamné à 18 ans de réclusion criminelle",
        "summary": "Ce photographe de 38 ans a été reconnu coupable de 12 viols et 3 agressions sexuelles. Il a également écopé d'une interdiction du territoire français.",
        "link": "https://www.lefigaro.fr/faits-divers/salim-berrada-surnomme-le-violeur-de-tinder-condamne-a-18-ans-de-reclusion-criminelle-20240329"
    },
    {
        "title": "Cancer colorectal : un test sanguin va-t-il bouleverser le dépistage ?",
        "summary": "Malgré leur efficacité, les tests actuels reposant sur un autoprélèvement de selles sont peu utilisés. D’où l’intérêt suscité par un test sanguin en développement.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/cancer-colorectal-un-test-sanguin-va-t-il-bouleverser-le-depistage-20240329"
    },
    {
        "title": "«“Danse avec les stars” c'était Wisteria Lane» : Camille Combal crève l’abcès en direct après le conflit Inès Reg-Natasha St-Pier",
        "summary": "«Le présentateur fera-t-il une allusion à la guéguerre opposant les deux femmes ?» C’était la question que tout le monde se posait. Et le suspens a pris fin ce vendredi soir.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/danse-avec-les-stars-c-etait-wisteria-lane-camille-combal-creve-l-abces-en-direct-apres-le-conflit-ines-reg-natasha-st-pier-20240329"
    },
    {
        "title": "Ligue 1 : le derby pour Zhegrova et Lille, sur le podium",
        "summary": "Auteur d'un doublé, Edon Zhegrova a guidé les Dogues vers la victoire face à Lens, ce vendredi, lors de la 27e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-derby-pour-zhegrova-et-lille-sur-le-podium-20240329"
    },
    {
        "title": "Eurocoupe : six ans après sa création, le Paris Basketball s'offre (déjà) une première finale européenne",
        "summary": "Vainqueur de Londres ce vendredi, en Angleterre, le Paris Basketball se hisse en finale de l'Eurocoupe. Géant.",
        "link": "https://www.lefigaro.fr/sports/basket/eurocoupe-six-ans-apres-sa-creation-le-paris-basketball-s-offre-une-premiere-finale-europeenne-20240329"
    },
    {
        "title": "Contre la «fornication» et pour «préserver le sang des musulmans» : qui est Mahjoub Mahjoubi, l’imam accusé d’être «anti-France» ?",
        "summary": "Le Conseil d’État a confirmé l’expulsion de l’imam de 52 ans, vendredi 29 mars.",
        "link": "https://www.lefigaro.fr/faits-divers/contre-la-fornication-et-pour-preserver-le-sang-des-musulmans-qui-est-mahjoub-mahjoubi-l-imam-accuse-d-etre-anti-france-20240219"
    },
    {
        "title": "«Je suis quelqu'un qui rentre, qui brise, qui casse» : Arsen Goulamirian, seul champion du monde français de boxe, repart au combat",
        "summary": "PORTRAIT – Alors qu’il défendra son titre le 30 mars à Los Angeles, le champion du monde cache, sous un physique intimidant, une personnalité plus complexe. Et touchante.",
        "link": "https://www.lefigaro.fr/sports/boxe/je-suis-quelqu-un-qui-rentre-qui-brise-qui-casse-arsen-goulamirian-seul-champion-du-monde-francais-de-boxe-repart-au-combat-20240329"
    }
]