[
    {
        "title": "Le gouvernement de Michel Barnier vacille face à la censure",
        "summary": "RÉCIT - Après le recours du premier ministre au 49.3 pour faire adopter le budget de la «Sécu», la gauche et le RN, dominants à l’Assemblée, ont annoncé le renverser.",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-de-michel-barnier-vacille-face-a-la-censure-20241202"
    },
    {
        "title": "«Déni de démocratie», «chaos politique»... Les députés LFI quittent l’Assemblée après l’activation de l’article 49.3",
        "summary": "VIDÉO - Les députés de gauche et d’extrême gauche ont quitté l’hémicycle après que Michel Barnier a engagé l’article 49-3 de la constitution.",
        "link": "https://www.lefigaro.fr/politique/denis-de-democratie-chaos-politique-les-deputes-lfi-quittent-l-assemblee-apres-l-activation-de-l-article-49-3-20241202"
    },
    {
        "title": "Anne-Charlène Bezzina: «Tout le travail parlementaire sur le budget risque d’être abandonné»",
        "summary": "ENTRETIEN - Menacé par une motion de censure après l’activation de l’article&#160;49.3, le gouvernement de Michel Barnier risque d’être renversé sans faire passer le budget 2025. La constitutionnaliste analyse les conséquences d’un tel scénario.",
        "link": "https://www.lefigaro.fr/politique/anne-charlene-bezzina-tout-le-travail-parlementaire-sur-le-budget-risque-d-etre-abandonne-20241202"
    },
    {
        "title": "Motion de censure : la possible chute du gouvernement provoque de vives tensions sur la dette française",
        "summary": "La décision du gouvernement d’engager sa responsabilité sur le PLFSS avec le 49.3 plonge les marchés dans l’inconnu. Le taux d’emprunt de la dette française s’écarte dangereusement de celui de l’Allemagne.",
        "link": "https://www.lefigaro.fr/conjoncture/motion-de-censure-la-possible-chute-du-gouvernement-provoque-de-vives-tensions-sur-la-dette-francaise-20241202"
    },
    {
        "title": "Budget 2025 : pourquoi existe-t-il un délai d’au moins 48 heures entre le dépôt d’une motion de censure et son vote ?",
        "summary": "DÉCRYPTAGE - Après le 49.3 de Michel Barnier ce lundi, les députés sont appelés à voter dans le courant de la semaine les motions de censure déposées par le Rassemblement national et l’ensemble des groupes du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-pourquoi-existe-t-il-un-delai-d-au-moins-48-heures-entre-le-depot-d-une-motion-de-censure-et-son-vote-20241202"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers - «Le Pen censure Barnier : la France dans le trou noir»",
        "summary": "La patronne du RN en voulait toujours plus, au risque de gâcher sa victoire, et va plonger le pays dans la grande inconnue politique et financière.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-le-pen-censure-barnier-la-france-dans-le-trou-noir-20241202"
    },
    {
        "title": "49.3 : souhaitez-vous que le gouvernement Barnier soit censuré ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/49-3-souhaitez-vous-que-le-gouvernement-barnier-soit-censure-20241202"
    },
    {
        "title": "La justice rejette de nouveau les 56 milliards de dollars de rémunération d’Elon Musk chez Tesla",
        "summary": "La justice avait déjà retoqué cette enveloppe en janvier, à la demande d’un actionnaire, dénonçant son attribution par un comité dont les membres étaient tous des proches de l’homme d’affaires.",
        "link": "https://www.lefigaro.fr/societes/la-justice-rejette-de-nouveau-les-56-milliards-de-dollars-de-remuneration-d-elon-musk-chez-tesla-20241203"
    },
    {
        "title": "Disparus de l’Isère: le suspect mis en examen pour deux homicides",
        "summary": "L’individu est soupçonné d’être impliqué dans le meurtre de Leïla Afif, tuée en 2000 à La Verpillière, et dans celui de Nathalie Boyer, 15 ans, retrouvée égorgée en août 1988 à Saint-Quentin-Fallavier.",
        "link": "https://www.lefigaro.fr/faits-divers/disparus-de-l-isere-le-suspect-mis-en-examen-pour-deux-homicides-20241203"
    },
    {
        "title": "Emmanuel Macron, l’homme passé du coup d’avance au train de retard avec sa dissolution ratée",
        "summary": "ANALYSE - Le président, qui se faisait fort de rompre avec la «&#160;tyrannie de l’immédiateté&#160;», est à présent victime de l’accélération du temps politique.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-l-homme-passe-du-coup-d-avance-au-train-de-retard-avec-sa-dissolution-ratee-20241202"
    },
    {
        "title": "«C’est à Emmanuel Macron de parler» : la gauche divisée sur la stratégie à mener pour l’après-Barnier",
        "summary": "RÉCIT - Alors que les Insoumis veulent pousser Emmanuel Macron à la démission, le reste de la gauche ne partage pas la même stratégie.",
        "link": "https://www.lefigaro.fr/politique/c-est-a-emmanuel-macron-de-parler-la-gauche-divisee-sur-la-strategie-a-mener-pour-l-apres-barnier-20241202"
    },
    {
        "title": "EN DIRECT - Budget 2025 : le Rassemblement national et les Insoumis ont chacun déposé une motion de censure",
        "summary": "Le premier ministre a déclenché ce lundi l’article 49.3 sur le vote du budget de la Sécurité sociale, ouvrant la voie à une motion de censure.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-2025-journee-a-haut-risque-pour-le-gouvernement-barnier-pour-eviter-une-censure-20241202"
    },
    {
        "title": "Pourquoi les impôts des Français risquent d’augmenter en cas de censure du gouvernement",
        "summary": "DÉCRYPTAGE - Selon l’OFCE, près de 18 millions de ménages pourraient voir leur impôt sur le revenu augmenter si le budget 2024 était reconduit en 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-les-impots-des-francais-risquent-d-augmenter-en-cas-de-censure-du-gouvernement-20241202"
    },
    {
        "title": "Retraites, impôts… Les conséquences d’un budget calqué sur celui de 2024",
        "summary": "DÉCRYPTAGE - Dans le cas d’une censure, en attendant que le prochain gouvernement fasse passer un nouveau texte, le budget de l’année en cours devrait s’appliquer.",
        "link": "https://www.lefigaro.fr/politique/retraites-impots-les-consequences-d-un-budget-calque-sur-celui-de-2024-20241202"
    },
    {
        "title": "Près de Lyon : une jeune femme pompier agressée sexuellement en intervention",
        "summary": "La mineure a été agressée par un septuagénaire dans son véhicule d’intervention, après avoir été appelée sur un accident de la route.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-une-jeune-femme-pompier-agressee-sexuellement-en-intervention-20241202"
    },
    {
        "title": "Harvey Weinstein conduit en urgence à l’hôpital après une analyse sanguine «alarmante»",
        "summary": "Ce n’est pas la première fois que l’ancien magnat du cinéma hollywoodien, emprisonné à Rikers Island, à New York pour viol et agression sexuelle, est hospitalisé pour des problèmes de santé.",
        "link": "https://www.lefigaro.fr/culture/harvey-weinstein-conduit-en-urgence-a-l-hopital-apres-une-analyse-sanguine-alarmante-20241202"
    },
    {
        "title": "«Il n’y a pas d’issue pour un gouvernement qui renoue avec le fil du macronisme»: comment Marine Le Pen a pris le chemin de la censure",
        "summary": "DÉCRYPTAGE - La chef de file des députés RN a annoncé qu’elle votera toutes les motions de censure. L’aboutissement de plusieurs jours de bras de fer avec le gouvernement.",
        "link": "https://www.lefigaro.fr/politique/il-n-y-a-pas-d-issue-pour-un-gouvernement-qui-renoue-avec-le-fil-du-macronisme-comment-marine-le-pen-a-pris-le-chemin-de-la-censure-20241202"
    },
    {
        "title": "Médicaments, retraites, électricité... Le coût des exigences du RN",
        "summary": "DÉCRYPTAGE - Pour sauver son budget, le gouvernement a fait passer à la trappe des milliards d’économies. Un effort insuffisant, toutefois, aux yeux du parti de Marine Le&#160;Pen.",
        "link": "https://www.lefigaro.fr/politique/medicaments-retraites-electricite-le-cout-des-exigences-du-rn-20241202"
    },
    {
        "title": "Budget 2025: «Des concessions à Marine Le Pen bien mal récompensées»",
        "summary": "CONTRE-POINT - Michel Barnier s’est exposé, en vain. Pour le premier ministre, l’addition est amère.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-des-concessions-bien-mal-recompensees-20241202"
    },
    {
        "title": "Donald Trump sera samedi à Paris pour la réouverture de Notre-Dame",
        "summary": "Il s’agira du premier déplacement à l’étranger du président élu américain depuis sa victoire retentissante à l’élection présidentielle du 5 novembre.",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-se-rendra-a-paris-pour-assister-a-la-reouverture-de-notre-dame-20241203"
    },
    {
        "title": "Sécurisation de Notre-Dame : le préfet de police déploie un dispositif aux dimensions olympiques",
        "summary": "Pas moins de 6.000 policiers et militaires seront mobilisés à l’occasion de la réouverture de la cathédrale au public.",
        "link": "https://www.lefigaro.fr/actualite-france/securisation-de-notre-dame-le-prefet-de-police-deploie-un-dispositif-aux-dimensions-olympiques-20241202"
    },
    {
        "title": "Paul McCartney au concert de réouverture de Notre-Dame : rumeurs, scoop et démenti",
        "summary": "L’ancien Beatles est à l’affiche du grand concert de samedi sur des documents que la production annonce périmés. «Il sera en Espagne», assure sa productrice française, sans complètement parvenir à convaincre.",
        "link": "https://www.lefigaro.fr/musique/paul-mccartney-au-concert-de-reouverture-de-notre-dame-rumeurs-scoop-et-dementi-20241202"
    },
    {
        "title": "Comment les tours de Notre-Dame de Paris ont été miraculeusement sauvées des flammes",
        "summary": "LES MIRACLES (3/7) - Le 15 avril 2019, les tours ont failli tomber sous les flammes, laissant un grand trou dans le ciel parisien occupé depuis mille ans.",
        "link": "https://www.lefigaro.fr/histoire/comment-les-tours-de-notre-dame-de-paris-ont-ete-miraculeusement-sauvees-des-flammes-20241202"
    },
    {
        "title": "Notre-Dame : des réservations à partir de mardi matin pour les premières visites et les messes",
        "summary": "Une billetterie en ligne sera lancée dans la matinée de mardi pour réserver un créneau de visites. Les premiers pourront se rendre sur place à partir de dimanche à 17&#160;h&#160;30, une heure avant la première messe ouverte au public.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/notre-dame-des-reservations-a-partir-de-mardi-pour-les-premieres-visites-et-les-messes-20241202"
    },
    {
        "title": "Macron et le prince héritier saoudien concluent un partenariat stratégique",
        "summary": "Les deux pays veulent engager des coopérations dans tous les secteurs d’avenir, de la transition énergétique à l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/flash-eco/macron-et-le-prince-heritier-saoudien-concluent-un-partenariat-strategique-20241203"
    },
    {
        "title": "Sidérurgie : Donald Trump affirme qu’il empêchera le japonais Nippon Steel d’acquérir US Steel",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/trump-annonce-qu-il-empechera-le-geant-japonais-de-la-siderurgie-nippon-steel-d-acquerir-us-steel-20241203"
    },
    {
        "title": "X, 4 ans et demi, l’enfant préféré d’Elon Musk",
        "summary": "PORTRAIT - Né le 4 mai 2020, il est l’un des fils de l’homme le plus riche de la planète. Mais serait surtout son petit protégé.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/x-4-ans-et-demi-l-enfant-prefere-d-elon-musk-20241203"
    },
    {
        "title": "«Je sais qui a tué Victorine, c’est Ludo, mon pote, mon frère» : au procès de Ludovic Bertin, l’accusé et son ex-meilleur ami face à face",
        "summary": "COMPTE-RENDU D’AUDIENCE - Au sixième jour du procès, les déclarations de l’accusé ont été remises en cause tant par les experts que par son ancien meilleur ami, qui l’a dénoncé après le drame.",
        "link": "https://www.lefigaro.fr/actualite-france/je-sais-qui-a-tue-victorine-c-est-ludo-mon-pote-mon-frere-au-proces-de-ludovic-bertin-l-accuse-et-son-ex-meilleur-ami-face-a-face-20241202"
    },
    {
        "title": "Aux Américains, Notre-Dame de Paris reconnaissante",
        "summary": "ENQUÊTE - La cathédrale doit son salut à 340&#160;000 donateurs, dont 65&#160;000 viennent des États-Unis, où la mobilisation a permis de réunir 70 millions de dollars pour les travaux.",
        "link": "https://www.lefigaro.fr/culture/aux-americains-notre-dame-de-paris-reconnaissante-20241203"
    },
    {
        "title": "«C’est du jamais vu» : malaise à Marseille, où la mairie a porté plainte contre sa police municipale",
        "summary": "Alors que la municipalité entend porter à 800 le nombre d’agents d’ici à 2026, des disparités de rémunérations sèment la discorde dans les rangs des policiers municipaux. Une manifestation devant l’hôtel de ville a même dégénéré.",
        "link": "https://www.lefigaro.fr/marseille/c-est-du-jamais-vu-malaise-a-marseille-ou-la-mairie-a-porte-plainte-contre-sa-police-municipale-20241203"
    },
    {
        "title": "Jean-Thomas Lesueur: «Budget 2025, en finir avec le socialisme mental»",
        "summary": "TRIBUNE - La crise politique engendrée par les discussions autour du budget 2025 montre que les responsables politiques refusent d’envisager autre chose que la préservation d’un «&#160;modèle français&#160;» en bout de course, estime le directeur général de l’Institut Thomas More.",
        "link": "https://www.lefigaro.fr/vox/economie/jean-thomas-lesueur-budget-2025-en-finir-avec-le-socialisme-mental-20241202"
    },
    {
        "title": "À Riyad, Emmanuel Macron veut réengager l’Arabie Saoudite au Liban",
        "summary": "Le président français a entamé sa toute première visite d’État en Arabie saoudite, pour discuter notamment des multiples convulsions au Moyen-Orient.",
        "link": "https://www.lefigaro.fr/international/a-riyad-emmanuel-macron-veut-reengager-l-arabie-saoudite-au-liban-20241202"
    },
    {
        "title": "Notre-Dame de Paris: rendre payant l’accès serait une rupture des équilibres institués par la loi de 1905",
        "summary": "TRIBUNE - Dans une tribune collective, 20&#160;sénateurs de tous bords politiques*, dont Loïc Hervé, Yannick Jadot et Ian Brossat, s’opposent à l’idée de créer un circuit de visite payant à Notre-Dame de Paris, comme le préconise la ministre de la Culture.",
        "link": "https://www.lefigaro.fr/vox/culture/notre-dame-de-paris-rendre-payant-l-acces-serait-une-rupture-des-equilibres-institues-par-la-loi-de-1905-20241203"
    },
    {
        "title": "EN DIRECT - Censure du gouvernement Barnier : «Le RN cherchait un prétexte pour mettre le pays à terre», fustige Laurent Saint-Martin",
        "summary": "Au lendemain du déclenchement du 49.3 pour faire adopter le budget de la Sécurité sociale, le gouvernement aborde mardi les échéances parlementaires dans une position extrêmement fragilisée.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-2025-le-gouvernement-barnier-proche-de-la-censure-la-france-plonge-dans-l-inconnu-20241203"
    },
    {
        "title": "Censure autour du budget: Barnier invité de TF1 et France 2 ce mardi soir",
        "summary": "Le premier ministre répondra aux questions de Gilles Bouleau &#160;et d’Anne-Sophie Lapix depuis Matignon. Il est menacé de censure par le RN et la gauche.",
        "link": "https://www.lefigaro.fr/politique/censure-autour-du-budget-barnier-invite-de-tf1-et-france-2-ce-mardi-soir-20241203"
    },
    {
        "title": "Vendée Globe: Charlie Dalin et Sébastien Simon se détachent en tête",
        "summary": "Durant la nuit, les deux skippers ont distancé le troisième, Yoan Richomme. Le reste de la flotte est encore plus loin.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-charlie-dalin-et-sebastien-simon-se-detachent-en-tete-20241203"
    },
    {
        "title": "Rochefort-en-Terre, ce petit village breton féerique pris d’assaut pendant la période de Noël",
        "summary": "EN IMAGES - En raison d’un afflux de visiteurs le week-end, la commune du Morbihan invite les touristes à venir davantage pendant la semaine. Les décorations traditionnelles émerveillent de plus en plus de monde.",
        "link": "https://www.lefigaro.fr/nantes/rochefort-en-terre-ce-petit-village-breton-feerique-pris-d-assaut-pendant-la-periode-de-noel-20241203"
    },
    {
        "title": "Italie : la perpétuité requise pour l’auteur d’un féminicide",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/italie-la-perpetuite-requise-pour-l-auteur-d-un-feminicide-20241203"
    },
    {
        "title": "Qu’est-ce que l’«Alpha bridge», cette technique militaire qui favoriserait l’endormissement n’importe où ?",
        "summary": "Selon ses adeptes, cette technique à l’origine employée par la marine américaine permettrait de s’endormir rapidement, que l’on soit dans son lit ou même dans un train. Explications.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/qu-est-ce-que-l-alpha-bridge-cette-technique-militaire-qui-favoriserait-l-endormissement-n-importe-ou-20241202"
    },
    {
        "title": "Sergueï Karaganov, architecte de la politique étrangère russe: « La dissuasion ne fonctionne plus, il faut réinstaurer la peur»",
        "summary": "ENTRETIEN - Écouté au Kremlin, président d’honneur du très influent Conseil de politique étrangère et de défense (SVOP) qu’il a cofondé en 1992, Sergueï Karaganov est une figure clé de la pensée stratégique russe.",
        "link": "https://www.lefigaro.fr/international/serguei-karaganov-architecte-de-la-politique-etrangere-russe-la-dissuasion-ne-fonctionne-plus-il-faut-reinstaurer-la-peur-20241203"
    },
    {
        "title": "La menace atomique, carte maîtresse dans le jeu de Vladimir Poutine",
        "summary": "DÉCRYPTAGE - Le maître du Kremlin a relancé l’escalade et affolé les Occidentaux en musclant la doctrine nucléaire russe.",
        "link": "https://www.lefigaro.fr/international/la-menace-atomique-carte-maitresse-dans-le-jeu-de-vladimir-poutine-20241202"
    },
    {
        "title": "Syrie : un groupe armé irakien appelle son gouvernement à envoyer des troupes",
        "summary": "Une attaque éclair des rebelles a permis la conquête de la seconde ville syrienne, Alep.",
        "link": "https://www.lefigaro.fr/international/syrie-un-groupe-arme-irakien-appelle-son-gouvernement-a-envoyer-des-troupes-20241203"
    },
    {
        "title": "Trophée Jules Verne : victime d’une avarie de foil, SVR-Lazartigue et Gabart font demi-tour",
        "summary": "Partis dimanche matin d’Ouessant, François Gabart et ses équipiers ont ressenti la nuit dernière un choc avec un objet non identifié. Sodebo reste seul à l’assaut du tour du monde en moins de 40 jours",
        "link": "https://www.lefigaro.fr/sports/voile/trophee-jules-verne-victime-d-une-avarie-de-foil-svr-lazartigue-et-gabart-font-demi-tour-20241203"
    },
    {
        "title": "Paris, Marseille, Nice… Les retraités dans la rue ce mardi pour «une juste revalorisation» de leurs pensions",
        "summary": "Les organisations de retraités dénoncent le projet du gouvernement, sous la menace d’une censure, de désindexation partielle des pensions en 2025.",
        "link": "https://www.lefigaro.fr/social/paris-marseille-nice-les-retraites-dans-la-rue-ce-mardi-pour-une-juste-revalorisation-de-leurs-pensions-20241203"
    },
    {
        "title": "Finlande :  nouvelle rupture d’un câble avec la Suède",
        "summary": "Stockholm soupçonne un sabotage. Un câble dans la mer baltique avait déjà rompu en novembre dernier.",
        "link": "https://www.lefigaro.fr/international/finlande-nouvelle-rupture-d-un-cable-avec-la-suede-20241203"
    },
    {
        "title": "Transport des malades : près de 500 taxis manifestent aux environs de l'Assemblée nationale à Paris",
        "summary": "Les chauffeurs protestent contre une tarification à la baisse du transport de malades.",
        "link": "https://www.lefigaro.fr/social/transport-des-malades-pres-de-500-taxis-manifestent-aux-environs-de-l-assemblee-nationale-a-paris-20241203"
    },
    {
        "title": "Conflits au Proche-Orient : accord Hamas-Fatah pour la formation d’un comité pour administrer Gaza",
        "summary": "Ce projet doit être validé par un décret présidentiel de Mahmoud Abbas. Dix à quinze personnes non-affiliés aux deux groupes le composeront.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-accord-hamas-fatah-pour-la-formation-d-un-comite-pour-administrer-gaza-20241203"
    },
    {
        "title": "Bourse de Francfort : le Dax 40 dépasse pour la première fois les 20.000 points",
        "summary": "L’indice allemand est dopé par les marchés américains et asiatiques malgré la crise économique que traverse l’Allemagne.",
        "link": "https://www.lefigaro.fr/conjoncture/bourse-de-francfort-le-dax-40-depasse-pour-la-premiere-fois-les-20-000-points-20241203"
    },
    {
        "title": "Guerre en Ukraine : la «seule» garantie de sécurité du pays est l’adhésion à l’Otan",
        "summary": "À moins de deux mois du retour de Donald Trump, l’Ukraine met la pression sur les pays de l’Otan pour être invitée à les rejoindre.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-seule-garantie-de-securite-du-pays-est-l-adhesion-a-l-otan-20241203"
    },
    {
        "title": "Condamnation de Pierre Palmade : l’humoriste n’a pas fait appel",
        "summary": "L’humoriste est donc définitivement condamné à cinq ans de prison, dont deux ans ferme, pour le grave accident de la route qu’il a provoqué le 10 février 2023.",
        "link": "https://www.lefigaro.fr/faits-divers/pierre-palmade-n-a-pas-fait-appel-de-sa-condamnation-20241203"
    },
    {
        "title": "Après Michel Barnier, Emmanuel Macron doit-il nommer un premier ministre de gauche ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/apres-michel-barnier-emmanuel-macron-doit-il-nommer-un-premier-ministre-de-gauche-20241203"
    },
    {
        "title": "AC/DC annonce une tournée aux États-Unis, la première depuis neuf ans",
        "summary": "Le groupe de hard rock australien a dévoilé 13 dates de concerts sur le sol américain en 2025. Son chanteur star, Brian Johnson, sera aux côtés du légendaire guitariste Angus Young.",
        "link": "https://www.lefigaro.fr/musique/ac-dc-annonce-une-tournee-aux-etats-unis-la-premiere-depuis-neuf-ans-20241203"
    },
    {
        "title": "Bouches-du-Rhône : l’homme découvert avec un couteau lors de sa toilette mortuaire se serait bien suicidé",
        "summary": "Un homme mort à Aubagne près de Marseille avait été retrouvé lors de sa toilette mortuaire avec un couteau entièrement enfoncé dans le thorax et invisible à l’œil nu. Selon les premiers résultats de l’autopsie, il se serait suicidé.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-l-homme-decouvert-avec-un-couteau-lors-de-sa-toilette-mortuaire-se-serait-bien-suicide-20241203"
    },
    {
        "title": "Géorgie: 26 blessés dans les manifestations pro-européennes",
        "summary": "Lundi soir, des heurts ont blessé 23 manifestants et trois policiers. Les militants manifestent contre le report des négociations de l’entrée du pays dans l’Union Européenne.",
        "link": "https://www.lefigaro.fr/international/georgie-26-blesses-dans-les-manifestations-pro-europeennes-20241203"
    },
    {
        "title": "Budget 2025 : le RN va voter la motion de censure de la gauche qui reproche au gouvernement d’avoir «cédé» à «l’extrême droite»",
        "summary": "Dans la rédaction de ce texte auquel le parti de Marine Le Pen a dit vouloir se joindre, le Nouveau Front Populaire accuse Michel Barnier d’avoir «cédé (aux) plus viles obsessions» du Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-le-rn-va-voter-la-motion-de-censure-de-la-gauche-qui-reproche-au-gouvernement-d-avoir-cede-a-l-extreme-droite-20241203"
    },
    {
        "title": "Simulateur : Comment le gouvernement de Michel Barnier peut-il encore éviter une motion de censure ?",
        "summary": "EXCLUSIF – Le premier ministre a déclenché ce lundi l’article 49.3 de la Constitution pour faire adopter le budget de la Sécurité sociale. Deux motions de censure ont été déposées, dont une devrait être votée par le Nouveau Front populaire et le Rassemblement national.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Ces députés de gauche qui n’ont pas signé la motion de censure du Nouveau Front populaire",
        "summary": "Plusieurs élus du Nouveau Front populaire n’ont pas signé la motion de censure. L’une d’entre eux explique l’avoir fait par esprit de «responsabilité».",
        "link": "https://www.lefigaro.fr/politique/ces-deputes-de-gauche-qui-n-ont-pas-signe-la-motion-de-censure-du-nouveau-front-populaire-20241203"
    },
    {
        "title": "BFMTV va lancer un JT de 20 heures le 6 janvier",
        "summary": "La chaîne d’info en continu veut revenir à ses fondamentaux, en couvrant l’actualité plutôt que multiplier les débats.",
        "link": "https://www.lefigaro.fr/medias/bfmtv-va-lancer-un-jt-de-20-heures-le-6-janvier-20241203"
    },
    {
        "title": "Grève du 5 décembre : dans les écoles, les professeurs répondent «massivement» à l’appel à la mobilisation",
        "summary": "Le syndicat majoritaire, le FSU-SNUIpp, indique s’attendre à 65% de grévistes, ce jeudi.",
        "link": "https://www.lefigaro.fr/social/greve-du-5-decembre-dans-les-ecoles-les-professeurs-repondent-massivement-a-l-appel-a-la-mobilisation-20241203"
    },
    {
        "title": "«Ici, les professeurs cherchent à nous faire réussir» : voici les meilleures universités espagnoles pour les étudiants français",
        "summary": "CLASSEMENT EXCLUSIF - Études de santé, écoles de commerce, d’ingénieur ou d’architecture... Découvrez, pour chaque filière, quels établissements privilégier pour faire des études en Espagne.",
        "link": "https://www.lefigaro.fr/international/espagne-notre-palmares-2025-des-meilleures-universites-pour-les-etudiants-francais-20241202"
    },
    {
        "title": "«La France semble ingouvernable» : la possible censure du gouvernement Barnier à la Une de la presse européenne",
        "summary": "REVUE DE PRESSE - Lundi, le Rassemblement National a annoncé voter la motion de censure déposée par la gauche. Un choix qui précipite le gouvernement Barnier vers le départ.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-semble-ingouvernable-la-possible-censure-du-gouvernement-barnier-a-la-une-de-la-presse-europeenne-20241203"
    },
    {
        "title": "Qu’est-ce qu’une motion de censure ?",
        "summary": "FOCUS - Deux motions de censure seront examinées mercredi, après l’utilisation du 49.3 par Michel Barnier pour faire adopter le projet de loi de financement de la Sécurité sociale (PLFSS). Ce dispositif, utilisé régulièrement depuis les débuts de la Ve République, pourrait bien cette fois-ci faire tomber le gouvernement.",
        "link": "https://www.lefigaro.fr/politique/qu-est-ce-qu-une-motion-de-censure-20241203"
    },
    {
        "title": "États-Unis: 96 parachutistes établissent un nouveau record du monde avec une impressionnante rosace humaine",
        "summary": "VIDÉO - Un exploit incroyable a été réalisé en Arizona: 96 parachutistes ont battu le record du monde de saut en formation «tête en haut».",
        "link": "https://www.lefigaro.fr/etats-unis-96-parachutistes-etablissent-un-nouveau-record-du-monde-avec-une-impressionnante-rosace-humaine-20241203"
    },
    {
        "title": "Allemagne : l'AfD travaille sur une nouvelle organisation de jeunesse",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/allemagne-l-afd-travaille-sur-une-nouvelle-organisation-de-jeunesse-20241203"
    },
    {
        "title": "La Grèce en mission à Londres à la recherche d’un accord sur la restitution des frises du Parthénon",
        "summary": "La question qui empoisonne les relations entre Athènes et Londres depuis des années est au programme de la rencontre mardi entre les premiers ministres Kyriakos Mitsotakis et Keir Starmer.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/la-grece-en-mission-a-londres-a-la-recherche-d-un-accord-sur-la-restitution-des-frises-du-parthenon-20241203"
    },
    {
        "title": "Affaire Mbappé : où en est l’enquête pour viol en Suède ?",
        "summary": "Une enquête pour viol avait été ouverte à Stockholm en octobre dernier, après le passage de Kylian Mbappé. Selon la presse suédoise, le footballeur français aurait été désigné comme l’auteur du crime par la plaignante.",
        "link": "https://www.lefigaro.fr/sports/football/affaire-mbappe-ou-en-est-l-enquete-pour-viol-en-suede-20241203"
    },
    {
        "title": "Angleterre: Wesley Fofana (Chelsea) absent «plusieurs semaines»",
        "summary": "Sorti sur blessure dimanche, le défenseur français de Chelsea est touché aux ischio-jambiers.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/angleterre-wesley-fofana-chelsea-absent-plusieurs-semaines-20241203"
    },
    {
        "title": "Réouverture de Notre-Dame : des restrictions de circulation sont prévues dès ce mercredi",
        "summary": "Routes bloquées, stations de métro fermées, RER interrompu, périmètre de protection antiterroriste... Les cérémonies pour marquer la rénovation de la cathédrale vont perturber les déplacements dans le centre de Paris.",
        "link": "https://www.lefigaro.fr/conjoncture/reouverture-de-notre-dame-des-restrictions-de-circulation-sont-prevues-des-ce-mercredi-20241203"
    },
    {
        "title": "Corée du Sud : le président déclare la loi martiale contre les «forces communistes nord-coréennes»",
        "summary": "Cette mesure était nécessaire pour protéger le pays des «forces communistes nord-coréennes», a déclaré le président Yoon Suk Yeol.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-declare-la-loi-martiale-contre-les-forces-communistes-nord-coreennes-20241203"
    },
    {
        "title": "Barbecue géant de Nantes dispersé au fusil à pompe : trois frères relaxés",
        "summary": "Les magistrats nantais ont levé les poursuites engagées contre un trio de suspects, faute de preuves décisives sur leurs actions lors de la dispersion hyperviolente d’un événement festif. L’incident avait fait huit blessés, dont six par balles, en août dernier.",
        "link": "https://www.lefigaro.fr/nantes/barbecue-geant-de-nantes-disperse-au-fusil-a-pompe-trois-freres-relaxes-20241203"
    },
    {
        "title": "E-commerce : 12 millions de Français commandent sur Temu chaque mois",
        "summary": "La France est le deuxième marché européen du géant chinois du e-commerce, juste derrière l’Allemagne.",
        "link": "https://www.lefigaro.fr/societes/e-commerce-12-millions-de-francais-commandent-sur-temu-chaque-mois-20241203"
    },
    {
        "title": "L’utilisation de l’arme nucléaire en Ukraine est jugée «morale et justifiée» par près de 40% des Russes",
        "summary": "Selon l’institut de sondage russe Levada, indépendant du pouvoir, l’opposition de la population à l’usage du nucléaire a diminué en six mois.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-utilisation-de-l-arme-nucleaire-est-jugee-morale-et-justifiee-par-pres-de-40-des-russes-20241203"
    },
    {
        "title": "Réouverture de Notre-Dame : qui sont les chefs d’État et de gouvernement invités à la cérémonie de réouverture ?",
        "summary": "Plusieurs dizaines de dirigeants étrangers sont attendus ce samedi. Si aucune liste n’a pour l’instant été publiée, les «invitations ont été travaillées conjointement entre le diocèse de Paris et la présidence de la République» a fait savoir l’entourage d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/reouverture-de-notre-dame-qui-sont-les-chefs-d-etat-et-de-gouvernement-invites-a-la-ceremonie-de-reouverture-20241203"
    },
    {
        "title": "Réouverture de Notre-Dame : la billetterie prise d’assaut dès son lancement",
        "summary": "Tous les créneaux disponibles pour assister aux messes prévues entre le 8 et le 15 décembre ont été réservés dans les minutes qui ont suivi leur mise en ligne.",
        "link": "https://www.lefigaro.fr/culture/reouverture-de-notre-dame-la-billetterie-prise-d-assaut-des-son-lancement-20241203"
    },
    {
        "title": "«La censure ne provoque pas le chaos politique, elle est une conséquence du chaos préexistant»",
        "summary": "ENTRETIEN - La motion de censure, qui sera examinée ce mercredi, n’est pas tant la cause de la crise actuelle que le symptôme des errements d’une classe politique qui joue sa survie, analyse Arnaud Benedetti, rédacteur en chef de la Revue politique et parlementaire",
        "link": "https://www.lefigaro.fr/vox/politique/la-censure-ne-provoque-pas-le-chaos-politique-elle-est-une-consequence-du-chaos-preexistant-20241203"
    },
    {
        "title": "Des particuliers aux entreprises, qui seraient les gagnants et les perdants d’une censure du gouvernement Barnier ?",
        "summary": "DÉCRYPTAGE - Si le gouvernement est censuré mercredi et que le budget 2025 est balayé, plusieurs mesures censées dégager des nouvelles recettes - et donc lever de nouveaux impôts - ne seront plus d’actualité.",
        "link": "https://www.lefigaro.fr/conjoncture/des-particuliers-aux-entreprises-qui-seraient-les-gagnants-et-les-perdants-d-une-censure-du-gouvernement-barnier-20241203"
    },
    {
        "title": "Rugby : Thomas Ramos nommé pour le titre de meilleur joueur de la tournée d’automne",
        "summary": "Auteur de trois matches de très haut niveau, le Toulousain fait partie des quatre joueurs retenus pour le prix du meilleur joueur des Autumn Nations Series 2024.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/rugby-ramos-nomme-pour-le-titre-de-meilleur-joueur-de-la-tournee-d-automne-20241203"
    },
    {
        "title": "Boudée par les constructeurs automobiles français, Mandelieu-la-Napoule dote sa police municipale de quatre Tesla",
        "summary": "Quatre de ces véhicules américains 100% électriques ont été acquis par la municipalité azuréenne, une première en France.",
        "link": "https://www.lefigaro.fr/nice/boudee-par-les-constructeurs-automobiles-francais-mandelieu-la-napoule-dote-sa-police-municipale-de-quatre-tesla-20241203"
    },
    {
        "title": "«Mariage de la carpe et du lapin»: Retailleau juge «lamentable» l’intention du RN de soutenir la motion de censure du NFP",
        "summary": "VIDÉO -&#160;Bruno Retailleau a qualifié ce mardi 3 décembre de «lamentable» l’intention du Rassemblement national de soutenir la motion de censure du Nouveau Front Populaire (NFP).",
        "link": "https://www.lefigaro.fr/mariage-de-la-carpe-et-du-lapin-retailleau-juge-lamentable-l-intention-du-rn-de-soutenir-la-motion-de-censure-du-nfp-20241203"
    },
    {
        "title": "Les pays pauvres ont payé un montant record pour rembourser leur dette en 2023",
        "summary": "En raison des taux d’intérêt très élevés, ils ont déboursé 1400 milliards de dollars pour le service de leur dette extérieure.",
        "link": "https://www.lefigaro.fr/conjoncture/les-pays-pauvres-ont-paye-un-montant-record-pour-rembourser-leur-dette-en-2023-20241203"
    },
    {
        "title": "«On parle de la mémoire d’un homme qui vient de décéder»: Barnier hué à l’Assemblée lors d’un hommage à un ex-député",
        "summary": "Le premier ministre a été brutalement interrompu ce mardi 3 décembre à l’Assemblée nationale alors qu’il rendait hommage à l’ancien député René Couanau, décédé le 30 novembre.",
        "link": "https://www.lefigaro.fr/flash-actu/on-parle-de-la-memoire-d-un-homme-qui-vient-de-deceder-barnier-hue-a-l-assemblee-lors-d-un-hommage-a-un-ex-depute-20241203"
    },
    {
        "title": "Météo du mercredi 4 décembre : un temps assez calme avant des perturbations",
        "summary": "Un temps assez calme est à prévoir sur l’ensemble du pays. Les températures sont tous de même assez fraîche, notamment dans l’Est et dans le centre.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mercredi-4-decembre-un-temps-assez-calme-avant-des-perturbations-20241203"
    },
    {
        "title": "«Fils de catin» : Un élu du Doubs, déjà condamné pour apologie du terrorisme, insulte Bruno Retailleau",
        "summary": "Ismaël Boudjekada avait écopé de 20.000 euros d’amende en juin dernier, pour avoir qualifié le Hamas «d’organisation de résistants palestiniens» après l’attaque du 7 octobre.",
        "link": "https://www.lefigaro.fr/politique/fils-de-catin-un-elu-du-doubs-deja-condamne-pour-apologie-du-terrorisme-insulte-bruno-retailleau-20241203"
    },
    {
        "title": "Justice: pas de procès Oudéa-Castera, mais Le Graët en prend pour son grade",
        "summary": "Suite au retrait de sa plainte pour diffamation envers l’ancienne ministre des Sports, Amélie Oudéa Castéra, Noël Le Graët, ex-président de la FFF, a été vivement critiqué par le procureur général ce mardi.",
        "link": "https://www.lefigaro.fr/sports/football/justice-pas-de-proces-oudea-castera-mais-le-graet-en-prend-pour-son-grade-20241203"
    },
    {
        "title": "Ligue 1 : une entreprise soupçonnée d’employer des agents de sécurité en situation irrégulière pour les matchs du FC Nantes",
        "summary": "Une descente de police s’est déroulée le dimanche 24 novembre au stade de La Beaujoire. Des investigations sont en cours.",
        "link": "https://www.lefigaro.fr/nantes/ligue-1-une-entreprise-soupconnee-d-employer-des-agents-de-securite-en-situation-irreguliere-pour-les-matchs-du-fc-nantes-20241203"
    },
    {
        "title": "«L’un des SHREK est sûrement sur le coup» : trouver le successeur de Carlos Tavares à la tête de Stellantis, le défi des chasseurs de tête",
        "summary": "DÉCRYPTAGE - Le successeur du directeur général du groupe automobile sera désigné au premier semestre 2025. Dans l’intervalle, John Elkann, président du conseil et héritier de la famille Agnelli, assume l’intérim.&#160;&#160;",
        "link": "https://www.lefigaro.fr/conjoncture/l-un-des-shrek-est-surement-sur-le-coup-trouver-le-successeur-de-carlos-tavares-a-la-tete-de-stellantis-le-defi-des-chasseurs-de-tete-20241203"
    }
]