[
    {
        "title": "Parcours, dispositif de sécurité, participants... Ce qu’il faut savoir sur la marche contre l’antisémitisme prévue dimanche à Paris",
        "summary": "Cette manifestation à haut risque mobilisera 3000 policiers. Emmanuel Macron n’y participera pas, a indiqué l’Élysée, contrairement à Marine Le Pen, dont la présence est décriée.",
        "link": "https://www.lefigaro.fr/actualite-france/parcours-dispositif-de-securite-participants-ce-qu-il-faut-savoir-sur-la-marche-contre-l-antisemitisme-prevue-dimanche-a-paris-20231110"
    },
    {
        "title": "Emmanuel Macron ne se rendra pas à la marche contre l'antisémitisme dimanche à Paris",
        "summary": "Alors que le pays connaît une forte poussée des actes antijuifs depuis le 7 octobre, le président de la République a «salué avec respect» ceux qui défileront, en y voyant «un motif d'espérance».",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-ne-se-rendra-pas-a-la-marche-contre-l-antisemitisme-dimanche-a-paris-20231110"
    },
    {
        "title": "«Jeter de l’huile sur le feu» : «C à vous» répond à l’édito de Pascal Praud sur la marche contre l'antisémitisme",
        "summary": "VIDÉO - Hier, le journaliste et présentateur de «L’heure des pros» s’est insurgé contre les personnalités politiques qui ne souhaitent pas la présence du Rassemblement national lors de la marche contre l'antisémitisme.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/jeter-de-l-huile-sur-le-feu-c-a-vous-repond-a-l-edito-de-pascal-praud-sur-la-marche-contre-l-antisemitisme-20231110"
    },
    {
        "title": "Marche contre l’antisémitisme: l’État va déployer les grands moyens pour sécuriser l’évènement",
        "summary": "DÉCRYPTAGE - La «grande marche civique contre l’antisémitisme», organisée dimanche à Paris, est déjà classée à très hauts risques.",
        "link": "https://www.lefigaro.fr/actualite-france/l-etat-va-deployer-les-grands-moyens-pour-securiser-le-coeur-battant-de-la-republique-20231110"
    },
    {
        "title": "Qui est Yahya Sinwar, ennemi numéro un d’Israël et chef du Hamas à Gaza?",
        "summary": "PORTRAIT - Le chef du Hamas est le cerveau présumé du massacre qui a fait basculer le conflit israélo-palestinien dans une ère nouvelle.",
        "link": "https://www.lefigaro.fr/international/qui-est-yahya-sinwar-ennemi-numero-un-d-israel-et-chef-du-hamas-a-gaza-20231110"
    },
    {
        "title": "EN DIRECT - Macron «exhorte Israël à cesser» les bombardements tuant des «bébés, des femmes et des personnes âgées» à Gaza",
        "summary": "Le président de la République a toutefois dit «partager la douleur» d’Israël, dans un entretien à la BBC.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-hamas-israel-l-etat-hebreu-affirme-avoir-contre-des-attaques-de-missiles-et-frappe-la-syrie-20231110"
    },
    {
        "title": "Qui est Hassan Nasrallah, le redoutable leader du Hezbollah libanais",
        "summary": "PORTRAIT - Depuis des décennies, le chef du mouvement armé chiite est considéré comme l’un des hommes les plus puissants du Moyen-Orient. Il est idolâtré par ses partisans, mais une grande partie des Libanais le déteste, lui reprochant de transformer leur pays en un satellite de l'Iran.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-hassan-nasrallah-le-seigneur-de-guerre-du-hezbollah-qui-fait-planer-l-ombre-d-un-embrasement-regional-20231103"
    },
    {
        "title": "Gaza: Netanyahou cède en apparence à Biden sur l’humanitaire",
        "summary": "DÉCRYPTAGE - Les concessions faites par le premier ministre israélien sont bien en deçà de ce qu’attendait la Maison Blanche.",
        "link": "https://www.lefigaro.fr/international/gaza-netanyahou-cede-en-apparence-a-biden-sur-l-humanitaire-20231110"
    },
    {
        "title": "Pour devenir riche en France, le plus simple encore est d’être frontalier",
        "summary": "ENQUÊTE - En vingt ans, l’écart des revenus entre les Français travaillant en Suisse, au Luxembourg ou en Allemagne et les autres s’est largement accru.",
        "link": "https://www.lefigaro.fr/conjoncture/pour-devenir-riche-en-france-le-plus-simple-encore-est-d-etre-frontalier-20231110"
    },
    {
        "title": "La météo du week-end : un soleil timide samedi, avant le retour des pluies dimanche",
        "summary": "Des brouillards épais font leur apparition dans le centre de la France, alors que la pluie arrivera par l’ouest dès samedi soir.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-un-soleil-timide-samedi-avant-le-retour-des-pluies-dimanche-20231110"
    },
    {
        "title": "Mercato : Juninho de retour à l'OL ?",
        "summary": "D'après L'Équipe, John Textor vise à rapatrier Juninho en tant que conseiller spécial dans l'organigramme lyonnais.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-juninho-de-retour-a-l-ol-20231110"
    },
    {
        "title": "Charlotte Gainsbourg, Isabelle Carré, Samuel Le Bihan... des personnalités réclament la reconnaissance d'un féminicide de masse le 7 octobre",
        "summary": "Un collectif de personnalités publiques, parmi lesquelles Charlotte Gainsbourg, Isabelle Carré ou Anne Hidalgo, affirme que les attaques du Hamas en Israël ont été dirigées contre les femmes en raison de leur sexe.",
        "link": "https://madame.lefigaro.fr/societe/actu/les-femmes-n-ont-pas-ete-tuees-de-la-meme-facon-que-les-autres-des-personnalites-reclament-la-reconnaissance-d-un-feminicide-de-masse-en-israel-le-7-octobre-20231110"
    },
    {
        "title": "Procès d’Éric Dupond-Moretti: bouffée d’oxygène pour le garde des Sceaux, défendu par Jean Castex",
        "summary": "COMPTE-RENDU D’AUDIENCE - Auditionnés vendredi par la Cour de justice de la République, l’ancien premier ministre et les ex-conseillers de l’Élysée et de Matignon ont dédouané le ministre de la Justice.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-d-eric-dupond-moretti-bouffee-d-oxygene-pour-le-garde-des-sceaux-defendu-par-jean-castex-20231110"
    },
    {
        "title": "Au Procès d’Éric Dupond-Moretti, Jean Castex prend la défense du garde des Sceaux",
        "summary": "L'ex-premier ministre est cité au procès pour «prise illégale d'intérêt» d’Éric Dupond-Moretti parce qu'il avait hérité, trop tardivement selon l'accusation, des dossiers problématiques de celui-ci.",
        "link": "https://www.lefigaro.fr/actualite-france/au-proces-d-eric-dupond-moretti-jean-castex-prend-la-defense-du-garde-des-sceaux-20231110"
    },
    {
        "title": "Au procès Dupond-Moretti, la colère de François Molins",
        "summary": "COMPTE RENDU D’AUDIENCE - Sollicité depuis le début de la procédure par les avocats de la défense, le haut magistrat désormais à la retraite comparaissait comme témoin dans le procès du garde des Sceaux pour prise illégale d’intérêts.",
        "link": "https://www.lefigaro.fr/actualite-france/au-proces-dupond-moretti-la-colere-de-francois-molins-20231109"
    },
    {
        "title": "Elle avait ironisé sur la mort d'un bébé israélien : une influenceuse sera jugée le 22 novembre",
        "summary": "Dans une publication, Warda A. ironisait sur l'assaisonnement et l'accompagnement d'un bébé qui aurait été mis dans un four par le Hamas. Elle doit comparaître pour apologie d'un acte de terrorisme.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-avait-ironise-sur-la-mort-d-un-bebe-israelien-une-influenceuse-jugee-ce-vendredi-en-comparution-immediate-20231110"
    },
    {
        "title": "L’affaire Guillaume Meurice, un véritable casse-tête pour Radio France",
        "summary": "La direction de la Maison ronde avait peu d’options de sanctions, l’humoriste bénéficiant du statut de «salarié protégé». Il devrait s'exprimer à l'antenne dimanche à propos de son sketch sur Benyamin Netanyahou.",
        "link": "https://www.lefigaro.fr/medias/l-affaire-guillaume-meurice-un-veritable-casse-tete-pour-radio-france-20231110"
    },
    {
        "title": "Bluff, coups de sang… Au Sénat, les coulisses d’une semaine de tractations sur l’immigration",
        "summary": "RÉCIT - Après de laborieuses négociations, Les Républicains et centristes ont fini par trouver un compromis.",
        "link": "https://www.lefigaro.fr/politique/bluff-coups-de-sang-au-senat-les-coulisses-d-une-semaine-de-tractations-sur-l-immigration-20231110"
    },
    {
        "title": "Loi immigration: Gérald Darmanin se prépare à un bras de fer à l’Assemblée",
        "summary": "DÉCRYPTAGE - Engagé dans un test politique et personnel, le ministre de l’Intérieur espère réaliser un tour de force, une fois son texte modifié par l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-gerald-darmanin-se-prepare-a-un-bras-de-fer-a-l-assemblee-20231110"
    },
    {
        "title": "«Single Day», l’étonnante opération commerciale chinoise qui débarque dans les enseignes françaises",
        "summary": "Fnac, Darty, Boulanger, Sephora et surtout AliExpress : de nombreuses marques proposeront des promotions importantes ce samedi 11 novembre à l’occasion du «Single Day».",
        "link": "https://www.lefigaro.fr/conjoncture/single-day-l-etonnante-operation-commerciale-chinoise-qui-debarque-dans-les-enseignes-francaises-20231110"
    },
    {
        "title": "Loi immigration: les députés LR affichent déjà leur fermeté avant le «match retour»",
        "summary": "ANALYSE - Le texte, dont le contenu a été dévoilé jeudi, prévoit plusieurs modifications constitutionnelles allant dans le sens d’une plus grande fermeté sur l’immigration.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-les-deputes-lr-affichent-deja-leur-fermete-avant-le-match-retour-20231110"
    },
    {
        "title": "Des agents du FBI ont saisi les téléphones du maire de New York",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/des-agents-du-fbi-ont-saisi-les-telephones-du-maire-de-new-york-20231111"
    },
    {
        "title": "NBA : les T-Wolves de Gobert matent les Spurs d’un (très) bon Wembanyama",
        "summary": "Le duel attendu entre les deux grands intérieurs français a tourné en faveur de Rudy Gobert, large vainqueur avec Minnesota sur le parquet des Spurs la nuit dernière. Et ce malgré les 29 points de Victor Wembanyama, excellent.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-les-t-wolves-de-gobert-matent-les-spurs-d-un-tres-bon-wembanyama-20231111"
    },
    {
        "title": "1918, la liesse de l'armistice",
        "summary": "COMMENT SE TERMINENT LES GUERRES (1/4) - La Première Guerre mondiale s'est achevée le 11 novembre au petit matin dans un wagon-restaurant au milieu de la forêt de Compiègne. Épilogue de plus de quatre années de sanglantes batailles, laissant derrière elles des millions de morts et encore plus de mutilés, l'armistice marque une défaite que l'état-major allemand n'a jamais voulu accepter.",
        "link": "https://www.lefigaro.fr/histoire/archives/1918-la-liesse-de-l-armistice-20230806"
    },
    {
        "title": "L'Accor Arena de Paris, classée 2e mondiale des salles de sa catégorie",
        "summary": "Dans ce classement établi par deux magazines américains, basé sur les chiffres de fréquentation, l’Accor Arena se hisse à la deuxième place de sa catégorie, juste derrière le mythique Madison Square Garden de New York et devant l’O2 de Londres.",
        "link": "https://www.lefigaro.fr/musique/l-accor-arena-de-paris-classee-2e-mondiale-des-salles-de-sa-categorie-20231111"
    },
    {
        "title": "Notre reportage au cœur de l'opération Tempête 33 de la gendarmerie en Gironde",
        "summary": "EN IMAGES - Des opérations coup de poing ont été menées par la gendarmerie de la Gironde, renforcée par l’escadron guépard, entre lundi et vendredi. Le Figaro les a suivis sur le contrôle de points de deal.",
        "link": "https://www.lefigaro.fr/bordeaux/notre-reportage-au-coeur-de-l-operation-tempete-33-de-la-gendarmerie-en-gironde-20231111"
    },
    {
        "title": "Hip-hop et cultures urbaines s’invitent au musée d'Orsay ce week-end",
        "summary": "Dans le cadre de l'olympiade culturelle mise en place jusqu'aux Jeux olympiques 2024 par le musée d’Orsay, des danseurs de hip-hop donneront quelques représentations dans différents espaces du musée.",
        "link": "https://www.lefigaro.fr/arts-expositions/hip-hop-et-cultures-urbaines-s-invitent-au-musee-d-orsay-ce-week-end-20231111"
    }
]