[
    {
        "title": "«Il n’y a pas de ligne claire»: après son échec, le camp Macron se déchire sur l’attitude à adopter face au RN",
        "summary": "DÉCRYPTAGE - Le chef de l’État et le premier ministre tentent d’activer le traditionnel «front républicain» en vue du second tour des législatives du 7 juillet, ce qui ne fait pas l’unanimité en interne.",
        "link": "https://www.lefigaro.fr/elections/legislatives/il-n-y-a-pas-de-ligne-claire-apres-son-echec-le-camp-macron-se-dechire-sur-l-attitude-a-adopter-face-au-rn-20240701"
    },
    {
        "title": "À Marseille, Macron rayé de la carte de sa «ville de cœur»",
        "summary": "DÉCRYPTAGE - En dépit d’investissements financiers colossaux pour la deuxième ville de France, où il a placé plusieurs hommes de confiance à des postes clés, le président n’a pas su s’implanter politiquement dans la Cité phocéenne.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-macron-raye-de-la-carte-de-sa-ville-de-coeur-20240701"
    },
    {
        "title": "Législatives: Gabriel Attal appelle à une «majorité plurielle» face au RN",
        "summary": "Invité de TF1 lundi soir, le premier ministre a mis en garde les électeurs contre le risque «d'une majorité absolue» pour le RN. Jordan Bardella a dénoncé, quant à lui, une «alliance contre-nature» après des désistements pour faire barrage au parti nationaliste.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-premier-tour-rn-nfp-second-tour-20240701"
    },
    {
        "title": "«Tous ne se valent pas» : Braun-Pivet assume de faire le «distinguo» entre les candidats insoumis",
        "summary": "Invitée lundi soir de France 5, la présidente sortante de l’Assemblée nationale refuse de donner «une voix au RN», tout en plaidant pour «le cas par cas» avec LFI.",
        "link": "https://www.lefigaro.fr/elections/legislatives/tous-ne-se-valent-pas-braun-pivet-assume-de-faire-le-distinguo-entre-les-candidats-insoumis-20240702"
    },
    {
        "title": "Législatives : «Le Nouveau Front populaire ne doit pas être juste le coup d’un soir», ironise Manon Aubry",
        "summary": "Au lendemain du premier tour, l’eurodéputée insoumise a considéré sur CNews que la nouvelle alliance formée à gauche «doit se construire sur le long terme».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-nouveau-front-populaire-ne-doit-pas-etre-juste-le-coup-d-un-soir-ironise-manon-aubry-20240701"
    },
    {
        "title": "Législatives : «Il n’y aura pas de majorité de gauche à l’Assemblée nationale», reconnaît Raphaël Glucksmann",
        "summary": "Invité lundi soir de TF1, l’eurodéputé PS-Place publique a plaidé pour des «désistements républicains» entre la gauche et le camp présidentiel.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-il-n-y-aura-pas-de-majorite-de-gauche-a-l-assemblee-nationale-reconnait-raphael-glucksmann-20240701"
    },
    {
        "title": "Pierre Vermeren : «Les six leçons d’un scrutin historique»",
        "summary": "TRIBUNE - Dans un texte dense d'une grande hauteur de vue, l'universitaire* et essayiste tire les leçons historiques du premier tour des élections législatives 2024. Un scrutin qui, selon lui, prend des allures de pendant inversé du 10 mai 1981 et marque un changement d'ère.",
        "link": "https://www.lefigaro.fr/vox/politique/pierre-vermeren-les-six-lecons-d-un-scrutin-historique-20240701"
    },
    {
        "title": "Cannes : un enfant de quatre ans tué par un chauffard lors d’un mariage",
        "summary": "La fête se tenait dans un bâtiment donnant sur la rue et l'enfant se trouvait visiblement sur la chaussée lorsque l'accident a eu lieu, samedi soir.",
        "link": "https://www.lefigaro.fr/nice/cannes-un-enfant-de-quatre-ans-tue-par-un-chauffard-lors-d-un-mariage-20240701"
    },
    {
        "title": "Les notes des Bleus après France-Belgique : Koundé infranchissable, Griezmann fantomatique et Kolo Muani le héros",
        "summary": "Qui a brillé, qui s'est raté ? Découvrez les notes des Français après leur qualification pour les quarts de finale de l'Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/les-notes-des-bleus-apres-france-belgique-kounde-infranchissable-griezmann-fantomatique-et-kolo-muani-le-heros-20240701"
    },
    {
        "title": "Euro 2024 : la France éteint la Belgique... et défiera le Portugal",
        "summary": "Dans un match de faible niveau, l'équipe de France s'est qualifiée devant la Belgique (1-0) et affrontera le Portugal en quarts de finale de l’Euro.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-la-france-se-faufile-en-quarts-de-finale-sans-briller-20240701"
    },
    {
        "title": "«Au prochain match, on en mettra peut-être trois au fond» : les réactions des Bleus après France-Belgique",
        "summary": "Plusieurs joueurs de l'équipe de France ont livré leur sentiment après la qualification des Bleus pour les quarts de finale de l'Euro 2024, lundi, à Düsseldorf.",
        "link": "https://www.lefigaro.fr/sports/football/euro/au-prochain-match-on-en-mettra-peut-etre-trois-au-fond-les-reactions-des-bleus-apres-france-belgique-20240701"
    },
    {
        "title": "France-Belgique : «ne pas s'enflammer», «forcer le destin», Koundé «taillé pendant 2 ans» … Les mots de Deschamps",
        "summary": "Le sélectionneur des Bleus, heureux de la qualification en quart de finale de l'Euro après la victoire face à la Belgique (1-0), a répondu aux questions des médias.",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-belgique-ne-pas-s-enflammer-forcer-le-destin-kounde-taille-pendant-2-ans-les-mots-de-deschamps-20240701"
    },
    {
        "title": "Euro 2024: Coman quitte le groupe pour rejoindre sa compagne qui va accoucher",
        "summary": "Kingsley Coman a quitté provisoirement l'équipe de France pour aller rejoindre sa compagne, a annoncé l'encadrement des Bleus après la victoire contre la Belgique (1-0) en 8e de finale de l'Euro 2024, lundi à Düsseldorf.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/euro-2024-coman-quitte-le-groupe-pour-rejoindre-sa-compagne-qui-va-accoucher-20240701"
    },
    {
        "title": "Quiz brevet histoire-géo : testez vos connaissances avant le jour J",
        "summary": "Le brevet commence bientôt. L’histoire-géographie est une épreuve clé pour ce premier examen.",
        "link": "https://etudiant.lefigaro.fr/article/college/quiz-brevet-histoire-geo-testez-vos-connaissances-avant-le-jour-j-20240629/"
    },
    {
        "title": "Le sujet corrigé du brevet de maths 2024 voie générale et professionnelle",
        "summary": "Ce lundi 1er juillet, de 14h30 à 16h30, les élèves de 3e passaient l'épreuve de mathématiques. Découvrez les sujets de la voie générale et pro.",
        "link": "https://etudiant.lefigaro.fr/article/college/le-sujet-corrige-du-brevet-de-maths-2024-voie-generale-et-professionnelle-20240701/"
    },
    {
        "title": "Quiz : auriez-vous fait un sans-faute à la dictée du brevet 2024 ?",
        "summary": "La dictée fait partie intégrante de l’examen terminal du collège. Cette année les élèves de troisième sont tombés sur un texte de Marc Dugain.",
        "link": "https://etudiant.lefigaro.fr/article/college/quiz-auriez-vous-fait-un-sans-faute-a-la-dictee-du-brevet-2024-20240701/"
    },
    {
        "title": "Découvrez le sujet de la rédaction du brevet 2024 avec le corrigé sur La chambre des officiers",
        "summary": "Ce lundi 1er juillet, de 10h45 à 12h15, les élèves de 3e ont passé l'épreuve de rédaction. Voici le sujet corrigé.",
        "link": "https://etudiant.lefigaro.fr/article/college/decouvrez-le-sujet-de-la-redaction-du-brevet-2024-20240701/"
    },
    {
        "title": "Législatives 2024 : à qui la forte participation a-t-elle réellement profité ?",
        "summary": "INFOGRAPHIES - La participation a augmenté de 20 points entre les élections de 2022 et 2024, soit dix millions d’électeurs supplémentaires.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-a-qui-la-forte-participation-a-t-elle-reellement-profite-20240701"
    }
]