[
    {
        "title": "Désaffection pour les sciences, salaires peu attractifs... qui veut encore être ingénieur ?",
        "summary": "FIGAROVOX/TRIBUNE - À l’approche des résultats aux concours d’entrée aux grandes écoles, Valérie Rialland, conseillère départementale les Républicains et professeure en lycée, alerte sur la pénurie d’ingénieurs et appelle à «une réforme en profondeur de notre système éducatif et industriel».",
        "link": "https://www.lefigaro.fr/vox/societe/desaffection-pour-les-sciences-salaires-peu-attractifs-qui-veut-encore-etre-ingenieur-20240607"
    },
    {
        "title": "Copenhague : la première ministre danoise «frappée» par un individu",
        "summary": "Un homme a été arrêté après l’incident, selon un communiqué des services de l’État.",
        "link": "https://www.lefigaro.fr/international/copenhague-la-premiere-ministre-danoise-frappee-par-un-individu-20240607"
    },
    {
        "title": "Européennes : Hayer à son plus bas, Aubry bat un nouveau record... Découvrez le dernier sondage du Figaro avant le scrutin",
        "summary": "L’estimation de la participation atteint son plus haut niveau depuis le lancement de la campagne, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publié vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-hayer-a-son-plus-bas-aubry-bat-un-nouveau-record-decouvrez-le-dernier-sondage-du-figaro-avant-le-scrutin-20240607"
    },
    {
        "title": "Européennes : ce que les sondages n'avaient pas vu aux précédentes élections",
        "summary": "Omniprésentes lors des campagnes, les enquêtes d’opinion sont souvent pointées du doigt pour certains de leurs ratés.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-ce-que-les-sondages-n-avaient-pas-vu-aux-precedentes-elections-20240607"
    },
    {
        "title": "Élections européennes: «Le choix des urnes»",
        "summary": "L’ÉDITORIAL DU FIGARO - Cette fin de campagne où le chef de l’État donne l’impression d’appeler Joe Biden et Volodymyr Zelensky à la rescousse de Valérie Hayer brouille l’évocation émouvante des héros d’Omaha Beach et le sacrifice admirable des soldats ukrainiens sur le Dniepr. Personne n’est dupe de ce jeu transparent.",
        "link": "https://www.lefigaro.fr/vox/politique/elections-europeennes-le-choix-des-urnes-20240607"
    },
    {
        "title": "Européennes : la campagne électorale a-t-elle modifié votre choix de vote ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/europeennes-la-campagne-electorale-a-t-elle-modifie-votre-choix-de-vote-20240607"
    },
    {
        "title": "La mairie de Strasbourg veut baptiser une place du nom de Samuel Paty",
        "summary": "Le parvis du centre administratif a été choisi pour porter le nom de l’enseignant assassiné en 2020.",
        "link": "https://www.lefigaro.fr/actualite-france/la-mairie-de-strasbourg-veut-dedier-une-place-du-nom-de-samuel-paty-20240607"
    },
    {
        "title": "Pourquoi les «Zombies», ces entreprises les plus endettées au monde, sont sur le point de s’écrouler ?",
        "summary": "Une analyse de l’Associated Press a révélé que le nombre de ces entreprises incapables de payer les intérêts de leurs prêts a grimpé à près de 7000 dans le monde, dont 2000 rien qu’aux États-Unis.",
        "link": "https://www.lefigaro.fr/societes/pourquoi-les-zombies-ces-entreprises-les-plus-endettees-au-monde-sont-sur-le-point-de-s-ecrouler-20240607"
    },
    {
        "title": "De nouvelles attaques de rebelles ont fait plus de 50 morts à l'Est de la RDC",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/de-nouvelles-attaques-de-rebelles-ont-fait-plus-de-50-morts-a-l-est-de-la-rdc-20240607"
    },
    {
        "title": "Le marathon parisien de Volodymyr Zelensky pour demander à la France «d’en faire plus»",
        "summary": "RÉCIT - Le président ukrainien a été reçu vendredi soir à l’Élysée, après avoir prononcé un discours à l’Assemblée et rencontré des industriels.",
        "link": "https://www.lefigaro.fr/international/le-marathon-parisien-de-volodymyr-zelensky-pour-demander-a-la-france-d-en-faire-plus-20240607"
    },
    {
        "title": "Excès de normes, pétrole, IA... Entretien exclusif avec Larry Fink, le patron de BlackRock, premier gérant d’actifs au monde",
        "summary": "Fort d’un portefeuille de 10.500 milliards de dollars, le PDG justifie ses investissements dans les hydrocarbures et partage ses analyses sur les défis de la France, de l’UE, et du bitcoin.",
        "link": "https://www.lefigaro.fr/conjoncture/exces-de-normes-petrole-ia-entretien-exclusif-avec-larry-fink-le-patron-de-blackrock-premier-fonds-d-investissement-au-monde-20240607"
    },
    {
        "title": "Roland-Garros : le décevant Alcaraz-Sinner nous rappelle à quel point Federer, Nadal et Djokovic étaient inhumains",
        "summary": "HUMEUR – La demi-finale tant attendue entre les deux prodiges a fait pschitt vendredi, au point de rehausser en comparaison les prouesses passées des trois grands.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-le-decevant-alcaraz-sinner-nous-rappelle-a-quel-point-federer-nadal-et-djokovic-etaient-inhumains-20240607"
    },
    {
        "title": "Roland-Garros : Alcaraz renverse Sinner dans un bras de fer décousu et se qualifie pour la première fois en finale",
        "summary": "Tombeur de son rival italien (2-6, 6-3, 3-6, 6-4, 6-3), l'Espagnol s'est qualifié pour sa première finale à Roland-Garros.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-alcaraz-renverse-sinner-dans-un-match-titanesque-et-se-qualifie-pour-la-premiere-fois-en-finale-20240607"
    },
    {
        "title": "Roland-Garros: Zverev domine Ruud en quatre sets et rejoint Alcaraz en finale",
        "summary": "L’Allemand a dominé un Norvégien diminué pour rejoindre la finale de Roland-Garros pour la première fois de sa carrière (2-6, 6-2, 6-4, 6-2).",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-zverev-domine-ruud-en-quatre-sets-et-rejoint-alcaraz-en-finale-20240607"
    },
    {
        "title": "Français arrêté en Russie : Laurent Vinatier placé en détention",
        "summary": "Le chercheur français, interpellé jeudi, est accusé de ne pas s’être inscrit en tant qu’agent étranger dans la collecte d'informations sur l'armée russe. Emmanuel Macron a appelé à sa «libération la plus rapide».",
        "link": "https://www.lefigaro.fr/international/francais-arrete-en-russie-laurent-vinatier-place-en-detention-apres-avoir-plaide-coupable-a-moscou-20240607"
    },
    {
        "title": "Qui est Laurent Vinatier, le chercheur français arrêté par la Russie et soupçonné d'espionnage ?",
        "summary": "Arrêté ce jeudi à Moscou, le conseiller de l’ONG suisse Humanitarian Dialogue est soupçonné d'avoir recueilli des informations sur les activités de l'armée russe. Une affaire pénale a été ouverte contre lui pour violation d'une loi russe sur les «agents étrangers».",
        "link": "https://www.lefigaro.fr/international/qui-est-laurent-vinatier-le-chercheur-francais-arrete-par-la-russie-et-soupconne-d-espionnage-20240606"
    },
    {
        "title": "Européennes: Jordan Bardella, la drôle de campagne de «Monsieur Parfait»",
        "summary": "RÉCIT - Le président du RN, héritier de Marine Le Pen, s’apprête à finaliser le hold-up du RN sur l’ensemble de la droite.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-jordan-bardella-la-drole-de-campagne-de-monsieur-parfait-20240607"
    },
    {
        "title": "Pascal Perrineau écarté de Sciences Po : «Combien de professeurs devront faire les frais de l’inquisition avant qu’on ne réagisse?»",
        "summary": "TRIBUNE - L’IEP de Paris a refusé que Pascal Perrineau conserve son statut de professeur émérite, une première dans l’histoire de l’établissement. Alors que le politologue cultivait une certaine liberté de ton, sa mise à l’écart est un signe inquiétant pour le pluralisme dans l’institution, estime l’écrivain Julie Girard.",
        "link": "https://www.lefigaro.fr/vox/societe/pascal-perrineau-ecarte-de-sciences-po-combien-de-professeurs-devront-faire-les-frais-de-l-inquisition-avant-qu-on-ne-reagisse-20240607"
    },
    {
        "title": "Chantal Delsol : «L’Europe politique doit cesser de considérer les peuples comme des ramassis de crétins»",
        "summary": "TRIBUNE - À l’heure où la colère gronde contre les bureaucrates non élus, l’Union européenne doit se refonder sur des principes démocratiques, plaide la philosophe à la veille des élections européennes.",
        "link": "https://www.lefigaro.fr/vox/monde/l-europe-politique-doit-cesser-de-considerer-les-peuples-comme-des-ramassis-de-cretins-20240607"
    },
    {
        "title": "Les opposants à l’A69 installent leur ZAD, avant un nouveau week-end de confrontation avec les forces de l’ordre",
        "summary": "Malgré l’interdiction, des collectifs écologistes radicaux ont commencé à s’installer près du chantier de l’A69, avant une manifestation samedi dont les autorités redoutent qu’elle dégénère en confrontation violente.",
        "link": "https://www.lefigaro.fr/actualite-france/les-opposants-a-l-a69-installent-leur-zad-avant-un-nouveau-week-end-de-confrontation-avec-les-forces-de-l-ordre-20240608"
    },
    {
        "title": "Européennes: les principaux enjeux des élections sur le Vieux Continent",
        "summary": "DÉCRYPTAGE - Les premières projections du futur Parlement européen sont attendues dimanche soir. Elles confirmeront la poursuite de la montée en puissance des nationalistes de droite.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-principaux-enjeux-des-elections-sur-le-vieux-continent-20240607"
    },
    {
        "title": "Le championnat de France de mölkky est organisé à Bordeaux ce week-end",
        "summary": "L’open de France de mölkky, désormais célèbre jeu d’adresse finlandais, réunira plus de 350 équipes sur la place des Quinconces les 8 et 9 juin, à Bordeaux, mais une seule finira en tête.",
        "link": "https://www.lefigaro.fr/bordeaux/le-championnat-de-france-de-moelkky-est-organise-a-bordeaux-ce-week-end-20240608"
    },
    {
        "title": "«Je ne me voyais pas aller à l'Ephad» : pour briser sa solitude, Francis, 76 ans, s’est installé dans une colocation de seniors",
        "summary": "MA VIE D'APRÈS - Dans cette série, les Français racontent au Figaro leurs projets pour la retraite, leurs envies, mais aussi leurs déconvenues. Après le décès de sa femme, cet ancien agriculteur a rejoint une maison partagée pour être moins seul.",
        "link": "https://www.lefigaro.fr/finances-perso/je-ne-me-voyais-pas-aller-a-l-ephad-pour-briser-sa-solitude-francis-76-ans-s-est-installe-dans-une-colocation-de-seniors-20240608"
    },
    {
        "title": "À Paris, Biden et Macron tentent de s’accorder sur l’Ukraine et Gaza",
        "summary": "RÉCIT - Leur relation a mal commencé, mais les présidents américain et français, qui se retrouvent ce samedi, sont globalement d’accord sur la plupart des sujets, bien que des divergences d’approches subsistent.",
        "link": "https://www.lefigaro.fr/international/a-paris-biden-et-macron-tentent-de-s-accorder-sur-l-ukraine-et-gaza-20240607"
    },
    {
        "title": "À Marseille, l'épineuse question des loups dans les calanques",
        "summary": "En 2020, des loups ont été détectés dans le parc national des calanques à Marseille. Aujourd’hui, alors que plusieurs attaques avérées ou supposées ont eu lieu dans la cité phocéenne et ses alentours, leur nombre reste inconnu, et leur lieu de vie volontairement caché par les autorités qui se réjouissent de cette présence.",
        "link": "https://www.lefigaro.fr/marseille/marseille-la-mysterieuse-presence-des-loups-dans-les-calanques-inquiete-20240608"
    },
    {
        "title": "Les premiers pas très incertains du stage de seconde obligatoire",
        "summary": "RÉCIT - Parmi les 560.000 lycéens concernés, beaucoup n’ont pas encore trouvé d’entreprises pour les accueillir.",
        "link": "https://www.lefigaro.fr/actualite-france/les-premiers-pas-tres-incertains-du-stage-de-seconde-obligatoire-20240607"
    },
    {
        "title": "Cinq ans après le drame, la difficile reconstruction des survivants du naufrage des Sables-d'Olonne",
        "summary": "REPORTAGE - Le 7 juin 2019, un navire de la Société nationale de sauvetage en mer (SNSM) chavirait. Trois personnes y périrent, quatre autres survécurent. Nous avons rencontré deux d’entre eux.",
        "link": "https://www.lefigaro.fr/actualite-france/la-difficile-reconstruction-des-survivants-du-naufrage-des-sables-d-olonne-20240608"
    },
    {
        "title": "Défilé aérien, descente des Champs-Élysées… Joe Biden accueilli en grande pompe à Paris",
        "summary": "Après les commémorations du débarquement en Normandie, le président américain effectue ce samedi sa première visite d’État en France.",
        "link": "https://www.lefigaro.fr/international/defile-aerien-descente-des-champs-elysees-joe-biden-accueilli-en-grande-pompe-a-paris-20240608"
    },
    {
        "title": "Européennes : Le Figaro Magazine passe au crible le programme des principaux candidats",
        "summary": "Cinq listes peuvent, si elles dépassent les 5% des suffrages en France le 9 juin prochain, influencer la politique européenne des cinq prochaines années, en fonction de leurs alliances au Parlement européen.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-le-figaro-magazine-passe-au-crible-le-programme-des-principaux-candidats-20240606"
    },
    {
        "title": "Nouvelle-Calédonie : une 8e personne meurt des suites de ses blessures",
        "summary": "Un homme soupçonné d’avoir volontairement heurté un véhicule de gendarmerie avec un pick-up, lundi dernier, est décédé vendredi à la suite des coups de feu tirés par les forces de l’ordre.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-une-8e-personne-meurt-des-suites-de-ses-blessures-20240608"
    },
    {
        "title": "A69 : selon une note des renseignements, les manifestants ont décidé de renouer avec la violence",
        "summary": "INFO LE FIGARO - Le collectif des Soulèvements de la Terre (SLT), qui a lancé un appel à manifester samedi, voudrait multiplier les actions musclées sur le chantier.",
        "link": "https://www.lefigaro.fr/actualite-france/a69-selon-une-note-des-renseignements-les-manifestants-ont-decide-de-renouer-avec-la-violence-20240606"
    },
    {
        "title": "Mobilisation contre l’A69 : l’impressionnant arsenal antiflics retrouvé sur les militants écologistes",
        "summary": "INFO LE FIGARO - «Plusieurs dizaines de milliers de manifestants» sont attendues ce week-end entre Castres et Toulouse pour empêcher la construction de l’autoroute A69. Sept individus ont été interpellés depuis le début de la semaine.",
        "link": "https://www.lefigaro.fr/actualite-france/mobilisation-contre-l-a69-l-impressionnant-arsenal-antiflics-retrouve-sur-les-militants-ecologistes-20240606"
    },
    {
        "title": "Métier, patrimoine, résidence... Qui sont vraiment les riches en France ?",
        "summary": "INFOGRAPHIES - Près de 5 millions de Français vivraient au-dessus du seuil de richesse, soit 7,4% de la population, selon un rapport.",
        "link": "https://www.lefigaro.fr/conjoncture/metier-patrimoine-residence-qui-sont-vraiment-les-riches-en-france-20240605"
    },
    {
        "title": "Staline réhabilité, Eltsine marginalisé : comment la Russie de Poutine revoit ses modèles en temps de guerre",
        "summary": "GRAND RÉCIT - L'ouverture d'un «Centre Staline» en Sibérie illustre le tournant conservateur encouragé par le sommet de l'État. En miroir, le Centre Eltsine de Ekaterinbourg, vestige libéral, est, lui, dans l'œil du cyclone.",
        "link": "https://www.lefigaro.fr/international/staline-rehabilite-eltsine-marginalise-comment-la-russie-de-poutine-revoit-ses-modeles-en-temps-de-guerre-20240608"
    },
    {
        "title": "À Pompéi, les archéologues découvrent des croquis de gladiateurs réalisés par des enfants",
        "summary": "Le directeur du site a déclaré que ces esquisses, tracées au fusain, découverts sur le mur d'une maison, ont probablement été réalisés par des enfants âgés de six à sept ans.",
        "link": "https://www.lefigaro.fr/culture/a-pompei-les-archeologues-decouvrent-des-croquis-de-gladiateurs-realises-par-des-enfants-20240608"
    },
    {
        "title": "Dernier vol spatial de Virgin Galactic ce samedi, avant une pause de deux ans",
        "summary": "Un grand avion porteur doit décoller du Nouveau-Mexique vers 8h30 (heure locale). Après une période d'ascension d'environ 50 minutes, il larguera le vaisseau accroché sous lui, appelé VSS Unity.",
        "link": "https://www.lefigaro.fr/societes/dernier-vol-spatial-de-virgin-galactic-ce-samedi-avant-une-pause-de-deux-ans-20240608"
    },
    {
        "title": "Roland-Garros : «Cela me fait énormément de peine», colère d’Alizé Cornet devant les tribunes à moitié vides pour la demi-finale Ruud-Zverev",
        "summary": "La Française n’a pas dissimulé son amertume et sa tristesse en constatant que le court Philippe-Chatrier était loin d’avoir fait le plein pour le choc du tableau masculin.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros-cela-me-fait-enormement-de-peine-colere-d-alize-cornet-devant-les-tribunes-a-moitie-vides-pour-la-demi-finale-ruud-zverev-20240608"
    },
    {
        "title": "Roland-Garros : Jasmine Paolini, la Cendrillon qui mesure 1,63 mètres",
        "summary": "La petite Italienne, finaliste surprise, défiera la Polonaise Iga Swiatek, ce samedi. Pour compléter la folle quinzaine du tennis italien.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-jasmine-paolini-la-cendrillon-qui-mesure-1-63-metres-20240607"
    },
    {
        "title": "La dolce vita du tennis italien à Roland-Garros",
        "summary": "Jasmine Paolini en finale samedi, Jannik Sinner numéro 1 mondial lundi… Les Transalpins se portent bien.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/la-dolce-vita-du-tennis-italien-a-roland-garros-20240607"
    },
    {
        "title": "1945 : ces villes françaises qui resteront sous la botte allemande jusqu'à la capitulation du IIIe Reich",
        "summary": "GRAND RÉCIT - On l’ignore souvent : au printemps 1945, alors que toute la France a été libérée, les Allemands résistent encore à Dunkerque, Lorient, Saint-Nazaire, La Rochelle, Royan. Le cauchemar de leurs habitants ne cessera que le 8 mai 1945. Et jusqu'au dernier jour, dans ces combats oubliés, soldats et civils se feront tuer.",
        "link": "https://www.lefigaro.fr/vox/histoire/1945-ces-villes-francaises-qui-resteront-sous-la-botte-allemande-jusqu-a-la-capitulation-du-iiie-reich-20240607"
    },
    {
        "title": "«Les propriétaires voient leurs plus beaux arbres dépérir» : en danger, la forêt française doit se transformer",
        "summary": "ENQUÊTE - Sous l’effet de l’augmentation des températures et des sécheresses sévères, la moitié des forêts de l'Hexagone va basculer en situation «d'inconfort climatique» à l’horizon 2050. Acteurs du public et du privé ont entamé une course contre la montre pour préserver leurs domaines. Avec des stratégies parfois divergentes.",
        "link": "https://www.lefigaro.fr/actualite-france/les-proprietaires-voient-leurs-plus-beaux-arbres-deperir-en-danger-la-foret-francaise-doit-se-transformer-20240608"
    },
    {
        "title": "Stations de métro fermées, « périmètres de sécurité» : les secteurs à éviter à Paris en marge de la visite de Joe Biden",
        "summary": "Les stations de métro autour de l’Arc de Triomphe et du palais de l’Élysée sont fermées ce samedi, alors que le président américain est attendu pour raviver la flamme du Soldat inconnu. Les piétons devront se soumettre à un contrôle.",
        "link": "https://www.lefigaro.fr/actualite-france/stations-de-metro-fermees-perimetres-de-securite-les-secteurs-a-eviter-a-paris-en-marge-de-la-visite-de-joe-biden-20240608"
    },
    {
        "title": "Vietnam : un journaliste influent arrêté pour des publications sur Facebook",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/vietnam-un-journaliste-influent-arrete-pour-des-publications-sur-facebook-20240608"
    },
    {
        "title": "La Corée du Sud craint de nouveaux ballons remplis d’immondices, envoyés par Pyongyang",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-coree-du-sud-craint-de-nouveaux-ballons-remplis-d-immondices-envoyes-par-pyongyang-20240608"
    },
    {
        "title": "De La Baule à Biarritz, la grande inquiétude des maires pour la sécurité estivale",
        "summary": "La mobilisation des policiers et gendarmes pour les Jeux olympiques priveront cet été les villes et stations balnéaires des renforts habituels. Feux d'artifice et festivités annulés, surcoût de recrutement pour les communes, chaque maire a dû s'organiser pour accueillir au mieux les estivants.",
        "link": "https://www.lefigaro.fr/actualite-france/de-la-baule-a-biarritz-la-grande-inquietude-des-maires-pour-la-securite-estivale-20240606"
    },
    {
        "title": "Premier League: Stefan Ortega prolonge avec Manchester City",
        "summary": "Le gardien remplaçant de Manchester City va porter les couleurs des Skyblues jusqu’en 2026.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/premier-league-stefan-ortega-prolonge-avec-manchester-city-20240608"
    },
    {
        "title": "À Nice, un hommage public sera rendu jeudi pour l'artiste Ben et sa femme Annie",
        "summary": "L'artiste français, Benjamin Vautier de son vrai nom, s’est donné la mort mercredi à l’'âge de 88 ans, quelques heures après le décès de sa femme Annie. Leurs obsèques seront célébrées dans la ville où ils vivaient depuis 60 ans.",
        "link": "https://www.lefigaro.fr/arts-expositions/a-nice-un-hommage-public-sera-rendu-jeudi-pour-l-artiste-ben-et-sa-femme-annie-20240608"
    },
    {
        "title": "Euro 2024 : les Bleus dévoilent leur photo officielle",
        "summary": "L’équipe de France a dévoilé ce samedi la photo officielle de la sélection pour l’Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/euro-2024-les-bleus-devoilent-leur-photo-officielle-20240608"
    },
    {
        "title": "Gaza : l'armée israélienne annonce la libération de quatre otages en vie",
        "summary": "Leur libération a été permise par une opération complexe mêlant les forces armées, les services de renseignement et la police israélienne, à Nousseirat, au centre de la bande de Gaza. Leur état de santé est normal, a indiqué l’armée israélienne.",
        "link": "https://www.lefigaro.fr/international/gaza-quatre-otages-ont-ete-liberes-vivants-par-l-armee-israelienne-20240608"
    },
    {
        "title": "Blanchiment d’argent et financement du terrorisme : comment les limiers du renseignement financier traquent les réseaux internationaux",
        "summary": "EXCLUSIF - Le gotha mondial des experts de la lutte contre le crime organisé et les fraudes tentaculaires était réuni à Paris cette semaine, sous la houlette de Tracfin. Le Figaro s’est glissé dans les coulisses de ce sommet ultrasensible.",
        "link": "https://www.lefigaro.fr/conjoncture/blanchiment-d-argent-et-financement-du-terrorisme-comment-les-limiers-du-renseignement-financier-traquent-les-reseaux-internationaux-20240608"
    },
    {
        "title": "Maréchal, Bardella, Bellamy : ces électeurs qui hésitent face à trois nuances de droite pour les européennes",
        "summary": "TÉMOIGNAGES - À la veille du scrutin, des électeurs de droite, perplexes ou fraîchement décidés face à trois listes proches de leurs idées, expliquent au Figaro le raisonnement qui oriente leur vote vers LR, RN ou Reconquête.",
        "link": "https://www.lefigaro.fr/politique/marechal-bardella-bellamy-ces-electeurs-qui-hesitent-face-a-trois-nuances-de-droite-pour-les-europeennes-20240608"
    },
    {
        "title": "Athlé: Bigot se qualifie en finale du marteau aux championnats d’Europe",
        "summary": "Le lanceur de marteau français Quentin Bigot, s'est qualifié samedi à Rome pour la finale de championnats d'Europe d'athlétisme.",
        "link": "https://www.lefigaro.fr/sports/athletisme/athle-bigot-se-qualifie-en-finale-du-marteau-aux-championnats-d-europe-20240608"
    },
    {
        "title": "Le président indépendantiste de Nouvelle-Calédonie appelle à écrire «une nouvelle page»",
        "summary": "Louis Mapou a appelé dans une vidéo au renouvellement du personnel politique dans l’archipel et a fortement critiqué la gestion gouvernementale de la crise.",
        "link": "https://www.lefigaro.fr/actualite-france/le-president-independantiste-de-nouvelle-caledonie-appelle-a-ecrire-une-nouvelle-page-20240608"
    },
    {
        "title": "«Je ne reprendrai du service qu'en septembre» : y aura-t-il assez de VTC et de taxis pendant les JO de Paris ?",
        "summary": "ENQUÊTE - Embouteillages monstres, restrictions de circulation… Pour éviter la galère des jeux olympiques, de nombreux chauffeurs pourraient, plutôt que de travailler, partir en vacances, alertent des syndicats.",
        "link": "https://www.lefigaro.fr/conjoncture/je-ne-reprendrai-du-service-qu-en-septembre-y-aura-t-il-assez-de-vtc-et-de-taxis-pendant-les-jo-de-paris-20240608"
    },
    {
        "title": "Une mozzarella Carrefour rappelée pour un risque de listeria",
        "summary": "De petites billes de ce fromage italien ont été commercialisées dans toute la France entre le 21 mai et le 6 juin.",
        "link": "https://www.lefigaro.fr/conso/une-mozzarella-carrefour-rappelee-pour-un-risque-de-listeria-20240608"
    },
    {
        "title": "Paris : trois Moldaves en garde à vue pour avoir tagué des cercueils avec l'inscription «soldats français morts en Ukraine»",
        "summary": "Les graffitis ont été découverts vendredi sur un immeuble d’habitation du 7e arrondissement de Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-trois-moldaves-en-garde-a-vue-pour-avoir-tague-des-cercueils-avec-l-inscription-soldats-francais-morts-en-ukraine-20240608"
    },
    {
        "title": "Tennis: quand Alcaraz regardait Roland-Garros en bas de la Tour Eiffel",
        "summary": "LE SCAN SPORT - Finaliste pour la première fois sur la terre battue parisienne, Carlos Alcaraz réalise son rêve.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/tennis-quand-alcaraz-regardait-roland-garros-en-bas-de-la-tour-eiffel-20240608"
    },
    {
        "title": "Alpinisme : les sommets français méconnus à gravir une fois dans sa vie",
        "summary": "CLASSEMENT - Trois guides professionnels de haute montagne ont accepté de dévoiler au Figaro leur liste des sommets secrets et peu fréquentés dont ils jugent l’ascension inoubliable.",
        "link": "https://www.lefigaro.fr/voyages/montagne/alpinisme-les-sommets-francais-meconnus-a-gravir-une-fois-dans-sa-vie-20240608"
    }
]