[
    {
        "title": "À Koursk, l’entraide et le désarroi des Russes face à la percée de l’armée ukrainienne: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Des milliers de réfugiés ayant fui l’attaque des Ukrainiens affluent dans la capitale régionale, elle-même touchée par des tirs.",
        "link": "https://www.lefigaro.fr/international/a-koursk-l-entraide-et-le-desarroi-des-russes-face-a-la-percee-de-l-armee-ukrainienne-20240813"
    },
    {
        "title": "Pourquoi l'incursion ukrainienne en territoire russe constitue un véritable affront pour Vladimir Poutine",
        "summary": "ANALYSE - Vladimir Poutine est apparu très courroucé par l’attaque surprise de Kiev qui suscite en Russie des interrogations sur la défense du pays à ses frontières et sur la résilience militaire d’un adversaire que l’on croyait affaibli.",
        "link": "https://www.lefigaro.fr/international/pourquoi-l-incursion-ukrainienne-en-territoire-russe-constitue-un-veritable-affront-pour-vladimir-poutine-20240813"
    },
    {
        "title": "Assomption : Darmanin appelle à renforcer la sécurité des lieux de culte chrétiens, en raison de la menace terroriste «très élevée»",
        "summary": "Des forces de l'opération Sentinelle pourront être déployées aux abords des lieux des cultes, à l’occasion de ce 15 août.",
        "link": "https://www.lefigaro.fr/actualite-france/assomption-darmanin-appelle-a-renforcer-la-securite-des-lieux-de-culte-chretiens-en-raison-de-la-menace-terroriste-tres-elevee-20240813"
    },
    {
        "title": "«On a entendu des cris» : à Paris, le choc des voisins après le meurtre d’une bénévole des JO",
        "summary": "REPORTAGE - Le corps d'une jeune fille âgée de 21 ans a été retrouvé ce mardi matin au sixième étage d'un appartement du 18e arrondissement. Un homme présent dans le logement a été placé en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/on-a-entendu-des-cris-a-paris-le-choc-des-voisins-apres-le-meurtre-d-une-benevole-des-jo-20240813"
    },
    {
        "title": "Une bénévole des JO de Paris retrouvée morte dans un appartement, un suspect placé en garde à vue",
        "summary": "La jeune fille avait disparu depuis la cérémonie de clôture des Jeux olympiques. Son corps a été découvert tôt ce mardi matin dans un appartement du 18e arrondissement de Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/une-benevole-des-jo-de-paris-retrouvee-morte-dans-un-appartement-un-suspect-place-en-garde-a-vue-20240813"
    },
    {
        "title": "Les «ubuesques» permissions de sortie du dangereux braqueur multirécidiviste Christophe Khider, en prison jusqu’en 2044",
        "summary": "Considéré comme un «roi de l’évasion», le quinquagénaire a tenté de fuir sa détention à plusieurs reprises, en prenant des surveillants en otage ou en faisant exploser des portes blindées.",
        "link": "https://www.lefigaro.fr/faits-divers/les-ubuesques-permissions-de-sortie-du-dangereux-braqueur-multirecidiviste-christophe-khider-en-prison-jusqu-en-2044-20240813"
    },
    {
        "title": "Ligue des champions : les tops/flops de Fenerbahçe-Lille",
        "summary": "Qualifiés sur le gong, les Lillois rejoignent les barrages de Ligue des champions après un match nul contre Fenerbahçe, mardi (1-1). Un dénouement heureux pour Jonathan David alors qu’en face Mourinho doit déjà faire face à un premier échec.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-les-tops-flops-de-lille-fenerbahce-20240813"
    },
    {
        "title": "Gaza: Joe Biden estime qu'un cessez-le-feu pourrait dissuader l'Iran d'attaquer Israël",
        "summary": "Les discussions pour obtenir une trêve et la libération des otages israéliens dans le territoire palestinien doivent reprendre jeudi 15 août.",
        "link": "https://www.lefigaro.fr/international/gaza-joe-biden-estime-qu-un-cessez-le-feu-pourrait-dissuader-l-iran-d-attaquer-israel-20240813"
    },
    {
        "title": "Face à la menace iranienne, le musée de Tel-Aviv met ses œuvres à l'abri",
        "summary": "Les Picasso, Rembrandt et autres Kandinsky ont pris la direction des sous-sols, certains depuis les premières semaines de la guerre entre Israël et le Hamas déclenchée le 7 octobre.",
        "link": "https://www.lefigaro.fr/flash-actu/face-a-la-menace-iranienne-le-musee-de-tel-aviv-met-ses-oeuvres-a-l-abri-20240813"
    },
    {
        "title": "Guerre en Ukraine : Kiev revendique le contrôle de 74 localités en Russie",
        "summary": "LE POINT SUR LA SITUATION - Les troupes ukrainiennes mènent une offensive de grande ampleur depuis une semaine dans la région russe de Koursk. Kiev affirme contrôler 1000 km2 en territoire russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-offensive-ukrainienne-en-territoire-russe-s-arretera-si-moscou-accepte-une-paix-juste-declare-kiev-20240813"
    },
    {
        "title": "Un général proche de Poutine nommé pour contrer les Ukrainiens dans la région de Koursk : cette hypothèse qui agite les nationalistes russes",
        "summary": "Le rôle joué par Alexeï Dioumine, ancien garde du corps du président russe, personnage clé de l’annexion de la Crimée en 2014, passionne les influents blogueurs militaires russes.",
        "link": "https://www.lefigaro.fr/international/un-general-proche-de-poutine-nomme-pour-contrer-les-ukrainiens-dans-la-region-de-koursk-cette-hypothese-qui-agite-les-nationalistes-russes-20240813"
    },
    {
        "title": "Depuis le début de la guerre, les violences domestiques se multiplient en Ukraine",
        "summary": "Sur les deux premiers mois de l’année 2024, le ministère de l’Intérieur du pays a enregistré une hausse de 56% des infractions pénales liées à la violence domestique.",
        "link": "https://www.lefigaro.fr/international/depuis-le-debut-de-la-guerre-les-violences-domestiques-se-multiplient-en-ukraine-20240813"
    },
    {
        "title": "Nouvelles digues, marina, reprise en main de l’accès à l’eau… Avis de tempête sur Port-Grimaud",
        "summary": "Près de Saint-Tropez, les projets du maire pour cette cité lacustre classée site architectural remarquable inquiètent les habitants.",
        "link": "https://www.lefigaro.fr/theatre/port-grimaud-inquietude-des-proprietaires-sur-le-projet-de-reorganistaion-de-la-ville-20240813"
    },
    {
        "title": "«Nous ne sommes pas passés loin de la catastrophe» : menacée d’effondrement, la passerelle de Bir Hakeim fermée à Paris",
        "summary": "INFO LE FIGARO - La passerelle piétonne qui jouxte le pont du même nom et qui enjambe l’avenue Kennedy dans le 16e arrondissement est désormais interdite au public «en l'attente de travaux de confortement». En 2021, elle avait été percutée par un véhicule qui l’avait fragilisée.",
        "link": "https://www.lefigaro.fr/faits-divers/nous-ne-sommes-pas-passes-loin-de-la-catastrophe-menacee-d-effondrement-la-passerelle-de-bir-hakeim-fermee-jusqu-a-nouvel-ordre-20240813"
    },
    {
        "title": "Grèce: troisième jour de lutte contre l'incendie qui ravage la banlieue d'Athènes",
        "summary": "Environ cent maisons ont subi d'importants dégâts selon la protection civile grecque. Alimenté par des vents violents, le feu s'est transformé en un front de flammes de 30 kilomètres de long et de plus de 25 mètres de haut par endroits.",
        "link": "https://www.lefigaro.fr/sciences/grece-troisieme-jour-de-lutte-contre-l-incendie-qui-ravage-la-banlieue-d-athenes-20240813"
    },
    {
        "title": "Risque de retard, scénarios multiples, crise politique... Le budget navigue à vue",
        "summary": "DÉCRYPTAGE - Alors que la France est au pied du mur pour rétablir ses comptes, l’élaboration du projet de loi de finances pour 2025 reste dans le brouillard.",
        "link": "https://www.lefigaro.fr/conjoncture/risque-de-retard-scenarios-multiples-crise-politique-le-budget-navigue-a-vue-20240813"
    },
    {
        "title": "«Budget 2025: après les JO, le cruel retour sur terre»",
        "summary": "L’ÉDITORIAL DU FIGARO - Alors qu'il faut trouver 20 à 30 milliards d'euros d'économies, qui peut imaginer pouvoir constituer une majorité avec la rigueur budgétaire pour programme?",
        "link": "https://www.lefigaro.fr/vox/economie/budget-2025-apres-les-jo-le-cruel-retour-sur-terre-20240813"
    },
    {
        "title": "Le Smic à 1600 euros et l’ISF sont des «horizons», estime Castets, qui veut aller «chercher des accords» avec les députés, hors RN",
        "summary": "Dans une interview, la candidate du Nouveau front populaire à Matignon a assuré vouloir chercher des accords «avec tout le monde» - sauf le RN - pour trouver une majorité à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/le-smic-a-1600-euros-et-l-isf-sont-des-horizons-estime-castets-qui-veut-aller-chercher-des-accords-avec-tous-les-deputes-sauf-ceux-du-rn-20240813"
    },
    {
        "title": "Crottes de souris, mauvaises odeurs, aliments au sol... On a suivi un contrôle d’hygiène dans un restaurant parisien",
        "summary": "REPORTAGE - Pour les JO, les inspecteurs de la sécurité sanitaire des aliments ont multiplié ces derniers mois les contrôles dans les établissements de Paris. S’ils assurent avoir «assaini le secteur», il reste de (très) mauvais élèves.",
        "link": "https://www.lefigaro.fr/conso/crottes-de-souris-mauvaises-odeurs-aliments-au-sol-on-a-suivi-un-controle-d-hygiene-dans-un-restaurant-parisien-20240813"
    },
    {
        "title": "Météo du mercredi 14 août : 38 départements en alerte orange orages ou canicule",
        "summary": "Les températures baissent sur l’ensemble du territoire sous l’effet des violents orages de la veille et de la nuit. Il convient de rester prudent, les perturbations orageuses se poursuivant des Pyrénées jusqu’aux Alpes.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mercredi-14-aout-temperatures-en-baisse-et-violents-orages-20240813"
    },
    {
        "title": "La justice interdit à Kennedy de se présenter à la présidentielle à New York",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-justice-interdit-a-kennedy-de-se-presenter-a-la-presidentielle-a-new-york-20240813"
    },
    {
        "title": "Japon: le premier ministre Fumio Kishida va quitter le pouvoir",
        "summary": "Fumio Kishida, 67 ans, en poste depuis octobre 2021, a vu sa cote de popularité chuter en raison de la forte inflation et d’un scandale financier qui touche son parti.",
        "link": "https://www.lefigaro.fr/flash-actu/japon-le-premier-ministre-kishida-ne-briguera-pas-un-nouveau-mandat-a-la-tete-du-parti-au-pouvoir-20240814"
    }
]