[
    {
        "title": "«Le risque zéro n’existe pas»: haute tension avant le match France-Israël, alors qu’enfle la menace antisémite",
        "summary": "Malgré une très faible affluence pour une rencontre des Bleus au Stade de France, les autorités déploieront un dispositif hors norme ce jeudi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/le-risque-zero-n-existe-pas-haute-tension-avant-le-match-france-israel-alors-qu-enfle-la-menace-antisemite-20241113"
    },
    {
        "title": "«France-Israël: un match contre la bêtise»",
        "summary": "L’ÉDITORIAL DU FIGARO - Face à l’antisémitisme et à ses colporteurs, il n’est pas question de reculer ni de se soumettre.",
        "link": "https://www.lefigaro.fr/vox/politique/france-israel-un-match-contre-la-betise-20241113"
    },
    {
        "title": "Brésil: un mort après des explosions près de la Cour suprême",
        "summary": "Deux explosions d’origine indéterminée ont retenti à proximité de la plus haute juridiction du pays, déclenchant l’évacuation du bâtiment.",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-la-cour-supreme-evacuee-apres-deux-fortes-explosions-a-proximite-20241114"
    },
    {
        "title": "Procès des assistants parlementaires du FN: cinq ans de prison et une peine d’inéligibilité requis à l’encontre de Marine Le Pen",
        "summary": "Les peines requises, assorties d’une exécution provisoire, auraient un effet immédiat pour la présidente du RN et les autres prévenus, dans le cas où les juges suivent les procureurs, même en cas d’appel.",
        "link": "https://www.lefigaro.fr/politique/proces-du-rn-et-de-marine-le-pen-l-accusation-demande-une-peine-d-ineligibilite-pour-l-ensemble-des-prevenus-20241113"
    },
    {
        "title": "Présidentielle 2027 : après la peine d’inéligibilité requise contre elle, Marine Le Pen dénonce une volonté de «l’exclure de la vie politique»",
        "summary": "À l’issue des réquisitions dans l’affaire des assistants parlementaires du Front national, la députée du Pas-de-Calais a fustigé mercredi soir la «violence» et «l’outrance» du parquet.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-apres-la-peine-d-ineligibilite-requise-contre-elle-marine-le-pen-denonce-une-volonte-de-l-exclure-de-la-vie-politique-20241113"
    },
    {
        "title": "«Combattre Marine Le Pen se fait dans les urnes, pas ailleurs» : Darmanin trouve «choquante» la possible inéligibilité de son opposante RN",
        "summary": "Première figure du bloc central à s’exprimer sur les réquisitions dans l’affaire des assistants parlementaires du FN, l’ancien ministre de l’Intérieur refuse que son opposante nationaliste «ne puisse pas se présenter devant le suffrage des Français».",
        "link": "https://www.lefigaro.fr/politique/la-combattre-se-fait-dans-les-urnes-pas-ailleurs-darmanin-trouve-choquante-la-possible-ineligibilite-de-marine-le-pen-20241113"
    },
    {
        "title": "Du Westin au tribunal : le destin croisé de Jordan Bardella et Marine Le Pen",
        "summary": "RÉCIT - Mardi soir, le président du RN présentait son livre dans un palace parisien, champagne et petits fours inclus. Mercredi soir, les réquisitions du parquet contre la future candidate du RN ont provoqué un choc.",
        "link": "https://www.lefigaro.fr/politique/du-westin-au-tribunal-le-destin-croise-de-jordan-bardella-et-marine-le-pen-20241113"
    },
    {
        "title": "Donald Trump pourrait-il se représenter pour un troisième mandat ?",
        "summary": "DÉCRYPTAGE - Le 47e président des États-Unis a fait part ce mercredi de l’hypothèse d’un troisième mandat.",
        "link": "https://www.lefigaro.fr/international/donald-trump-pourrait-il-se-representer-pour-un-troisieme-mandat-20241113"
    },
    {
        "title": "Retour triomphal de Donald Trump à la Maison-Blanche : les images de sa poignée de main avec Joe Biden",
        "summary": "VIDÉO - Donald Trump, qui a signé un come-back extraordinaire en remportant la présidentielle du 5 novembre, était reçu à la Maison-Blanche par Joe Biden ce mercredi.",
        "link": "https://www.lefigaro.fr/international/retour-triomphal-de-donald-trump-a-la-maison-blanche-les-images-de-sa-poignee-de-main-avec-joe-biden-20241113"
    },
    {
        "title": "Pascal Bruckner: «Trump ou le plébiscite du voyou»",
        "summary": "TRIBUNE - Les outrances du nouveau président américain ne sont pas des dérapages, elles font partie d’une stratégie délibérée, explique le philosophe. L’objectif de cette dernière&#160;: éveiller chez ses partisans la possibilité de s’affranchir de tous les tabous qui régissent la vie collective des hommes.",
        "link": "https://www.lefigaro.fr/vox/monde/pascal-bruckner-trump-ou-le-plebiscite-du-voyou-20241113"
    },
    {
        "title": "États-Unis : en proie à une forte sécheresse, les habitants de New York contraints de rationner leur eau",
        "summary": "Alors que des incendies ravagent le nord-est des États-Unis et que New York n’a pas connu de pluies significatives depuis plus de deux mois, les autorités appellent les Newyorkais à adapter leur mode de vie.",
        "link": "https://www.lefigaro.fr/international/etats-unis-en-proie-a-une-forte-secheresse-les-habitants-de-new-york-contraints-de-rationner-leur-eau-20241113"
    },
    {
        "title": "«Moi, je suis libertin, lui, c’est un prédateur sexuel» : au procès des viols de Mazan, un pompier disserte sur les règles du libertinage face à Dominique Pélicot",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce 13 novembre devant la cour criminelle du Vaucluse, l’accusé Christian L. a assuré ne pas avoir été surpris lorsque Dominique Pelicot a orchestré sa venue au domicile du couple, assurant que «chez les libertins, c’est au mari d’assurer la sécurité de la femme».",
        "link": "https://www.lefigaro.fr/faits-divers/moi-je-suis-libertin-lui-c-est-un-predateur-sexuel-au-proces-des-viols-de-mazan-un-pompier-disserte-sur-les-regles-du-libertinage-face-a-dominique-pelicot-20241113"
    },
    {
        "title": "Paris : des manifestants pro-palestiniens dégradent un McDonald’s et un Starbucks",
        "summary": "En réponse à une «soirée sioniste» à Paris, une manifestation de 3000 pro-palestiniens, selon la police, a défilé dans les rues de la capitale ce mercredi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-des-manifestants-pro-palestiniens-degradent-un-mcdonald-s-et-un-starbucks-20241113"
    },
    {
        "title": "À Paris, les manifestants pro Palestine fustigent l’évènement «Israël is forever»",
        "summary": "Près de 3000 manifestants sont venus dire leur colère face à la tenue du gala de soutien à Israël ce mercredi 13 novembre à Paris. Sur toutes les lèvres : le nom de Bezalel Smotrich, ministre israélien des Finances ultranationaliste qui y était attendu.",
        "link": "https://www.lefigaro.fr/international/a-paris-les-manifestants-pro-palestine-fustigent-l-evenement-israel-is-forever-20241114"
    },
    {
        "title": "Amsterdam : des militants propalestiniens arrêtés lors d'une manifestation interdite",
        "summary": "Il s’agit de la deuxième manifestation propalestinienne organisée en dépit d’une interdiction des rassemblements dans la ville, après les violences de la semaine dernière.",
        "link": "https://www.lefigaro.fr/international/amsterdam-des-militants-propalestiniens-arretes-lors-d-une-manifestation-interdite-20241113"
    },
    {
        "title": "«Un chouette mec, un vrai gentil» : à Marcq-en-Barœul, la sidération après le meurtre de Daniel",
        "summary": "PORTRAIT - Cet agent de propreté de 58 ans a été poignardé à mort, dimanche, alors qu’il était sorti promener le chien d’un proche le long d’un canal.",
        "link": "https://www.lefigaro.fr/faits-divers/un-chouette-mec-un-vrai-gentil-a-marcq-en-baroeul-la-sideration-apres-le-meurtre-de-daniel-20241113"
    },
    {
        "title": "«Je recommande qu’on ne passe pas outre la position d’un pays comme la France», Michel Barnier défend la voix de Paris à Bruxelles",
        "summary": "Budget, Mercosur&#160;: le premier ministre a défendu les positions de son gouvernement devant les responsables de la Commission.",
        "link": "https://www.lefigaro.fr/conjoncture/je-recommande-qu-on-ne-passe-pas-outre-la-position-d-un-pays-comme-la-france-michel-barnier-defend-la-voix-de-paris-a-bruxelles-20241113"
    },
    {
        "title": "Comment la FNSEA se bat pour rester le premier syndicat agricole",
        "summary": "L’organisation lance un appel à de nouvelles mobilisations à partir de ce lundi. L’enjeu&#160;: canaliser la colère paysanne et rassurer sur sa capacité à tenir ses troupes, alors que la concurrence s’aiguise avec la Coordination rurale et de la Confédération paysanne.",
        "link": "https://www.lefigaro.fr/economie/comment-la-fnsea-se-bat-pour-rester-le-premier-syndicat-agricole-20241113"
    },
    {
        "title": "Un Français gagne 85 millions de dollars en pariant sur la victoire de Donald Trump",
        "summary": "Selon plusieurs médias américains, le domicile new-yorkais du directeur général et fondateur de la plateforme de pari Polymarket, Shayne Coplan, a été perquisitionné mercredi par des agents du FBI, la police fédérale américaine.",
        "link": "https://www.lefigaro.fr/elections-americaines/un-francais-gagne-85-millions-de-dollars-en-pariant-sur-la-victoire-de-donald-trump-20241114"
    },
    {
        "title": "France Israël : pour les Bleus, des retrouvailles moroses dans un Stade de France quasiment vide",
        "summary": "DÉCRYPTAGE - En dépit d’un contexte singulier pour ce France-Israël à Saint-Denis, les Bleus n’ont pas d’autre choix que de l’emporter et d’offrir un peu de sourire au faible public présent jeudi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/lourd-et-pesant-climat-morose-pour-le-retour-des-bleus-au-stade-de-france-20241113"
    },
    {
        "title": "Une éruption volcanique à 800 kilomètres de Bali provoque l’annulation de plusieurs vols",
        "summary": "EN IMAGES - Un volcan de l’île voisine de Florès est entré en activité mardi, perturbant les vols à destination et en provenance de la très touristique île.",
        "link": "https://www.lefigaro.fr/voyages/guides/eruption-volcanique-des-vols-annules-a-bali-20241113"
    },
    {
        "title": "Pourrait-on vraiment interdire le droit de grève à Noël et à d’autres périodes de l’année, comme le souhaite Éric Ciotti ?",
        "summary": "VÉRIFICATION - Le président de l’Union des droites pour la République (UDR) souhaite s’inspirer de la législation en vigueur en Italie, où les salariés des transports ne peuvent pas faire grève pendant certaines périodes de fort trafic, c’est-à-dire les vacances de Noël, de Pâques, de la Toussaint, les congés estivaux et les élections.",
        "link": "https://www.lefigaro.fr/flash-eco/pourrait-on-vraiment-interdire-le-droit-de-greve-a-noel-et-a-d-autres-periodes-de-l-annee-comme-le-souhaite-eric-ciotti-20241114"
    },
    {
        "title": "Coups de feu, violences... À Nantes, un automne sous les balles des narcotrafiquants",
        "summary": "La cité des ducs se trouve en proie à une série noire de règlements de comptes, sur fond de trafic de drogue. La mairie assure surveiller la situation, alors que plusieurs enquêtes sont en cours.",
        "link": "https://www.lefigaro.fr/nantes/coups-de-feu-violences-a-nantes-un-automne-sous-les-balles-des-narcotrafiquants-20241114"
    },
    {
        "title": "Ligue des nations : pourquoi les Bleus auront aussi un œil sur Belgique-Italie ?",
        "summary": "En fonction du résultat entre la Belgique et l’Italie jeudi, l’équipe de France pourrait déjà être qualifiée pour les quarts de finale de la Ligue des nations. Ce qui aurait des conséquences en vue de la Coupe du monde 2026.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-pourquoi-les-bleus-auront-aussi-un-oeil-sur-belgique-italie-20241114"
    },
    {
        "title": "Arabie saoudite : départ du PDG de Neom, la mégapole futuriste aux ambitions révisées",
        "summary": "La démission de Nadhmi al-Nasr, Pdg emblématique de Neom depuis 2018, suscite des interrogations autour du mégaprojet du prince héritier Mohammed ben Salmane, tandis que le royaume annonce un changement stratégique pour atteindre les objectifs de «Vision 2030».",
        "link": "https://www.lefigaro.fr/voyages/arabie-saoudite-depart-du-pdg-de-neom-la-megapole-futuriste-aux-ambitions-revisees-20241114"
    },
    {
        "title": "Bob Lighthizer de retour pour mettre en œuvre la politique protectionniste de Donald Trump",
        "summary": "L’ex-négociateur du commerce international lors du premier mandat du milliardaire républicain pourrait revenir mettre en place des droits de douane encore plus restrictifs envers la Chine et le reste du monde.",
        "link": "https://www.lefigaro.fr/conjoncture/bob-lighthizer-de-retour-pour-mettre-en-oeuvre-la-politique-protectionniste-de-donald-trump-20241114"
    },
    {
        "title": "Luc Ferry: «Donald Trump, une leçon pour la droite et la gauche»",
        "summary": "CHRONIQUE - Le nouveau président américain a démontré qu’on pouvait parler au peuple sans en venir, et par réciproque, qu’on pouvait venir du peuple et apprécier ceux qui ont réussi.",
        "link": "https://www.lefigaro.fr/vox/monde/luc-ferry-donald-trump-une-lecon-pour-la-droite-et-la-gauche-20241114"
    },
    {
        "title": "Grèves dans l’aérien, des agriculteurs, à la SNCF… Vers une semaine sociale noire à partir de ce jeudi",
        "summary": "En l’espace d’une semaine, trois secteurs vont se mobiliser pour faire entendre leur colère. Le Figaro fait le point sur ces mouvements sociaux à venir.",
        "link": "https://www.lefigaro.fr/social/greves-dans-l-aerien-des-agriculteurs-a-la-sncf-vers-une-semaine-sociale-noire-a-partir-du-14-novembre-20241111"
    },
    {
        "title": "Épiceries, garages, supérettes... À Marseille, l’inquiétante recrudescence des rackets de commerces",
        "summary": "Ces derniers jours, de nombreuses enseignes de la cité phocéenne ont été la cible de malfaiteurs armés. L’ombre d’une organisation criminelle cherchant à extorquer ou menacer leurs gérants plane sur ces établissements.",
        "link": "https://www.lefigaro.fr/marseille/epiceries-garages-superettes-a-marseille-l-inquietante-recrudescence-des-rackets-de-commerces-20241114"
    },
    {
        "title": "Les effets de la lutte contre le réchauffement climatique stagnent depuis trois ans",
        "summary": "Selon les projections du Climate Action Tracker, les mesures climatiques actuelles entraîneraient à l’horizon 2100 un réchauffement de 2,7°C, bien loin des 1,5°C ciblés par les accords de Paris.",
        "link": "https://www.lefigaro.fr/sciences/les-effets-de-la-lutte-contre-le-rechauffement-climatique-stagnent-depuis-trois-ans-20241114"
    },
    {
        "title": "Bali : après une éruption volcanique, les vols reprennent",
        "summary": "Plusieurs compagnies aériennes ont repris les vols vers l’île de Bali, en Indonésie, après que pas moins de 83 liaisons internationales ont été annulées mercredi.",
        "link": "https://www.lefigaro.fr/international/bali-apres-une-eruption-volcanique-les-vols-reprennent-20241114"
    },
    {
        "title": "«Puisse le Brésil suivre le même chemin»: l’élection de Trump peut-elle relancer Bolsonaro ?",
        "summary": "DÉCRYPTAGE - Le raz-de-marée créé par le républicain aux États-Unis suscite l’espoir chez les partisans de l’ex président brésilien, qui attendent le retour de leur champion, pourtant inéligible, pour l’élection présidentielle de 2026.",
        "link": "https://www.lefigaro.fr/international/puisse-le-bresil-suivre-le-meme-chemin-l-election-de-trump-peut-elle-relancer-bolsonaro-20241114"
    },
    {
        "title": "«Ces réquisitions visent à éliminer Marine Le Pen de la vie politique», s’indigne le député RN Jean-Philippe Tanguy",
        "summary": "Sur France 2, le député de la Somme a dénoncé des réquisitions «quasi-fanatiques» et refusé d’évoquer la candidature de recours de Jordan Bardella.",
        "link": "https://www.lefigaro.fr/politique/ces-requisitions-visent-a-eliminer-marine-le-pen-de-la-vie-politique-s-indigne-le-depute-rn-jean-philippe-tanguy-20241114"
    },
    {
        "title": "Élection américaine : les républicains conservent la majorité à la Chambre des représentants",
        "summary": "Après avoir arraché le Sénat, le parti de Donald Trump a obtenu au moins 218 sièges.",
        "link": "https://www.lefigaro.fr/flash-actu/election-americaine-les-republicains-conservent-la-majorite-a-la-chambre-des-representants-20241113"
    },
    {
        "title": "Près de Nantes, ce prestigieux haras est en vente à 12,9 millions d’euros",
        "summary": "EN IMAGES - Le haras de Hus, l’un des plus grands haras d’élevage de chevaux de sport, est toujours à vendre. Mais son prix a été revu à la baisse après la vente du cheptel aux enchères en juin.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-nantes-ce-prestigieux-haras-est-en-vente-a-12-9-millions-d-euros-20241114"
    },
    {
        "title": "NBA : Victor Wembanyama franchit le cap des 50 points, Cleveland toujours invincible",
        "summary": "Le pivot français de la franchise texan a réalisé une performance exceptionnelle pour donner la victoire à son équipe contre les Washington Wizards.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-franchit-le-cap-des-50-points-cleveland-toujours-invincible-lebron-et-giannis-en-grande-forme-20241114"
    },
    {
        "title": "Élection présidentielle américaine : la victoire de Donald Trump et le triomphe des républicains au Congrès en carte",
        "summary": "CARTES – Le candidat républicain a remporté 312 grands électeurs, s’imposant dans les sept États-clés, et reviendra à la Maison-Blanche le 20 janvier prochain. Il bénéficiera même d’une majorité au Sénat ainsi qu’à la Chambre des Représentants.",
        "link": "https://www.lefigaro.fr/elections-americaines/election-presidentielle-americaine-tous-les-resultats-en-direct-20241106"
    },
    {
        "title": "Cosmopolite, woke et pourtant… La tempête Trump souffle aussi sur New York",
        "summary": "REPORTAGE - Souvent érigée en symbole d’une Amérique cosmopolite et progressiste, New York a toujours semblé évoluer à part, loin des préoccupations de l’Amérique profonde. Pourtant, lors de cette élection présidentielle, quelque chose a changé.",
        "link": "https://www.lefigaro.fr/international/cosmopolite-woke-et-pourtant-la-tempete-trump-souffle-aussi-sur-new-york-20241113"
    },
    {
        "title": "France-Israël : «inquiet», le président du Crif Yonathan Arfi espère que le match sera un «anti-Amsterdam»",
        "summary": "À quelques heures du coup d’envoi de la rencontre, dont l’enjeu sportif est largement éclipsé par le contexte du conflit au Proche-Orient et les violences récentes aux Pays-Bas, le président du Conseil représentatif des institutions juives de France se dit «vigilant».",
        "link": "https://www.lefigaro.fr/actualite-france/france-israel-inquiet-le-president-du-crif-yonathan-arfi-espere-que-le-match-sera-un-anti-amsterdam-20241114"
    },
    {
        "title": "Dans quel contexte Israël avait joué ses matchs lors du tournoi de football aux JO ?",
        "summary": "DÉCRYPTAGE - En juillet dernier, la délégation israélienne avait joué trois matchs de football lors des Jeux olympiques de Paris. Une enquête avait été ouverte pour des gestes antisémites au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/dans-quel-contexte-israel-avait-joue-ses-matchs-lors-du-tournoi-de-football-aux-jo-20241113"
    },
    {
        "title": "«Les Juifs ont peur à Amsterdam», après les violences antisémites aux Pays-Bas, la communauté locale entre craintes et colère",
        "summary": "REPORTAGE - Après les violences antisémites qui ont émaillé, le 8&#160;novembre, le match de football entre un club local et un club de Tel-Aviv, beaucoup s’interrogent sur leur avenir dans un pays pourtant réputé pour son pacifisme.",
        "link": "https://www.lefigaro.fr/international/les-juifs-ont-peur-a-amsterdam-apres-les-violences-antisemites-aux-pays-bas-la-communaute-locale-entre-craintes-et-colere-20241113"
    },
    {
        "title": "À Marseille, un quartier chauffé grâce à l’eau de mer",
        "summary": "EN IMAGES - Dans le nouveau quartier des Fabriques, en construction dans les quartiers nord, le réseau d’énergie utilise l’eau de la mer Méditerranée toute proche pour produire le chauffage, l’eau chaude sanitaire et rafraîchir à terme près de 2000 logements.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-un-quartier-chauffe-grace-a-l-eau-de-mer-20241114"
    },
    {
        "title": "Il a dégradé le plus célèbre sanctuaire de Tokyo : un touriste américain arrêté au Japon",
        "summary": "Cette arrestation s’inscrit dans une série d’incidents impliquant des touristes étrangers au pays du Soleil-Levant, plus visité que jamais.",
        "link": "https://www.lefigaro.fr/voyages/il-a-degrade-le-plus-celebre-sanctuaire-de-tokyo-un-touriste-americain-arrete-au-japon-20241114"
    },
    {
        "title": "Hors de Paris, les villes où les Français gagnent le mieux leur vie",
        "summary": "PALMARÈS EXCLUSIF -&#160;Cadres, employés, ouvriers...&#160;Nous avons comparé la rémunération moyenne des Français selon leur lieu de vie et leur catégorie socioprofessionnelle. Découvrez les données près de chez vous.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/hors-de-paris-les-villes-ou-les-francais-gagnent-le-mieux-leur-vie-20241114"
    },
    {
        "title": "Mercosur : la France mobilise «tous les moyens» pour bloquer le traité de libre-échange, assure le ministre de l’Économie",
        "summary": "Jugé «Inacceptable» en l’état par le ministre de l’Économie Antoine Armand, l’accord soulève la contestation des agriculteurs français.",
        "link": "https://www.lefigaro.fr/conjoncture/mercosur-la-france-mobilise-tous-les-moyens-pour-bloquer-le-traite-de-libre-echange-assure-le-ministre-de-l-economie-20241114"
    },
    {
        "title": "«Il n’aurait pas dû dire ça» : Xavier Bertrand tacle Gérald Darmanin après sa réaction sur la possible inéligibilité de Marine Le Pen",
        "summary": "Sur RTL, le président des Hauts-de-France a pris ses distances avec les propos de l’ancien ministre de l’Intérieur dont il est pourtant proche.",
        "link": "https://www.lefigaro.fr/politique/il-n-aurait-pas-du-dire-ca-xavier-bertrand-tacle-gerald-darmanin-apres-sa-reaction-sur-la-possible-ineligibilite-de-marine-le-pen-20241114"
    },
    {
        "title": "Eugénie Bastié : «Comment la surproduction d’élites nous conduit droit vers le chaos»",
        "summary": "CHRONIQUE - L’anthropologue Peter Turchin a étudié 700 sociétés sur dix mille ans d’histoire. Il en dégage des grands facteurs d’instabilité parmi lequel&#160;: l’appauvrissement des classes populaires, la surproduction d’élite, une baisse de la confiance et une explosion de la dette. Un livre majeur et passionnant.",
        "link": "https://www.lefigaro.fr/vox/histoire/eugenie-bastie-comment-la-surproduction-d-elites-nous-conduit-droit-vers-le-chaos-20241114"
    },
    {
        "title": "Fantaisie et éclectisme, la marque de fabrique du pianiste Hayato Sumino",
        "summary": "Du répertoire classique au jazz et à la pop, le pianiste et compositeur japonais a bâti sa réputation sur l’usage des réseaux sociaux.",
        "link": "https://www.lefigaro.fr/musique/fantaisie-et-eclectisme-la-marque-de-fabrique-du-pianiste-hayato-sumino-20241114"
    },
    {
        "title": "La Baule : «violente agression» d’un agent de la mairie, le suspect arrêté",
        "summary": "L’agresseur a pu être interpellé dès mercredi grâce aux caméras de vidéosurveillance de la commune. Le maire, Franck Louvrier, a dénoncé une attaque «inadmissible».",
        "link": "https://www.lefigaro.fr/nantes/la-baule-violente-agression-d-un-agent-de-la-mairie-le-suspect-arrete-20241114"
    },
    {
        "title": "XV de France : avec un banc costaud face aux All Blacks",
        "summary": "Fabien Galthié a procédé à quatre changements dans son XV de départ. Et composé un banc avec six avants, dont les revenants Charles Ollivon et Romain Taofifenua.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-avec-un-banc-costaud-face-aux-all-blacks-20241114"
    },
    {
        "title": "Inéligibilité de Marine Le Pen : le réquisitoire vous paraît-il trop sévère ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/ineligibilite-de-marine-le-pen-le-requisitoire-vous-parait-il-trop-severe-20241114"
    },
    {
        "title": "Guerre en Ukraine : Moscou revendique la prise d'un village près de Kourakhové, dans le Donbass",
        "summary": "La Russie poursuit sa progression dans la région de Donetsk dans l’est de l’Ukraine, où ses troupes continuent d’avancer face à une armée ukrainienne en retrait.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-revendique-la-prise-d-un-village-pres-de-kourakhove-dans-le-donbass-20241114"
    },
    {
        "title": "Déficit : Bercy crée un «comité scientifique» pour éviter un nouveau dérapage budgétaire",
        "summary": "Les ministres de l’Économie et du Budget réunissaient ce jeudi un groupe restreint de personnalités chargées de faire des propositions pour mieux piloter les finances publiques et améliorer les prévisions.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-bercy-cree-un-comite-scientifique-pour-eviter-un-nouveau-derapage-budgetaire-20241114"
    },
    {
        "title": "Jean-Pierre Robin: «En pleine hystérie fiscale à l’Assemblée nationale, le consentement à l’impôt se rappelle à notre bon souvenir»",
        "summary": "ANALYSE - Quasi-championne mondiale des dépenses publiques et des prélèvements obligatoires, la France se trouve dans l’obligation de faire admettre à sa population de consentir à des financements plus massifs qu’ailleurs.",
        "link": "https://www.lefigaro.fr/vox/economie/jean-pierre-robin-en-pleine-hysterie-fiscale-a-l-assemblee-nationale-le-consentement-a-l-impot-se-rappelle-a-notre-bon-souvenir-20241113"
    },
    {
        "title": "Travailler «gratuitement» 7 heures par an : cette piste qui intéresse le ministre de l’Économie pour renflouer la Sécurité sociale",
        "summary": "Les sénateurs ont déposé mercredi un amendement au budget de la Sécurité sociale visant à augmenter la durée de travail annuelle de sept heures, afin de dégager 2,5 milliards d’euros pour la branche autonomie.",
        "link": "https://www.lefigaro.fr/social/travailler-gratuitement-7-heures-par-an-cette-piste-qui-interesse-le-ministre-de-l-economie-pour-renflouer-la-securite-sociale-20241114"
    },
    {
        "title": "Match France-Israël : des policiers israéliens aideront-ils à sécuriser la rencontre ?",
        "summary": "LA VÉRIFICATION - Sur X, une publication affirme que des agents israéliens sont d’ores et déjà en Seine-Saint-Denis pour venir en appui aux forces de l’ordre françaises ce jeudi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/match-france-israel-des-policiers-israeliens-aideront-ils-a-securiser-la-rencontre-20241114"
    },
    {
        "title": "«Être militant, c’est complètement con»: Marc Lavoine fustige les leçons de morale des politiques en France",
        "summary": "VIDÉO - Marc Lavoine était l’invité de l’émission «Le Figaro La Nuit» ce mercredi. Le chanteur a profité de cette déambulation pour égratigner militants et politiques qui selon lui deviennent cyniques et ne s’occupent plus des Français.",
        "link": "https://www.lefigaro.fr/flash-actu/etre-militant-c-est-completement-con-marc-lavoine-fustige-les-lecons-de-morale-des-politiques-en-france-20241114"
    },
    {
        "title": "Réactions à la possible inéligibilité de Marine Le Pen, mineur séquestré et violenté, négociations sur le nucléaire iranien... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce jeudi 14 novembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/reactions-a-la-possible-ineligibilite-de-marine-le-pen-mineur-sequestre-et-violente-negociations-sur-le-nucleaire-iranien-les-3-infos-a-retenir-a-la-mi-journee-20241114"
    },
    {
        "title": "Russie : le musée de Moscou sur l’histoire du Goulag fermé «temporairement»",
        "summary": "Créé en 2001, ce musée réunit de nombreuses archives officielles et familiales, des objets et photos ayant appartenu à des victimes, gens ordinaires ou célébrités.",
        "link": "https://www.lefigaro.fr/international/russie-le-musee-de-moscou-sur-l-histoire-du-goulag-ferme-temporairement-20241114"
    },
    {
        "title": "Procès RN : quel avenir judiciaire pour Marine Le Pen ?",
        "summary": "ANALYSE - En requérant l’exécution provisoire d’une peine de prison incluant 5 ans d’inéligibilité, le parquet de Paris fait peser une lourde menace sur la potentielle candidate à la prochaine présidentielle.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-rn-quel-avenir-judiciaire-pour-marine-le-pen-20241114"
    },
    {
        "title": "Immigration : des niveaux records en 2023 dans les pays de l’OCDE",
        "summary": "Les flux migratoires ont atteint un nouveau pic avec 6,5 millions de nouveaux immigrés permanents dans les pays de l’OCDE, contre 6,1 millions en 2022.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-des-niveaux-records-en-2023-dans-les-pays-de-l-ocde-20241114"
    },
    {
        "title": "Sport au collège: l’abandon d’un projet d’Emmanuel Macron qui agace Léon Marchand",
        "summary": "LE SCAN SPORT - Le quintuple médaillé olympique n’a visiblement pas apprécié l’annonce de l’abandon du dispositif expérimenté depuis deux ans.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/une-tete-de-clown-leon-marchand-reagit-a-l-abandon-de-la-generalisation-des-deux-heures-de-sport-supplementaires-au-college-20241114"
    },
    {
        "title": "Cryptomonnaie : le Dogecoin explose après la nomination d’Elon Musk au «DOGE», l’agence de «l’efficacité gouvernementale»",
        "summary": "Le cours de cet actif virtuel a bondi mercredi 13 avril après l’annonce par Donald Trump de la création d’un ministère de l’efficacité gouvernementale dont la gestion sera confiée à l’entrepreneur.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cryptomonnaie-le-dogecoin-explose-apres-la-nomination-d-elon-musk-au-doge-l-agence-de-l-efficacite-gouvernementale-20241114"
    },
    {
        "title": "Deux frères accusés d’avoir séquestré un père de famille interpellés en Gironde",
        "summary": "Deux hommes de 31 et 22 ans accusés d’avoir agressé et séquestré un père de famille en juin ont été interpellés à Lormont, dans la métropole bordelaise.",
        "link": "https://www.lefigaro.fr/bordeaux/deux-freres-accuses-d-avoir-sequestre-un-pere-de-famille-interpelles-en-gironde-20241114"
    },
    {
        "title": "En Californie, des Américains se déguisent en ours pour tromper des compagnies d’assurance",
        "summary": "VIDÉO - Quatre personnes soupçonnées d’avoir monté une arnaque à l’assurance ont été arrêtées en Californie ce mercredi 13 novembre.",
        "link": "https://www.lefigaro.fr/flash-actu/en-californie-des-americains-se-deguisent-en-ours-pour-tromper-des-compagnies-d-assurance-20241114"
    },
    {
        "title": "Boulogne-Billancourt : un mineur enlevé, séquestré et sauvagement violenté par plusieurs individus",
        "summary": "Ses bourreaux l’ont notamment forcé à boire de l’urine, à danser nu, et auraient tenté de le violer avec un bâton, tout en le filmant. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/boulogne-billancourt-un-mineur-enleve-sequestre-et-sauvagement-violente-par-plusieurs-individus-20241114"
    },
    {
        "title": "Un réseau de fraude à la TVA démantelé en Europe, 520 millions d’euros saisis",
        "summary": "Baptisée «Moby Dick», une opération a impliqué plusieurs perquisitions à travers l’Europe. L’enquête a permis d’évaluer à 1,3 milliard d’euros le montant des fausses factures émises.",
        "link": "https://www.lefigaro.fr/conjoncture/un-reseau-de-fraude-a-la-tva-demantele-en-europe-520-millions-d-euros-saisis-20241114"
    },
    {
        "title": "Présidence de World Rugby : Abdelatif Benazzi devancé de peu par l’Australien Robinson",
        "summary": "Brett Robinson est devenu ce jeudi à Dublin le premier président de l’instance internationale issu de l’hémisphère sud. L’Australien devance le Français Abdelatif Benazzi de deux voix au second tour.",
        "link": "https://www.lefigaro.fr/sports/rugby/presidence-de-world-rugby-l-australien-robinson-devance-sur-le-fil-le-francais-benazzi-20241114"
    },
    {
        "title": "Porté par «Vice-Versa 2», Disney publie des résultats plus favorables qu’attendus au quatrième trimestre",
        "summary": "La firme aux grandes oreilles profite de ses bons résultats en salle et d’une progression du nombre d’abonnés sur sa plateforme de streaming Disney+. À l’international les parcs d’attractions ont en revanche souffert d’une baisse de fréquentation.",
        "link": "https://www.lefigaro.fr/medias/porte-par-vice-versa-2-disney-publie-des-resultats-plus-favorables-qu-attendus-au-quatrieme-trimestre-20241114"
    },
    {
        "title": "Bleus, marron... De quelle couleur sont les «yeux revolver» ? Marc Lavoine tranche le débat",
        "summary": "VIDÉO - Invité pour évoquer la sortie de son album Revolver, Marc Lavoine a tranché une question importante mercredi soir dans l’émission Le Figaro La Nuit. Mais de quelle couleur sont donc les «yeux revolver» ?",
        "link": "https://www.lefigaro.fr/flash-actu/bleus-marron-de-quelle-couleur-sont-les-yeux-revolver-marc-lavoine-tranche-le-debat-20241114"
    },
    {
        "title": "Angleterre : deux militants écologistes inculpés après avoir projeté de la peinture sur les pierres de Stonehenge",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/angleterre-deux-militants-ecologistes-inculpes-apres-avoir-projete-de-la-peinture-sur-les-pierres-de-stonehenge-20241114"
    },
    {
        "title": "Le corps d’un randonneur porté disparu découvert dans le massif Mercantour, au pied d’une barre rocheuse",
        "summary": "Si une enquête a été ouverte pour déterminer les circonstances du décès, la thèse d’une chute accidentelle est à ce stade la plus vraisemblable.",
        "link": "https://www.lefigaro.fr/nice/le-corps-d-un-randonneur-porte-disparu-decouvert-dans-le-massif-mercantour-au-pied-d-une-barre-rocheuse-20241114"
    },
    {
        "title": "Voitures électriques : la prime à la conversion sera bien supprimée",
        "summary": "En 2024, 45.000 personnes ont bénéficié de ce dispositif qui permet aux détenteurs d’un ancien véhicule essence ou diesel de le remplacer par un modèle électrique. L’exécutif veut privilégier le bonus écologique et le leasing social.",
        "link": "https://www.lefigaro.fr/conjoncture/automobile-la-prime-a-la-conversion-sera-bien-supprimee-20241114"
    },
    {
        "title": "Près de Cannes, les douaniers saisissent 1,4 tonne de pollen de cannabis dans des «valises marocaines»",
        "summary": "Deux individus de nationalité roumaine, en provenance d’Espagne et prenant la direction de l’Italie, ont été interpellés et mis en examen. Ils seront jugés fin décembre.",
        "link": "https://www.lefigaro.fr/nice/pres-de-cannes-les-douaniers-saisissent-1-4-tonne-de-pollen-de-cannabis-dans-des-valises-marocaines-20241114"
    },
    {
        "title": "Beaujolais : alcoolisé, un moniteur d’auto-école suspendu alors qu’il accompagnait un élève à son examen",
        "summary": "Un moniteur d’auto-école a été contrôlé positif au dépistage d’alcool de la gendarmerie, au moment où il se rendait au centre d’examen du permis de conduire de Villefranche-sur-Saône sur le siège passager du véhicule conduit par le candidat.",
        "link": "https://www.lefigaro.fr/lyon/beaujolais-alcoolise-un-moniteur-d-auto-ecole-suspendu-alors-qu-il-accompagnait-un-eleve-a-son-examen-20241114"
    },
    {
        "title": "Militante du Syndicat de la famille agressée : un agent du rectorat d’Aix-Marseille poursuivi en justice",
        "summary": "INFO LE FIGARO - L’agent contractuel va comparaître devant le tribunal de police d’Aix-en-Provence pour des faits de violences. Il est suspecté d’avoir agressé une mère de famille qui manifestait devant le rectorat pour l’association.",
        "link": "https://www.lefigaro.fr/marseille/militante-du-syndicat-de-la-famille-agressee-un-agent-du-rectorat-d-aix-marseille-poursuivi-en-justice-20241114"
    },
    {
        "title": "Apple visé par une plainte à 3 milliards de livres au Royaume-Uni pour pratiques anticoncurrentielles",
        "summary": "L’association de consommateurs britannique Which? a annoncé jeudi une action en justice contre le géant américain, l’accusant d’avoir «enfermé de fait des millions de consommateurs» dans son service de stockage de données iCloud «à des prix exorbitants».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/apple-vise-par-une-plainte-a-3-milliards-de-livres-au-royaume-uni-pour-pratiques-anticoncurrentielles-20241114"
    },
    {
        "title": "«Certains en profitent, avec des exigences qui dépassent l’entendement» : l’argent, seul remède pour attirer les médecins dans les déserts médicaux ?",
        "summary": "ENQUÊTE - Si de nombreuses aides financières sont mises en place afin de convaincre des généralistes de s’installer dans des zones sous-dotées, leur efficacité reste limitée. Au grand dam des collectivités qui y consacrent un budget loin d’être négligeable.",
        "link": "https://www.lefigaro.fr/actualite-france/certains-en-profitent-avec-des-exigences-qui-depassent-l-entendement-l-argent-seul-remede-pour-attirer-les-medecins-dans-les-deserts-medicaux-20241114"
    },
    {
        "title": "Sondage : Emmanuel Macron a perdu la confiance des Français sur le front de l’emploi",
        "summary": "SONDAGE -&#160;Alors que les annonces de plans sociaux et de fermetures de sites industriels se multiplient, la dernière vague de l’étude Odoxa-Backbone Consulting pour Le Figaro révèle que 84% du pays s’inquiète de la situation.",
        "link": "https://www.lefigaro.fr/politique/sondage-emmanuel-macron-a-perdu-la-confiance-des-francais-sur-le-front-de-l-emploi-20241114"
    },
    {
        "title": "Les syndicats de fonctionnaires appellent à une journée de grève le 5 décembre",
        "summary": "Cet appel à battre le pavé vise à faire reculer le gouvernement sur des mesures du budget 2025 contestées par les syndicats.",
        "link": "https://www.lefigaro.fr/social/les-syndicats-de-fonctionnaires-appellent-a-une-journee-de-greve-le-5-decembre-20241114"
    },
    {
        "title": "Jean-Éric Schoettl : «Le parquet de Paris veut-il exclure Marine Le Pen du jeu démocratique ?»",
        "summary": "TRIBUNE - En requérant l’exécution provisoire d’une peine de prison incluant une inéligibilité de cinq ans, le parquet de Paris fait preuve d’une excessive sévérité, analyse l’ancien secrétaire général du Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/vox/politique/jean-eric-schoettl-le-parquet-de-paris-veut-il-exclure-marine-le-pen-du-jeu-democratique-20241114"
    },
    {
        "title": "Vendée Globe : folle remontée de Nicolas Lunven qui passe en tête",
        "summary": "À la surprise générale, le skipper de Holcim - PRB a pris les commandes du classement devant les grands favoris à hauteur des Canaries.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-folle-remontee-de-nicolas-lunven-qui-passe-en-tete-20241114"
    },
    {
        "title": "A Berlin, le monde de la culture se mobilise contre les coupes budgétaires",
        "summary": "DJ, musiciens classiques, acteurs ont manifesté mercredi contre la réduction de 10% des subventions programmée par le maire conservateur.",
        "link": "https://www.lefigaro.fr/culture/a-berlin-le-monde-de-la-culture-se-mobilise-contre-les-coupes-budgetaires-20241114"
    },
    {
        "title": "Météo du 15 Novembre : de la grisaille au Nord et du soleil au Sud",
        "summary": "Les nuages bas seront abondants sur l’ensemble de la moitié nord avec une ambiance très automnale, humide et fraîche. Sur la moitié sud, après une matinée fraîche, les températures augmentent vite grâce à l’ensoleillement généreux.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-15-novembre-de-la-grisaille-au-nord-et-du-soleil-au-sud-20241114"
    },
    {
        "title": "«Soutenez Marine!» : le Rassemblement national lance une pétition après l’annonce des réquisitions du procès",
        "summary": "Le parti à la flamme dénonce des peines requises «sans nuance ni prise en compte des réalités de la vie parlementaire».",
        "link": "https://www.lefigaro.fr/politique/soutenez-marine-le-rassemblement-national-lance-une-petition-apres-l-annonce-des-requisitions-du-proces-20241114"
    },
    {
        "title": "«Nous aspirons au progrès, pas à la régression» : en Irak, une proposition de loi vise à baisser l’âge du consentement de 18 à 9 ans",
        "summary": "L’amendement porté par la coalition de partis musulmans chiites conservateurs priverait aussi les femmes du droit au divorce, à la garde des enfants après divorce et à l’héritage.",
        "link": "https://www.lefigaro.fr/international/nous-aspirons-au-progres-pas-a-la-regression-en-irak-une-proposition-de-loi-vise-a-baisser-l-age-du-consentement-de-18-a-9-ans-20241114"
    },
    {
        "title": "Triple infanticide en Haute-Savoie: le corps retrouvé en Suisse est bien celui de la mère",
        "summary": "La mère de famille et institutrice était soupçonnée d’avoir tué ses trois enfants à l’arme blanche, mardi, au domicile familial.",
        "link": "https://www.lefigaro.fr/faits-divers/triple-infanticide-en-haute-savoie-le-corps-retrouve-en-suisse-est-bien-celui-de-la-mere-20241114"
    },
    {
        "title": "Inde : New Delhi ferme toutes les écoles primaires à cause de la pollution de l’air",
        "summary": "La ministre locale a annoncé que «toutes les écoles primaires dans la capitale indienne passeront aux cours à distance, jusqu’à nouvel ordre».&#160;",
        "link": "https://www.lefigaro.fr/international/inde-new-delhi-ferme-toutes-les-ecoles-primaires-a-cause-de-la-pollution-de-l-air-20241114"
    },
    {
        "title": "L'ex-secrétaire d'État Nathalie Elimas jugée fin mars pour harcèlement moral",
        "summary": "L’audience est prévue le 31 mars et portera sur des suspicions de «propos vexatoires et humiliants, (...) des critiques sur leurs compétences professionnelles».",
        "link": "https://www.lefigaro.fr/actualite-france/l-ex-secretaire-d-etat-nathalie-elimas-jugee-fin-mars-pour-harcelement-moral-20241114"
    },
    {
        "title": "Le parcours stupéfiant de Levis E., un Camerounais sous OQTF suspecté d’un assassinat et de tentatives de meurtre en France et aux Pays-Bas",
        "summary": "RÉCIT - Cet homme de 32 ans serait notamment impliqué dans l’agression à coups de parpaing de plusieurs SDF, à Évry, Lyon et Rotterdam.",
        "link": "https://www.lefigaro.fr/faits-divers/le-parcours-stupefiant-de-levis-e-un-camerounais-sous-oqtf-suspecte-d-un-assassinat-et-de-tentatives-de-meurtre-en-france-et-aux-pays-bas-20241114"
    },
    {
        "title": "EN DIRECT - France-Israël : le calme devant le Stade de France, les commerces et restaurants ont fermé leurs portes",
        "summary": "Dans un stade de France qui sonnera creux, les Bleus de Didier Deschamps retrouvent ce jeudi (20h45) l’équipe d’Israël lors de la 5e journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-nations/2024/2428986/france-israel"
    },
    {
        "title": "France-Israël : enjeu, mauvais souvenir, contexte explosif… Cinq questions sur un match à haute tension",
        "summary": "DÉCRYPTAGE - Tout ce qu’il faut savoir avant le match de la cinquième journée de Ligue des nations entre la France et Israël, ce jeudi, au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/france-israel-enjeu-mauvais-souvenir-contexte-explosif-cinq-questions-sur-un-match-a-haute-tension-20241114"
    },
    {
        "title": "Carte indigente, tarifs scandaleux: Delano Café by Thierry Marx, une honte!",
        "summary": "CRITIQUE GASTRONOMIQUE - L’hôtel Maison Delano (Paris 8e) confie les rênes de sa table au célèbre chef engagé.",
        "link": "https://www.lefigaro.fr/gastronomie/carte-indigente-tarifs-scandaleux-delano-cafe-by-thierry-marx-une-honte-20241114"
    },
    {
        "title": "Michel Barnier utilisera «probablement» le 49.3 pour l'adoption du budget",
        "summary": "Au vu des rapports de force à l’Assemblée nationale, «il semble difficile» pour le premier ministre «de faire autrement au bout de la discussion» parlementaire.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-utilisera-probablement-le-49-3-pour-l-adoption-du-budget-20241114"
    },
    {
        "title": "Match France-Israël : à Lyon, une marche aux flambeaux en soutien à la Palestine visée par un périmètre d’interdiction",
        "summary": "L’arrêté de la préfecture du Rhône mentionne la crainte d’affrontements entre groupuscules d’ultragauche et d’ultradroite, dans un contexte de forte mobilisation des forces mobiles de police à Paris pour ce match sous haute tension.",
        "link": "https://www.lefigaro.fr/lyon/match-france-israel-a-lyon-une-marche-aux-flambeaux-en-soutien-a-la-palestine-visee-par-un-perimetre-d-interdiction-20241114"
    },
    {
        "title": "Anne Genetet : «Pour élever le niveau, il faut commencer par rétablir l’ordre»",
        "summary": "ENTRETIEN EXCLUSIF - La ministre de l’Éducation nationale annonce au  Figaro des mesures liées à la sécurité et au climat scolaire dans le cadre de l’«acte&#160;II» du «choc des savoirs», lancé par Gabriel Attal.",
        "link": "https://www.lefigaro.fr/actualite-france/anne-genetet-pour-elever-le-niveau-il-faut-commencer-par-retablir-l-ordre-20241114"
    },
    {
        "title": "Visites d’usines, escape games, job dating... La Semaine de l’industrie part à la conquête des jeunes",
        "summary": "Dès lundi 18 au 24 novembre, 7.400 évènements organisés sur tout le territoire viseront à changer l’image que les jeunes ont des métiers industriels.",
        "link": "https://www.lefigaro.fr/conjoncture/visites-d-usines-escape-games-job-dating-la-semaine-de-l-industrie-part-a-la-conquete-des-jeunes-20241114"
    },
    {
        "title": "New York : la gouverneur relance son projet de péage urbain juste avant l'arrivée de Trump à la Maison-Blanche",
        "summary": "La gouverneur de l’État avait renoncé in extremis en juin à ce projet emblématique, le premier aux États-Unis, un abandon en forme de victoire pour les élus républicains locaux et l’État voisin du New Jersey.",
        "link": "https://www.lefigaro.fr/international/new-york-la-gouverneur-relance-son-projet-de-peage-urbain-juste-avant-l-arrivee-de-trump-a-la-maison-blanche-20241114"
    },
    {
        "title": "«QI très élevé», «80 heures par semaine» : Elon Musk cherche les futures recrues du département de l’«efficacité gouvernementale»",
        "summary": "Nommé mercredi à la tête d’une nouvelle équipe pour démanteler la bureaucratie américaine, le patron de Tesla, SpaceX et du réseau social X a lancé les recrutements.",
        "link": "https://www.lefigaro.fr/conjoncture/qi-tres-eleve-80-heures-par-semaine-elon-musk-cherche-les-futures-recrues-du-departement-de-l-efficacite-gouvernementale-20241114"
    },
    {
        "title": "«Pfizergate» : la justice européenne se penche sur les textos entre Ursula von der Leyen et le patron de Pfizer",
        "summary": "Le Tribunal de l’Union européenne a été saisi par le New York Times au sujet de messages que la présidente de la Commission européenne n’a pas voulu communiquer. Ces textos auraient été échangés au moment où l’UE commandait des milliards de vaccins au géant pharmaceutique.",
        "link": "https://www.lefigaro.fr/international/pfizergate-la-justice-europeenne-se-penche-sur-les-textos-entre-ursula-von-der-leyen-et-le-patron-de-pfizer-20241114"
    },
    {
        "title": "«Le rapprochement Moscou-Pyongyang est un revers tactique pour la Chine»: le flirt Kim-Poutine inquiète Pékin",
        "summary": "DÉCRYPTAGE - L’Empire du milieu redoute que l’alliance militaire n’attise les tensions à ses portes, sur la péninsule coréenne.",
        "link": "https://www.lefigaro.fr/international/le-rapprochement-moscou-pyongyang-est-un-revers-tactique-pour-la-chine-le-flirt-kim-poutine-inquiete-pekin-20241114"
    },
    {
        "title": "Tout comprendre au nouveau ticket de métro unique à 2,50 euros lancé le 1er janvier",
        "summary": "Annoncée comme le moyen d’en finir avec «toute sorte de pièges et d’injustices tarifaires», cette simplification s’annonce bénéfique pour de nombreux voyageurs. Une «révolution» qui s’accompagne de plusieurs changements.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-tout-comprendre-au-nouveau-tarif-unique-lance-en-janvier-20240918"
    },
    {
        "title": "EN DIRECT - France-Israël : «On se devait de venir ici ce soir», avance un supporter israélien avant le coup d’envoi",
        "summary": "Dans un Stade de France qui sonnera creux, les Bleus de Didier Deschamps retrouvent ce jeudi (20h45) l’équipe d’Israël lors de la 5e journée de Ligue des nations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/en-direct-france-israel-un-rassemblement-pro-palestinien-attendu-a-18h-le-calme-devant-le-stade-de-france-20241114"
    },
    {
        "title": "France-Israël : des étudiants ont manifesté à Sciences Po contre la tenue du match",
        "summary": "Les manifestants propalestiniens, qui militent régulièrement dans l’enceinte de l’école depuis le 7 octobre, accusent Israël de mener un «génocide» à Gaza.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/france-israel-des-etudiants-manifestent-a-sciences-po-contre-la-tenue-du-match-20241114/"
    },
    {
        "title": "Hauts-de-Seine : une lycéenne placée en garde à vue, soupçonnée d’avoir étranglé sa professeur en plein cours",
        "summary": "Les enseignants du lycée Claude-Garamont à Colombes se sont mis en grève ce jeudi pour dénoncer les faits.",
        "link": "https://www.lefigaro.fr/faits-divers/hauts-de-seine-une-lyceenne-placee-en-garde-a-vue-soupconnee-d-avoir-etrangle-sa-professeur-en-plein-cours-20241114"
    },
    {
        "title": "Ariège : un ancien militaire mis en examen après la disparition d’une femme",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/ariege-un-ancien-militaire-mis-en-examen-apres-la-disparition-d-une-femme-20241114"
    },
    {
        "title": "France-Israël : Kanté capitaine, Kolo Muani avec Barcola et Olise...la compo des Bleus",
        "summary": "Comme annoncé, N’Golo Kanté porte bien le brassard de capitaine face à l’Israël, avec le forfait de Dembélé, c’est Olise qui est aligné aux côtés de Kolo Muani et Barcola en attaque.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/france-israel-kante-capitaine-kolo-muani-avec-barcola-et-olise-la-compo-des-bleus-20241114"
    }
]