[
    {
        "title": "L’Égypte à la manœuvre pour obtenir une trêve entre Israël et le Hamas",
        "summary": "DÉCRYPTAGE - L’État hébreu, qui évoque des négociations de la dernière chance avant une opération militaire à Rafah, accepterait d’envisager une «période de calme durable» contre la libération d’otages.",
        "link": "https://www.lefigaro.fr/international/l-egypte-a-la-manoeuvre-pour-obtenir-une-treve-entre-israel-et-le-hamas-20240429"
    },
    {
        "title": "Guerre Israël-Hamas : la Maison-Blanche «n'est pas favorable» à une enquête de la Cour pénale internationale contre Israël",
        "summary": "LE POINT SUR LA SITUATION - «Nous pensons que (la Cour) n'est pas compétente» en la matière, a ajouté la porte-parole de la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-attend-une-reponse-du-hamas-pour-une-offre-de-treve-avec-liberation-d-otages-20240429"
    },
    {
        "title": "Après sept mois d’affrontements, le Hezbollah avance sur une corde raide",
        "summary": "DÉCRYPTAGE - Alors qu’Israël menace d’une grande offensive, le Hezbollah fait valoir sa capacité à percer les systèmes de défense antiaérienne israéliens grâce à des drones suicides. Les pertes du côté de la milice libanaise sont déjà lourdes.",
        "link": "https://www.lefigaro.fr/international/apres-sept-mois-d-affrontements-le-hezbollah-avance-sur-une-corde-raide-20240429"
    },
    {
        "title": "L’inquiétante prolifération des attaques à l’arme blanche",
        "summary": "ENQUÊTE - La banalisation du port de ces lames, dans la rue ou même à l’école, rend la lutte contre ce phénomène difficile.",
        "link": "https://www.lefigaro.fr/actualite-france/l-inquietante-proliferation-des-attaques-a-l-arme-blanche-20240429"
    },
    {
        "title": "Arnaud Lagardère mis en examen pour «abus de biens sociaux et abus de pouvoir»",
        "summary": "L'homme d'affaires est soupçonné d'avoir «fait financer son train de vie et ses dépenses personnelles en puisant dans les fonds des sociétés Lagardère SAS et Lagardère»",
        "link": "https://www.lefigaro.fr/medias/soupcons-d-abus-de-biens-sociaux-arnaud-lagardere-entendu-par-une-juge-d-instruction-20240429"
    },
    {
        "title": "Gérard Depardieu sera jugé en octobre 2024 pour agressions sexuelles",
        "summary": "Placé en garde à vue ce matin à la suite du dépôt de deux plaintes pour des agressions sexuelles lors de tournages, l’interprète de Cyrano de Bergerac a été relâché ce lundi en fin de journée.",
        "link": "https://www.lefigaro.fr/faits-divers/gerard-depardieu-convoque-en-vue-d-une-garde-a-vue-pour-agressions-sexuelles-20240429"
    },
    {
        "title": "Meurtre de Matisse, 15 ans, à Châteauroux: un adolescent et sa mère mis en examen",
        "summary": "Un mineur de 15 ans de nationalité afghane a été écroué pour «meurtre» après avoir été présenté devant un juge dans le cadre d'une information criminelle. Sa mère, mise en examen pour «violences volontaires», a été placée sous contrôle judiciaire.",
        "link": "https://www.lefigaro.fr/faits-divers/un-adolescent-de-15-ans-tue-lors-d-une-rixe-a-chateauroux-un-suspect-interpelle-20240428"
    },
    {
        "title": "À Châteauroux, l’émotion et l’incompréhension après la mort de Matisse, poignardé à 15 ans",
        "summary": "RÉCIT - Un adolescent de nationalité afghane, déjà poursuivi pour violences au couteau, a été mis en examen et placé en détention ce lundi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/a-chateauroux-l-emotion-et-l-incomprehension-apres-la-mort-de-matisse-poignarde-a-15-ans-20240429"
    },
    {
        "title": "Mort de Matisse : Les Républicains et la droite nationaliste mettent en cause la «politique migratoire» du gouvernement",
        "summary": "Alors que le débat sur l'ultraviolence des plus jeunes fait rage dans la société et la classe politique, un jeune adolescent de 15 ans a été tué samedi soir par arme blanche lors d’une rixe à Châteauroux.",
        "link": "https://www.lefigaro.fr/politique/mort-de-matisse-les-republicains-et-la-droite-nationaliste-mettent-en-cause-la-politique-migratoire-du-gouvernement-20240429"
    },
    {
        "title": "«Face à la délinquance, flagrant délit de contradiction»",
        "summary": "L’ÉDITORIAL DU FIGARO - Alors que les attaques au couteau rythment l’actualité depuis des années, comment expliquer le laxisme qui entoure l’usage des armes blanches?",
        "link": "https://www.lefigaro.fr/vox/societe/face-a-la-delinquance-flagrant-delit-de-contradiction-20240429"
    },
    {
        "title": "Violences : faut-il revenir sur l’excuse de minorité qui atténue les peines pour les moins de 18 ans ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/violences-faut-il-revenir-sur-l-excuse-de-minorite-qui-attenue-les-peines-pour-les-moins-de-18-ans-20240429"
    },
    {
        "title": "Colombie: neuf militaires tués dans un accident d'hélicoptère",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/colombie-neuf-militaires-tues-dans-un-accident-d-helicoptere-20240430"
    },
    {
        "title": "Hypertension: plus de 650.000 cas liés à une consommation d'alcool dépassant les plafonds recommandés",
        "summary": "Selon une étude publiée mardi par Santé publique France, quelque 624.000 hommes et 31.000 femmes sont concernés. Leur consommation d’alcool dépasse 10 verres par semaine.",
        "link": "https://www.lefigaro.fr/sciences/hypertension-plus-de-650-000-cas-lies-a-une-consommation-d-alcool-depassant-les-plafonds-recommandes-20240430"
    },
    {
        "title": "«Vous avez peur!» : Mélenchon se moque de la plainte du gouvernement à son encontre",
        "summary": "Dimanche soir, la ministre de l'Enseignement supérieur Sylvie Retailleau a annoncé cette procédure pour «injure publique», après le parallèle dressé par le leader insoumis entre le président de l'université de Lille et le nazi Adolf Eichmann.",
        "link": "https://www.lefigaro.fr/politique/vous-avez-peur-melenchon-se-moque-de-la-plainte-du-gouvernement-a-son-encontre-20240429"
    },
    {
        "title": "«Ce groupe est incapable de donner des chiffres qui tiennent la route» : Atos, une semaine décisive pour le sauvetage",
        "summary": "DÉCRYPTAGE - Le plan de sauvetage, qui demandera 5 milliards d’euros aux créanciers et repreneurs potentiels, entre dans sa phase décisive. L’offre de l’État sur les activités souveraines d’Atos peut-elle rebattre les cartes ?",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ce-groupe-est-incapable-de-donner-des-chiffres-qui-tiennent-la-route-atos-une-semaine-decisive-pour-le-sauvetage-20240429"
    },
    {
        "title": "Dissuasion nucléaire, gestion des centrales EDF : ces activités sensibles d’Atos que l’État veut acheter",
        "summary": "DÉCRYPTAGE - Le groupe français, en grande difficulté, joue un rôle clé dans la dissuasion nucléaire et la sécurité nationale.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/dissuasion-nucleaire-gestion-des-centrales-edf-ces-activites-sensibles-d-atos-que-l-etat-veut-acheter-20240429"
    },
    {
        "title": "«Le califat est la solution» : en Allemagne, la classe politique vent debout après une manifestation d'islamistes",
        "summary": "Un millier de personnes ont appelé à l’instauration d’un califat à Hambourg en Allemagne. L’association organisatrice, proche des Frères musulmans, a déjà fait parler d’elle lors de précédentes démonstrations de rue.",
        "link": "https://www.lefigaro.fr/international/le-califat-est-la-solution-en-allemagne-la-classe-politique-vent-debout-apres-une-manifestation-d-islamistes-20240429"
    },
    {
        "title": "Nice : cinq personnes «lynchées» par deux hommes alcoolisés pour des «jupes trop courtes»",
        "summary": "INFO LE FIGARO - Dans la nuit de vendredi à samedi, deux couples d’amis ont été passés à tabac dans le vieux Nice pour n’avoir fait que répondre à des insultes sexistes. Pour avoir tenté de prêter assistance à l’un d’eux, une infirmière de 19 ans a quant à elle reçu un coup de pied dans le visage.",
        "link": "https://www.lefigaro.fr/nice/nice-cinq-personnes-lynchees-par-deux-hommes-alcoolises-pour-des-jupes-trop-courtes-20240429"
    },
    {
        "title": "Mobilisation propalestinienne : la région Île-de-France suspend ses financements à Sciences Po, annonce Pécresse",
        "summary": "Une journée de blocage et de mobilisation, émaillée de tensions, s'était tenue vendredi à l’école parisienne, en présence de plusieurs députés LFI.",
        "link": "https://www.lefigaro.fr/politique/mobilisation-pro-palestinienne-la-region-ile-de-france-suspend-ses-financements-a-sciences-po-20240429"
    },
    {
        "title": "Sorbonne : les militants pro-palestiniens dispersés par la police",
        "summary": "La police est intervenue vers 15 heures pour faire sortir une cinquantaine de militants qui occupaient l’université.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/a-la-sorbonne-une-mobilisation-pro-palestine-bloque-cours-et-examens-20240429/"
    }
]