[
    {
        "title": "EN DIRECT - Attaque au couteau en Allemagne : au moins 3 morts et 4 blessés graves, la police traque l'assaillant",
        "summary": "Une importante opération de police est en cours pour tenter de retrouver l’auteur d’une attaque au couteau, vendredi soir, à Solingen, dans le nord-ouest du pays, lors d’une fête municipale.",
        "link": "https://www.lefigaro.fr/international/en-direct-attaque-au-couteau-en-allemagne-au-moins-3-morts-et-4-blesses-graves-la-police-traque-l-assaillant-20240824"
    },
    {
        "title": "Matignon&amp;nbsp;: face à Emmanuel Macron, les partis restent figés dans leurs positions",
        "summary": "RÉCIT - Les consultations menées à l’Élysée ne permettent pas à ce stade de dégager une solution institutionnelle à l’absence de majorité à l’Assemblée nationale. La formation d’une éventuelle coalition bute sur la présence de LFI au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/matignon-face-a-emmanuel-macron-les-partis-restent-figes-dans-leurs-positions-20240823"
    },
    {
        "title": "Consultations pour Matignon : Lucie Castets (NFP) «satisfaite» de sa rencontre avec Emmanuel Macron",
        "summary": "La candidate du Nouveau front populaire se tient «prête» à «aller construire des coalitions» en vue de former un gouvernement.",
        "link": "https://www.lefigaro.fr/politique/consultations-pour-matignon-lucie-castets-nfp-satisfaite-de-sa-rencontre-avec-emmanuel-macron-20240823"
    },
    {
        "title": "«Il va falloir s’arracher»&amp;nbsp;: à Valence, les Insoumis veulent encore croire à Lucie Castets à Matignon",
        "summary": "RÉCIT - Réunis à Valence pour leurs «&amp;nbsp;AmFis&amp;nbsp;» d’été, les cadres et militants de La France insoumise estiment qu’Emmanuel Macron n’aura «&amp;nbsp;pas d’autre choix&amp;nbsp;» que de nommer la haute fonctionnaire à Matignon.",
        "link": "https://www.lefigaro.fr/politique/il-va-falloir-s-arracher-a-valence-les-insoumis-veulent-encore-croire-a-lucie-castets-a-matignon-20240823"
    },
    {
        "title": "Nomination du premier ministre : Emmanuel Macron doit-il écarter la candidature de Lucie Castets ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/nomination-du-premier-ministre-emmanuel-macron-a-t-il-raison-d-ecarter-la-candidature-de-lucie-castets-20240823"
    },
    {
        "title": "Orages violents : 19 départements en alerte orange pour ce week-end de retour de vacances",
        "summary": "Le temps sera contrasté ces 24 et 25 août, avec des orages du Nord-Ouest au Sud-Est et des températures qui baissent un peu partout.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-un-samedi-orageux-avant-un-dimanche-frais-20240823"
    },
    {
        "title": "Alerte rouge aux feux de forêt samedi dans les Pyrénées-Orientales",
        "summary": "Météo-France a placé samedi en alerte rouge ce département frappé par une sécheresse persistante.",
        "link": "https://www.lefigaro.fr/actualite-france/alerte-rouge-aux-feux-de-foret-samedi-dans-les-pyrenees-orientales-20240823"
    },
    {
        "title": "Jeux Paralympiques : un grand concert électro organisé au Stade de France pour la cérémonie de clôture",
        "summary": "Le concert réunira 24 artistes et DJ dont Jean-Michel Jarre, ont indiqué vendredi ses organisateurs.",
        "link": "https://www.lefigaro.fr/culture/jeux-paralympiques-un-grand-concert-electro-organise-au-stade-de-france-pour-la-ceremonie-de-cloture-20240824"
    },
    {
        "title": "Islande : apparition d'une seconde fissure de lave dans la péninsule de Reykjanes",
        "summary": "Les vidéos de l'éruption montrent de la lave orange jaillissant d'une longue fissure d'environ 3,9 kilomètres. L'agence météorologique avait précédemment signalé une «activité sismique considérable».",
        "link": "https://www.lefigaro.fr/sciences/islande-apparition-d-une-seconde-fissure-de-lave-dans-la-peninsule-de-reykjanes-20240823"
    },
    {
        "title": "Inondations au Mali : le gouvernement déclare l’état de catastrophe national",
        "summary": "Les fortes intempéries ont fait 30 morts et 47.374 sinistrés depuis le début de la saison des pluies en juin.",
        "link": "https://www.lefigaro.fr/international/inondations-au-mali-le-gouvernement-declare-l-etat-de-catastrophe-national-20240823"
    },
    {
        "title": "La relance du BHV, un pari audacieux qui suscite des remous",
        "summary": "RÉCIT - La société foncière qui a racheté en 2023 le grand magasin en difficulté revoit son organisation. Les syndicats s’inquiètent.",
        "link": "https://www.lefigaro.fr/economie/la-relance-du-bhv-un-pari-audacieux-qui-suscite-des-remous-20240823"
    },
    {
        "title": "Présidentielle américaine : Robert Kennedy Jr «suspend» sa campagne et apporte son soutien à Trump",
        "summary": "Neveu de l'ancien président John F. Kennedy tué en 1963 et fils de l'ancien procureur Bobby Kennedy, assassiné en 1968, il se présentait comme un candidat alternatif au duel entre Donald Trump et Joe Biden.",
        "link": "https://www.lefigaro.fr/international/robert-kennedy-jr-candidat-a-la-presidentielle-americaine-se-retire-et-apporte-son-soutien-a-trump-20240823"
    },
    {
        "title": "Expulsion de migrants, purge dans l’Administration... Le «Projet 2025», ce programme radical dont Trump s’inspire tout en gardant ses distances",
        "summary": "RÉCIT - Ce gros document préparé par une coalition de think-tanks conservateurs se retrouve dans le viseur des démocrates.",
        "link": "https://www.lefigaro.fr/international/deportation-de-migrants-purge-dans-l-administration-le-projet-2025-ce-programme-dont-trump-s-inspire-tout-en-gardant-ses-distances-20240823"
    },
    {
        "title": "Meta accuse des hackers iraniens de viser les comptes WhatsApp de politiques proches de Trump et Biden",
        "summary": "Le groupe attribue cette activité à APT42, un groupe largement considéré comme associé au renseignement de Téhéran et connu pour installer des logiciels de surveillance sur les téléphones mobiles de ses victimes.",
        "link": "https://www.lefigaro.fr/flash-actu/meta-accuse-des-hackers-iraniens-de-viser-les-comptes-whatsapp-de-politiques-proches-de-trump-et-biden-20240823"
    },
    {
        "title": "Scandales sanitaires, déconvenues financières… Les défis de Laurent Freixe, le nouveau patron de Nestlé",
        "summary": "DÉCRYPTAGE - Le Français Laurent Freixe remplace Mark Schneider à la tête du groupe suisse, qui traverse une période difficile, entre scandales sanitaires et ventes atones.",
        "link": "https://www.lefigaro.fr/societes/scandales-sanitaires-deconvenues-financieres-les-defis-de-laurent-freixe-le-nouveau-patron-de-nestle-20240823"
    },
    {
        "title": "PSG-Montpellier : Paris en colle six et régale pour sa première au Parc des Princes",
        "summary": "Pour son retour au Parc des Princes, le Paris Saint-Germain a déroulé face à un Montpellier beaucoup trop faible. Victoire 6-0 pour se propulser en tête de la Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-montpellier-paris-en-colle-six-et-regale-pour-sa-premiere-au-parc-des-princes-20240823"
    },
    {
        "title": "PSG-Montpellier : Barcola en dynamiteur, Lecomte n’y est pas... les tops/flops du match",
        "summary": "TOPS/FLOPS - Le Paris Saint-Germain a réalisé un match de haut niveau face à Montpellier pour récupérer la première place provisoire de Ligue 1, vendredi (6-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-montpellier-le-recital-de-neves-lecomte-n-y-est-pas-les-tops-les-flops-20240823"
    },
    {
        "title": "Laurent Wauquiez démissionne de la présidence de la région Auvergne-Rhône-Alpes",
        "summary": "Élu député le 7&amp;nbsp;juillet dernier, Laurent Wauquiez a officialisé son départ de la présidence de la région Auvergne-Rhône-Alpes ce vendredi. Le nom de son successeur sera connu au plus tard le 5&amp;nbsp;septembre.",
        "link": "https://www.lefigaro.fr/lyon/laurent-wauquiez-demissionne-de-la-presidence-de-la-region-auvergne-rhone-alpes-20240823"
    },
    {
        "title": "Les Républicains mettent en garde Emmanuel Macron contre «les débauchages individuels» à droite",
        "summary": "Laurent Wauquiez, Bruno Retailleau et Annie Genevard se sont entretenus vendredi avec le chef de l’État alors que ce dernier doit nommer un premier ministre dans les semaines à venir.",
        "link": "https://www.lefigaro.fr/politique/les-republicains-mettent-en-garde-emmanuel-macron-contre-les-debauchages-individuels-a-droite-20240823"
    },
    {
        "title": "«Et puis, à un mètre de moi, une personne est tombée» : à Solingen, le «Festival de la Diversité» s’est transformé en «carnage»",
        "summary": "RÉCIT - La ville allemande a été frappée vendredi soir par un attentat terroriste. Un individu a poignardé au cou plusieurs personnes venues célébrer les 650 ans de la commune.",
        "link": "https://www.lefigaro.fr/international/et-puis-a-un-metre-de-moi-une-personne-est-tombee-a-solingen-le-festival-de-la-diversite-s-est-transforme-en-carnage-20240824"
    },
    {
        "title": "Les Philippines accusent la Chine d'avoir tiré des fusées éclairantes sur un de leurs avions",
        "summary": "Pékin avait promis des mesures de rétorsion après que des avions militaires philippins ont pénétré dans son espace aérien au-dessus de la mer de Chine méridionale.",
        "link": "https://www.lefigaro.fr/international/les-philippines-accusent-la-chine-d-avoir-tire-des-fusees-eclairantes-sur-un-de-leurs-avions-20240824"
    },
    {
        "title": "Washington dit avoir tué un responsable djihadiste en Syrie",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/washington-dit-avoir-tue-un-responsable-djihadiste-en-syrie-20240824"
    },
    {
        "title": "La Baule et Le Croisic se «disputent» la statue d'une des femmes mises à l'honneur lors de la cérémonie d'ouverture des JO",
        "summary": "Saint-Nazaire réclame de son côté celle de Simone Veil. La ville de Paris a cependant fait part de son souhait de conserver les œuvres dévoilées sur la Seine le 26 juillet.",
        "link": "https://www.lefigaro.fr/nantes/la-baule-et-le-croisic-se-disputent-la-statue-d-une-des-femmes-mises-a-l-honneur-lors-de-la-ceremonie-d-ouverture-des-jo-20240824"
    },
    {
        "title": "La Chine, désormais au centre de la très confidentielle stratégie nucléaire des États-Unis",
        "summary": "Pékin s’est dit «préoccupé» par la discrète révision du document «Nuclear Employment Guidance» américain qui pointe l’accroissement de l’arsenal chinois et le risque de «collaboration» nucléaire entre Chinois, Russes et Nord-Coréens.",
        "link": "https://www.lefigaro.fr/international/la-chine-desormais-au-centre-de-la-tres-confidentielle-strategie-nucleaire-des-etats-unis-20240823"
    },
    {
        "title": "«Je suis là pour lui donner le soutien dont elle a besoin» : Doug Emhoff, le chevalier servant de Kamala Harris",
        "summary": "PORTRAIT - Ce sexagénaire affable et discret, avocat de profession, partage depuis une dizaine d’années la vie de la candidate démocrate.",
        "link": "https://www.lefigaro.fr/international/je-suis-la-pour-lui-donner-le-soutien-dont-elle-a-besoin-doug-emhoff-le-chevalier-servant-de-kamala-harris-20240824"
    },
    {
        "title": "«J'avais soif d'être aimé» : Pascal, médaillé olympique dans une autre vie pour le pire et pour le meilleur",
        "summary": "MONSIEUR TOUT-LE-MONDE (4/4) - Pascal a gagné la médaille de bronze avec son frère jumeau sur le relais 4x100m aux JO de Moscou, une aventure douloureuse autant que décisive dans le reste de sa vie.",
        "link": "https://www.lefigaro.fr/actualite-france/j-avais-soif-d-etre-aime-pascal-medaille-olympique-dans-une-autre-vie-20240818"
    },
    {
        "title": "Immobilier : les 8 bonnes raisons de ne pas créer une SCI",
        "summary": "NOS CONSEILS - La Société civile immobilière, qui a pris la forme d’automatisme patrimonial, n'est pas forcément une solution miracle adaptée à toutes les situations.",
        "link": "https://www.lefigaro.fr/placement/immobilier-les-8-raisons-de-ne-pas-creer-une-sci-20230316"
    },
    {
        "title": "«Il a fallu anticiper les recharges»: entre prix élevés et attente aux bornes, le «crash test» du trajet des vacances pour les automobilistes électriques",
        "summary": "Malgré un réseau de bornes de recharges de plus en plus denses, de nombreux automobilistes partis en vacances en voitures électrique évoquent encore des sites de recharges engorgées et des factures parfois salées sur l’autoroute.",
        "link": "https://www.lefigaro.fr/conso/il-a-fallu-anticiper-les-recharges-entre-prix-eleves-et-attente-aux-bornes-le-crash-test-du-trajet-des-vacances-pour-les-automobilistes-electriques-20240824"
    },
    {
        "title": "«Il en fallait peu pour atteindre cette âme sensible»: Alain Delon raconté par Marie-Noëlle Demay, rédactrice en chef au Figaro",
        "summary": "La journaliste se souvient de l’acteur à travers ses rencontres avec lui.",
        "link": "https://www.lefigaro.fr/cinema/il-en-fallait-peu-pour-atteindre-cette-ame-sensible-alain-delon-raconte-par-marie-noelle-demay-redactrice-en-chef-au-figaro-20240824"
    },
    {
        "title": "Les obsèques d’Alain Delon se tiendront samedi à Douchy lors d’une cérémonie intime célébrée par Monseigneur Di Falco",
        "summary": "Dans le respect de ses dernières volontés, l’acteur sera inhumé dans la chapelle de la propriété de sa propriété du Loiret samedi 24 août vers 16 heures, en présence d’une quarantaine de proches.",
        "link": "https://www.lefigaro.fr/culture/les-obseques-d-alain-delon-se-tiendront-samedi-a-douchy-dans-une-ceremonie-intime-20240821"
    },
    {
        "title": "Rendez-vous manqués, livres dépoussiérés, quotidien repensé : chronique d’une périlleuse semaine sans téléphone",
        "summary": "Il y a 30 ans, IBM commercialisait le premier smartphone. Est-il encore possible de vivre sans aujourd’hui ? Voici la chronique de sept jours de déconnexion.",
        "link": "https://www.lefigaro.fr/conjoncture/rendez-vous-manques-livres-depoussieres-quotidien-repense-chronique-d-une-perilleuse-semaine-sans-telephone-20240824"
    },
    {
        "title": "«Bienvenue à la maison» : Justin Bieber annonce la naissance de son fils, Jack Blues",
        "summary": "La superstar canadienne de 30 ans a publié sur Instagram un post accompagné d’une photo d'un pied de nouveau-né, premier fils de son union avec la mannequin américaine Hailey Bieber.",
        "link": "https://www.lefigaro.fr/culture/bienvenue-a-la-maison-justin-bieber-annonce-la-naissance-de-son-fils-jack-blues-20240824"
    },
    {
        "title": "SCPI : les nouvelles mesures annoncées en juillet peuvent-elles doper le rendement ?",
        "summary": "En toute discrétion, le gouvernement a publié début juillet une ordonnance modifiant de nombreuses règles d’investissement pour les sociétés civiles de placement immobilier (SCPI). Ces mesures adoptées suffiront-elles à rétablir la confiance sur un marché en crise depuis un an ?",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_113078/placements-immobiliers/scpi-les-nouvelles-mesures-annoncees-en-juillet-peuvent-elles-doper-le-rendement-20240824"
    },
    {
        "title": "«Alors, c'est toi, l'acteur qui voulais m'enterrer»: quand Alain Delon demandait à Raphaël Personnaz de jouer son rôle dans un film",
        "summary": "EXCLUSIF - Le comédien a été sollicité à deux reprises pour incarner Alain Delon au cinéma. Y compris par le Samouraï en personne.",
        "link": "https://www.lefigaro.fr/cinema/alors-c-est-toi-l-acteur-qui-voulais-m-enterrer-quand-alain-delon-demandait-a-raphael-personnaz-de-jouer-son-role-dans-un-film-20240823"
    },
    {
        "title": "Trafic de drogue à Grenoble : la CAF suspend les allocations pour les dealers de drogue",
        "summary": "Décision inédite en France : la Caisse d'allocations familiales (CAF) d’Isère, en lien avec le parquet, supprime ou réduit les aides sociales allouées aux condamnés pour trafic de drogue.",
        "link": "https://www.lefigaro.fr/actualite-france/trafic-de-drogue-a-grenoble-la-caf-suspend-les-allocations-pour-les-dealers-de-drogue-20240824"
    },
    {
        "title": "Guerre à Gaza : une délégation du Hamas se rendra au Caire sans participer aux négociations",
        "summary": "Même s'il ne participe pas aux discussions, le Hamas est régulièrement tenu informé des avancées par les médiateurs égyptien et qatari.",
        "link": "https://www.lefigaro.fr/international/guerre-a-gaza-une-delegation-du-hamas-se-rendra-au-caire-sans-participer-aux-negociations-20240824"
    },
    {
        "title": "Corée du Sud: le festival de cinéma de Busan rendra un hommage à l’acteur Lee Sun-kyun",
        "summary": "Le 2 octobre lors de la cérémonie d’ouverture du Festival international du film de Busan (BIFF) en Corée du Sud, la star de Parasite décédée en janvier à 48 ans recevra le Korea Cinema Award.",
        "link": "https://www.lefigaro.fr/cinema/coree-du-sud-le-festival-de-cinema-de-busan-rendra-un-hommage-a-l-acteur-lee-sun-kyun-20240824"
    },
    {
        "title": "PSG-Montpellier : «16 stars en attaque, 16 stars en défense et une soirée parfaite» s’enflamme Luis Enrique",
        "summary": "L’entraîneur du Paris Saint-Germain forcément très satisfait après la victoire des siens face à Montpellier (6-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-montpellier-16-stars-en-attaque-16-stars-en-defense-et-une-soiree-parfaite-s-enflamme-luis-enrique-20240824"
    },
    {
        "title": "Hérault : explosion et incendie devant la synagogue de La Grande Motte, Darmanin évoque un acte «criminel»",
        "summary": "Gérald Darmanin dénonce un acte «criminel» et assure que «tous les moyens sont mobilisés pour retrouver l'auteur». Gabriel Attal et le ministre de l'Intérieur se rendent sur place.",
        "link": "https://www.lefigaro.fr/actualite-france/herault-voitures-incendiees-et-explosion-devant-la-synagogue-de-la-grande-motte-20240824"
    },
    {
        "title": "Incendie, buts et banderoles à gogo, boulette du gardien... la folle soirée du foot français",
        "summary": "RÉCIT - En Ligue 1, le Paris Saint-Germain a étrillé Montpellier 6-0 au Parc des Princes. La soirée a aussi été animée par la Ligue 2 et le National. Tour d’horizon.",
        "link": "https://www.lefigaro.fr/sports/football/incendie-buts-et-banderoles-a-gogo-et-boulette-du-gardien-la-folle-soiree-du-foot-francais-20240824"
    },
    {
        "title": "Six sortes de reblochons rappelés dans toute la France en raison d’un risque de staphylocoques",
        "summary": "Ces références ont été vendues dans les enseignes de grande distribution les plus populaires, à savoir Carrefour, Casino, Leclerc, Auchan, Système U, Intermarché, Norma, Colruyt et Monoprix.",
        "link": "https://www.lefigaro.fr/conso/six-sortes-de-reblochons-rappeles-dans-toute-la-france-en-raison-d-un-risque-de-staphylocoques-20240824"
    },
    {
        "title": "Assassinats de JFK et de «Bobby» Kennedy : Trump veut créer une «commission présidentielle indépendante» et la confier... à Robert F. Kennedy",
        "summary": "Le candidat à la Maison-Blanche a dit vouloir confier cette commission à Robert F. Kennedy, neveu de l’ancien président américain assassiné, ex-candidat indépendant qui s’est rallié à Donald Trump le 23 août.",
        "link": "https://www.lefigaro.fr/international/donald-trump-annonce-vouloir-creer-une-commission-presidentielle-independante-sur-les-assassinats-de-jfk-et-de-bobby-kennedy-20240824"
    },
    {
        "title": "La guerre est «de retour» en Russie, qui va «savoir ce que sont les représailles», prévient Zelensky",
        "summary": "LE POINT SUR LA SITUATION - Deux semaines après le début de l’incursion en territoire russe, le président ukrainien a prononcé un discours selon lui enregistré dans la zone frontalière d'où Kiev a lancé l’offensive.",
        "link": "https://www.lefigaro.fr/international/la-guerre-est-de-retour-en-russie-qui-va-savoir-ce-que-sont-les-represailles-previent-zelensky-20240824"
    },
    {
        "title": "À Soudja, bourgade russe abasourdie par l’irruption de la guerre: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Dans ce village de Russie tombé aux mains de l’armée ukrainienne, les habitants n’ayant pu fuir vivent dans des conditions précaires en espérant un accord entre les deux camps.",
        "link": "https://www.lefigaro.fr/international/a-soudja-bourgade-russe-abasourdie-par-l-irruption-de-la-guerre-le-recit-de-l-envoyee-speciale-du-figaro-20240822"
    },
    {
        "title": "Guerre en Ukraine : ce que nous apprend la bataille de Koursk de 1943",
        "summary": "ENTRETIEN - Les Ukrainiens ont lancé une offensive dans l’oblast russe de Koursk, cette région où l’armée rouge a défait la Wehrmacht le 21 août 1943. «L'histoire militaire nourrit la réflexion, mais la stratégie militaire n'a été un livre de recettes que pour les mauvais stratèges», juge le chercheur Joseph Henrotin.",
        "link": "https://www.lefigaro.fr/histoire/guerre-en-ukraine-ce-que-nous-apprend-la-bataille-de-koursk-de-1943-20240823"
    },
    {
        "title": "Incendie dans la synagogue de la Grande-Motte : «l'antisémitisme est tout sauf résiduel en France», lance Carole Delga",
        "summary": "Jean-Luc Mélenchon avait estimé, le 2 juin dernier, que «contrairement à ce que dit la propagande de l'officialité, l'antisémitisme reste résiduel en France».&amp;nbsp;",
        "link": "https://www.lefigaro.fr/actualite-france/incendie-dans-la-synagogue-de-la-grande-motte-la-classe-politique-s-insurge-contre-la-montee-de-l-antisemitisme-20240824"
    },
    {
        "title": "Un homme, condamné pour avoir tenté d'attaquer des militaires, déchu de la nationalité française",
        "summary": "En 2017, Mamoye D., né en Mauritanie et alors âgé de 19 ans, admis en psychiatrie mais en permission de sortie, avait sorti un couteau en criant «Allah Akbar».",
        "link": "https://www.lefigaro.fr/flash-actu/un-homme-condamne-pour-avoir-tente-d-attaquer-des-militaires-dechu-de-la-nationalite-francaise-20240824"
    },
    {
        "title": "PSG-Montpellier : Mendes-Barcola et Hakimi-Dembélé, à Paris les couloirs ont le pouvoir",
        "summary": "ANALYSE - Impérial contre Montpellier, le PSG a entamé sa mue pour sa première à domicile sans Kylian Mbappé. Un match qui aura mis en lumière l’animation offensive des deux couloirs parisiens.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-montpellier-mendes-barcola-et-hakimi-dembele-a-paris-les-couloirs-ont-le-pouvoir-20240824"
    },
    {
        "title": "PSG-Montpellier : «Une démonstration de force», Barcola impressionnant... la presse espagnole s’enflamme pour ce Paris «sans Mbappé»",
        "summary": "REVUE DE PRESSE - Le Paris Saint-Germain s’est largement imposé, ce vendredi soir, face à Montpellier (6-0), en ouverture de la deuxième journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-une-demonstration-de-force-barcola-impressionnant-la-presse-espagnole-s-enflamme-pour-ce-psg-sans-mbappe-20240824"
    },
    {
        "title": "«Il existe une authenticité que l'on ne retrouve nulle part ailleurs»: Clarksdale, cette ville du Mississippi où le passé n’est pas passé",
        "summary": "LE SUD, LA GRANDE FRACTURE DE L'AMÉRIQUE (6/6) -L’histoire particulière du Sud lui confère une perception de son héritage différente du reste de l’Amérique. Dans le Mississippi, une culture originale continue d’exister, entre blues et littérature, qui fournit des contributions majeures à la culture américaine et mondiale.",
        "link": "https://www.lefigaro.fr/international/cette-autre-amerique-dans-laquelle-le-passe-n-est-pas-passe-20240824"
    },
    {
        "title": "F1 : en vidéo, le crash impressionnant de Sargeant, obligé de s’extraire de son véhicule en feu",
        "summary": "EN VIDÉO - Logan Sargeant est parti à la faute après seulement quatre tours de pistes lors des essais libres 3 au Grand Prix des Pays-Bas.",
        "link": "https://www.lefigaro.fr/sports/formule-1/f1-en-video-le-crash-impressionnant-de-sargeant-oblige-de-s-extraire-de-son-vehicule-en-feu-20240824"
    },
    {
        "title": "Les pharmacies désormais autorisées à s’installer dans des communes de moins de 2500 habitants, après six ans d’attente",
        "summary": "Un décret, publié le 7 juillet dernier, permet enfin aux pharmaciens de s’installer dans les zones rurales. À condition de respecter certaines règles.",
        "link": "https://www.lefigaro.fr/conjoncture/les-pharmacies-desormais-autorisees-a-s-installer-dans-des-communes-de-moins-de-2500-habitants-apres-six-ans-d-attente-20240824"
    },
    {
        "title": "Mélenchon ouvre la porte à un gouvernement NFP sans LFI pour mettre dos au mur le bloc central",
        "summary": "Le leader insoumis a demandé au camp présidentiel et à la droite s'ils censureraient un gouvernement Castets sans LFI.",
        "link": "https://www.lefigaro.fr/politique/melenchon-ouvre-la-porte-a-un-gouvernement-nfp-sans-lfi-et-met-dos-au-mur-le-bloc-central-20240824"
    },
    {
        "title": "Pourquoi Emmanuel Macron n’est pas obligé de nommer un premier ministre de gauche",
        "summary": "DÉCRYPTAGE - Le Nouveau Front populaire insiste pour que Lucie Castets soit nommée à Matignon. Emmanuel Macron, pourtant, peut désigner le premier ministre à sa convenance.",
        "link": "https://www.lefigaro.fr/politique/pourquoi-emmanuel-macron-n-est-pas-oblige-de-nommer-un-premier-ministre-de-gauche-20240723"
    },
    {
        "title": "Nomination du premier ministre : les noms qui circulent pour Matignon",
        "summary": "Alors qu’Emmanuel Macron doit recevoir le 23 août les présidents des groupes parlementaires et les chefs des partis, plusieurs personnalités sont déjà pressenties pour accéder à Matignon.",
        "link": "https://www.lefigaro.fr/politique/nomination-du-premier-ministre-les-noms-qui-circulent-pour-matignon-20240816"
    },
    {
        "title": "Bagarre entre diplomates marocain et algérien au sujet du Sahara occidental",
        "summary": "Alors que se préparait la Conférence internationale de Tokyo sur le développement de l'Afrique, la présence de l'ambassadeur de la République arabe sahraouie auprès de l'Union africaine, non invité, a provoqué une violente altercation.",
        "link": "https://www.lefigaro.fr/international/bagarre-entre-diplomates-marocain-et-algerien-au-sujet-du-sahara-occidental-20240824"
    },
    {
        "title": "«Projet Marion sans souris» : sur une île d'Afrique du Sud, il faut sauver les albatros",
        "summary": "Pour protéger les oiseaux des souris qui dévorent les œufs, les poussins et même des adultes, une organisation a levé des millions de dollars pour envoyer des hélicoptères lancer 600 tonnes de boulettes de céréales contenant du souricide.",
        "link": "https://www.lefigaro.fr/flash-actu/projet-marion-sans-souris-sur-une-ile-d-afrique-du-sud-il-faut-sauver-les-albatros-20240824"
    },
    {
        "title": "Norvège: Greta Thunberg et Extinction Rebellion tentent de bloquer une usine de traitement de gaz et de pétrole d'Equinor",
        "summary": "Les militants, parmi lesquels figurent des membres d'Extinction Rebellion, sont arrivés avec huit kayaks et trois bateaux à moteur pour pénétrer dans une zone de sécurité à l'extérieur de l'usine.",
        "link": "https://www.lefigaro.fr/international/norvege-greta-thunberg-et-extinction-rebellion-tentent-de-bloquer-une-usine-de-traitement-de-gaz-et-de-petrole-d-equinor-20240824"
    },
    {
        "title": "«On se disait que c'était hors de nos moyens» : Louise, 31 ans, a acheté sa maison secondaire... avec ses amis",
        "summary": "TOI, MON TOIT (pour l’été) - C'est le lieu qui les fait immédiatement basculer dans l'univers des vacances. Dans cette série d'articles, les Français se confient sur leur petit coin de paradis. Ces amis parisiens se sont eux lancés dans ce projet d’une vie, avec ses hauts... et ses bas.",
        "link": "https://www.lefigaro.fr/finances-perso/on-se-disait-que-c-etait-hors-de-nos-moyens-louise-31-ans-a-achete-sa-maison-secondaire-avec-ses-amis-20240824"
    },
    {
        "title": "Incendie à la synagogue de La Grande Motte : le suspect arborait un keffieh et un drapeau palestinien",
        "summary": "L’homme portait des bouteilles en plastique et une arme de poing.",
        "link": "https://www.lefigaro.fr/faits-divers/incendie-a-la-synagogue-de-la-grande-motte-le-suspect-arborait-un-keffieh-et-un-drapeau-palestinien-20240824"
    },
    {
        "title": "Ces 32 petits changements peuvent transformer votre vie",
        "summary": "Sélection des meilleurs conseils de Fabrice Midal, Charles Pépin, Sophie Galabru, Christophe André ainsi que de nombreux experts. Ou comment de petits changements peuvent conduire à de grandes transformations.",
        "link": "https://madame.lefigaro.fr/bien-etre/ces-32-petits-changements-peuvent-transformer-votre-vie-20240227"
    },
    {
        "title": "En photos, plus soudés que jamais, Alain-Fabien et Anthony Delon saluent les fans avant les obsèques de leur père",
        "summary": "À quelques heures des funérailles d'Alain Delon, ses fils ont échangé avec des admirateurs de l’acteur, venus se recueillir devant la grille de sa propriété.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/en-photos-plus-soudes-que-jamais-alain-fabien-et-anthony-delon-saluent-les-fans-avant-les-obseques-de-leur-pere-20240824"
    },
    {
        "title": "«C’était un homme d’honneur» : à Douchy, les fans d’Alain Delon lui rendent un dernier hommage",
        "summary": "REPORTAGE - L’acteur de La Piscine est inhumé ce samedi 24 août dans son domaine dans le Loiret, en petit comité. Ses fils Anthony et Alain-Fabien sont venus saluer la foule avant la cérémonie.",
        "link": "https://www.lefigaro.fr/actualite-france/c-etait-un-homme-d-honneur-a-douchy-les-fans-d-alain-delon-lui-rendent-un-dernier-hommage-20240824"
    },
    {
        "title": "Victor Belmondo, Bernard Le Coq, Benoît Magimel: ils se souviennent d’Alain Delon",
        "summary": "Les trois acteurs témoignent de leur attachement à l’acteur décédé le 18 août.",
        "link": "https://www.lefigaro.fr/cinema/victor-belmondo-bernard-le-coq-benoit-magimel-ils-se-souviennent-d-alain-delon-20240824"
    },
    {
        "title": "Obsèques d’Alain Delon : qui est Mgr Di Falco, choisi pour présider la cérémonie ?",
        "summary": "L’ancien évêque de Gap, 82 ans, cofondateur de la chaîne KTO et du groupe «Les Prêtres», est considéré comme l'aumônier des célébrités. Il fait l’objet d’un feuilleton judiciaire, entamé il y a plus de vingt ans, pour viol et agressions sexuelles.",
        "link": "https://www.lefigaro.fr/culture/obseques-d-alain-delon-qui-est-mgr-di-falco-choisi-pour-presider-la-ceremonie-20240822"
    },
    {
        "title": "Plus de 1350 parcelles de pins morts en Finlande, les chercheurs tirent la sonnette d’alarme sur le changement climatique",
        "summary": "Les endroits les plus touchés sont des zones côtières rocheuses, dont le sol stérile est facilement exposé à la sécheresse. Ce phénomène est devenu «courant assez récemment», selon un chercheur.",
        "link": "https://www.lefigaro.fr/international/plus-de-1350-parcelles-de-pins-morts-en-finlande-les-chercheurs-tirent-la-sonnette-d-alarme-sur-le-changement-climatique-20240824"
    },
    {
        "title": "«Tout était crédible» : plusieurs plaintes déposées contre un faux site de locations de vacances",
        "summary": "Sur ce site, les annonces ont été reprises des plateformes Airbnb et Abritel. Les professionnels du tourisme craignent pour la réputation de leurs établissements.",
        "link": "https://www.lefigaro.fr/societes/tout-etait-credible-plusieurs-plaintes-deposees-contre-un-faux-site-de-locations-de-vacances-20240824"
    },
    {
        "title": "EN DIRECT - Lyon-Monaco : l’OL doit se relever, l’ASM veut continuer sur sa lancée... suivez le match",
        "summary": "Défait à Rennes, l’Olympique Lyonnais veut se réveiller à domicile tandis que l’AS Moncao veut se montrer face à un concurrent direct. Coup d’envoi à 17h.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448420/lyon-monaco"
    },
    {
        "title": "La fusion nucléaire a-t-elle encore un avenir ?",
        "summary": "REPORTAGE - Début juillet, le site d'ITER, qui abrite le plus grand chantier de fusion nucléaire, a officiellement annoncé que sa mise en route était reportée à 2035, dix ans après la date prévue. « Le Figaro Magazine » a visité les lieux et écouté les ingénieurs de cette aventure mondiale.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/la-fusion-nucleaire-a-t-elle-encore-un-avenir-20240823"
    },
    {
        "title": "Jeux paralympiques 2024 : allumée sous une pluie battante, la flamme brille de nouveau",
        "summary": "La flamme olympique a été allumée ce samedi sous la pluie de Stoke Mandeville, lieu de naissance des Jeux paralympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-2024-allumee-sous-une-pluie-battante-la-flamme-brille-de-nouveau-20240824"
    },
    {
        "title": "«On doit continuer ce grand combat douloureux» : à Lourdes, les Ukrainiens célèbrent l'indépendance avec un désir intact de retour",
        "summary": "Loin de leur pays en guerre, les Ukrainiens réfugiés à Lourdes célèbrent les 33 ans de l'indépendance de l'Ukraine en prières et en chants, et caressent l'espoir d'un retour et d'une victoire prochaine.",
        "link": "https://www.lefigaro.fr/actualite-france/on-doit-continuer-ce-grand-combat-douloureux-a-lourdes-les-ukrainiens-celebrent-l-independance-avec-un-desir-intact-de-retour-20240824"
    },
    {
        "title": "Grands crus et appellations de rêve : les vraies bonnes affaires de la foire aux vins",
        "summary": "NOS CONSEILS - Après analyse des prix sur les plus grandes cuvées de la foire aux vins, voici celles faisant l’objet des prix les plus intéressants.",
        "link": "https://avis-vin.lefigaro.fr/foire-aux-vins/ces-grands-vins-disponibles-a-l-occasion-de-la-foire-aux-vins-d-automne-2024-20240824"
    },
    {
        "title": "Incendie devant la synagogue de La Grande Motte : «Nous avons échappé à un drame absolu», prévient Gabriel Attal",
        "summary": "Après l’explosion qui a visé le lieu de culte, tôt ce matin, le premier ministre démissionnaire est arrivé dans l’Hérault aux côtés du ministre de l’Intérieur, Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/faits-divers/incendie-devant-la-synagogue-de-la-grande-motte-nous-avons-echappe-a-un-drame-absolu-previent-gabriel-attal-20240824"
    },
    {
        "title": "Ligue 1 : trop fort pour Lyon, Monaco s’offre une deuxième victoire",
        "summary": "Dominés dans les grandes largeurs par une ASM séduisante, les Lyonnais ont enregistré une deuxième défaite d’affilée, pour leur rentrée au Groupama Stadium.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-trop-fort-pour-lyon-monaco-s-offre-une-deuxieme-victoire-20240824"
    },
    {
        "title": "Alpinisme : nouveau décès sur le massif du Mont Blanc, quatrième décès dans la semaine",
        "summary": "La semaine tragique se poursuit du côté du Mont Blanc, où quatre alpinistes ont perdu la vie ces derniers jours.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/alpinisme-nouveau-deces-sur-le-massif-du-mont-blanc-quatrieme-deces-dans-la-semaine-20240824"
    },
    {
        "title": "Après le ralliement de Robert Kennedy Jr., à Trump, quels sont les candidats à l'élection présidentielle américaine ?",
        "summary": "Après le retrait de neveu de l'ancien président John F. Kennedy, ils sont encore cinq à participer à l’élection présidentielle, dont Donald Trump et Kamala Harris. Mais trois autres candidats méconnus sont encore en lice.",
        "link": "https://www.lefigaro.fr/international/apres-le-ralliement-de-robert-kennedy-jr-a-trump-quels-sont-les-candidats-a-l-election-presidentielle-americaine-20240824"
    },
    {
        "title": "EN DIRECT - Lille-Angers : le LOSC sur sa lancée ?",
        "summary": "Quatre jours après sa victoire en barrages de Ligue des champions face au Slavia Prague, le LOSC reçoit le SCO d’Angers ce samedi pour la 2e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448417/lille-angers"
    },
    {
        "title": "Les astronautes d'une mission de Boeing bloqués sur l’ISS rentreront sur Terre en 2025 avec SpaceX",
        "summary": "Butch Wilmore, 61 ans et Suni Williams, 58 ans, devaient seulement passer huit jours à bord de la Station spatiale internationale (ISS). La Nasa a décidé de faire revenir l’équipage à bord d'une capsule Dragon de son concurrent SpaceX en février.",
        "link": "https://www.lefigaro.fr/sciences/les-astronautes-d-une-mission-de-boeing-bloques-sur-l-iss-rentreront-en-2025-sur-terre-avec-spacex-20240824"
    },
    {
        "title": "Venezuela : le candidat de l'opposition convoqué lundi dans le cadre d'une enquête pénale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/venezuela-le-candidat-de-l-opposition-convoque-lundi-dans-le-cadre-d-une-enquete-penale-20240824"
    },
    {
        "title": "Orages : les images impressionnantes des intempéries",
        "summary": "Une vingtaine de départements sont touchés ce samedi par des épisodes de grêles et des vents violents. Les orages vont se poursuivre dans la soirée.",
        "link": "https://www.lefigaro.fr/actualite-france/orages-les-images-impressionnantes-des-intemperies-20240824"
    },
    {
        "title": "Une décennie de revers : retour sur développement du vaisseau Starliner de Boeing",
        "summary": "FOCUS - SpaceX à la rescousse de Boeing : l'image n'est pas flatteuse pour le géant aérospatial. Les deux astronautes bloqués sur la Station spatiale internationale (ISS) rentreront finalement son concurrent SpaceX. Un énième camouflet.",
        "link": "https://www.lefigaro.fr/sciences/une-decennie-de-revers-retour-sur-developpement-du-vaisseau-starliner-de-boeing-20240824"
    },
    {
        "title": "Ligue 1 : le LOSC maîtrise Angers et enchaîne",
        "summary": "Deuxième victoire consécutive en championnat pour Lille, vainqueur d’Angers (2-0) samedi au stade Pierre-Mauroy lors de la 2e journée. Thomas Meunier et Mohamed Bayo sont les buteurs.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-losc-maitrise-angers-et-enchaine-20240824"
    },
    {
        "title": "Le Mali suspend la diffusion de la chaîne française LCI pendant deux mois",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-mali-suspend-la-diffusion-de-la-chaine-francaise-lci-pendant-deux-mois-20240824"
    },
    {
        "title": "Ligue 1 : Sage «pas forcément inquiet» après les deux défaites de l’OL",
        "summary": "L’entraîneur lyonnais a tenu à tempérer les conséquences des deux défaites inaugurales des siens, battus ce samedi par Monaco.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-sage-pas-forcement-inquiet-apres-les-deux-defaites-de-l-ol-20240824"
    },
    {
        "title": "EN DIRECT - Saint-Etienne-Le Havre : le retour du Chaudron en Ligue 1",
        "summary": "Pour son premier match à la maison depuis son retour en Ligue 1, Saint-Etienne accueille Le Havre à Geoffroy-Guichard.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2024/2448416/st-etienne-le-havre"
    },
    {
        "title": "Ligue 1 : Ben Seghir récompense l’ASM, Lacazette rattrapé par ses émotions... les tops/flops de Lyon-Monaco",
        "summary": "Dans le choc de la deuxième journée, Monaco a frappé un grand coup en venant s’imposer sur la pelouse de Lyon.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-ben-seghir-recompense-l-asm-lacazette-rattrape-par-ses-emotions-les-tops-flops-de-lyon-monaco-20240824"
    },
    {
        "title": "Pyrénées-Orientales : un camping évacué par précaution après un incendie, trois sapeurs pompiers légèrement blessés",
        "summary": "Les flammes, poussées par de fortes rafales de vent, se propageaient également vers des habitations samedi en fin d’après-midi.",
        "link": "https://www.lefigaro.fr/actualite-france/pyrenees-orientales-un-camping-evacue-par-precaution-apres-un-incendie-trois-sapeurs-pompiers-legerement-blesses-20240824"
    },
    {
        "title": "Festival de Deauville : Ibrahim Maalouf écarté du jury",
        "summary": "«La présence d'Ibrahim Maalouf devenait de plus en plus problématique pour la bonne tenue» du Festival, se justifie la nouvelle directrice du Festival, Aude Hesbert.",
        "link": "https://www.lefigaro.fr/musique/festival-de-deauville-ibrahim-maalouf-ecarte-du-jury-20240824"
    },
    {
        "title": "Ligue 1 : Le Havre s’impose à Saint-Etienne et gâche le retour du Chaudron dans l’élite",
        "summary": "Les Normands ont obtenu une victoire méritée samedi en championnat dans un Chaudron à moitié vide, où les Verts auront manqué de tranchant.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-havre-s-impose-a-saint-etienne-et-gache-le-retour-du-chaudron-dans-l-elite-20240824"
    }
]