[
    {
        "title": "«Je ne le vois pas comme un violeur» : au procès de Mazan, les femmes des accusés décrivent des maris et des pères «exemplaires», «honnêtes» et «bons»",
        "summary": "COMPTE RENDU D’AUDIENCE - Entre incompréhension et atténuation des faits, les compagnes des 50 hommes accusés d’avoir violé Gisèle Pelicot persistent à les soutenir.",
        "link": "https://www.lefigaro.fr/faits-divers/je-ne-le-vois-pas-comme-un-violeur-au-proces-de-mazan-les-femmes-des-accuses-decrivent-des-maris-et-des-peres-exemplaires-honnetes-et-bons-20241024"
    },
    {
        "title": "J.K. Rowling affiche son soutien à Gisèle Pelicot : «Je n’ai pas de mots pour lui dire mon admiration»&nbsp;",
        "summary": "La créatrice de la saga Harry Potter a tenu à saluer le courage de Gisèle Pelicot , droguée par son mari puis violée durant dix ans par plus de 50 hommes.",
        "link": "https://www.lefigaro.fr/culture/j-k-rowling-affiche-son-soutien-a-gisele-pelicot-je-n-ai-pas-de-mots-pour-lui-dire-mon-admiration-20241024"
    },
    {
        "title": "Mazan : Gisèle Pelicot affronte avec courage la délicate question d'une possible sélection «raciale» et «sociale» des hommes choisis par son ex-mari",
        "summary": "COMPTE RENDU D'AUDIENCE - Ce mercredi 23 octobre, la septuagénaire s'est exprimée pour la deuxième fois et a été interrogée sur les ressorts possibles de la «volonté d'humilier» de son ex-époux.",
        "link": "https://www.lefigaro.fr/faits-divers/mazan-gisele-affronte-avec-courage-la-delicate-question-d-une-possible-selection-raciale-et-sociale-des-hommes-choisis-par-son-ex-mari-20241023"
    },
    {
        "title": "Impôts, «exit tax», pension alimentaire... Ces modifications apportées par les députés au projet de budget 2025",
        "summary": "Alors que le projet de loi de finances est désormais examiné dans l’hémicycle, Le Figaro fait le point sur les amendements votés par les élus jusqu’ici.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-exit-tax-pension-alimentaire-ces-modifications-apportees-par-les-deputes-au-projet-de-budget-2025-20241024"
    },
    {
        "title": "Navette parlementaire, 49.3 : les différents scénarios pour l’adoption du budget à l’Assemblée",
        "summary": "DÉCRYPTAGE - Alors que les débats budgétaires ont débuté depuis lundi soir, plusieurs scénarios sont envisagés par l’exécutif pour faire adopter son projet de loi de finances pour 2025.",
        "link": "https://www.lefigaro.fr/politique/navette-parlementaire-49-3-les-differents-scenarios-pour-l-adoption-du-budget-a-l-assemblee-20241024"
    },
    {
        "title": "Budget de la Sécu : psychologues, biologistes, radiologues... La commission poursuit l’examen de la copie du gouvernement",
        "summary": "Les députés ont notamment repoussé les baisses de tarifs des radiologues et des biologistes, serré la vis sur les taxis médicalisés et durci le plafonnement des rémunérations pour l'intérim paramédical.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-de-la-secu-psychologues-biologistes-radiologues-la-commission-poursuit-l-examen-de-la-copie-du-gouvernement-20241024"
    },
    {
        "title": "La crise démocratique s’est amplifiée en France depuis la dissolution",
        "summary": "SONDAGE - Au rythme des élections, et tandis que la popularité d’Emmanuel Macron est en chute, le fossé continue de se creuser entre les Français et la classe politique. Selon notre enquête Odoxa-Backbone, 82&nbsp;% d’entre eux ont désormais une mauvaise image des partis.",
        "link": "https://www.lefigaro.fr/politique/la-crise-democratique-s-est-amplifiee-en-france-depuis-la-dissolution-20241024"
    },
    {
        "title": "L'éditorial du Figaro : «Les Français attendent un sursaut, mais la politique est nue»",
        "summary": "L’ÉDITORIAL DU FIGARO - Hantés par la crainte de perdre leur patrimoine matériel et immatériel, ils jugent leurs élus impuissants à répondre aux trois grandes demandes majoritaires : pouvoir d’achat, ordre public, immigration.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-les-francais-attendent-un-sursaut-mais-la-politique-est-nue-20241024"
    },
    {
        "title": "«Elle a vrillé» : comment Zineb El Rhazoui est passée d’icône laïque à avocate du Hamas",
        "summary": "ENQUÊTE - Devenue le porte-étendard du combat contre l’islamisme après les attentats de 2015, la journaliste franco-marocaine défend désormais ouvertement les pogroms contre Israël. L’ex de Charlie Hebdo fait l’objet d’une enquête pour «apologie du terrorisme».&nbsp;",
        "link": "https://www.lefigaro.fr/actualite-france/elle-a-vrille-comment-zineb-el-rhazoui-est-passee-d-icone-laique-a-avocate-du-hamas-20241024"
    },
    {
        "title": "La Russie aurait aidé les Houthis à attaquer des navires marchands occidentaux",
        "summary": "Selon le «Wall Street Journal», les rebelles yéménites ont pu utiliser des données de satellites russes, transmises par des intermédiaires iraniens, pour cibler des bateaux en Mer Rouge avec des missiles balistiques et des drones.",
        "link": "https://www.lefigaro.fr/international/la-russie-a-aide-les-houthis-a-attaquer-des-navires-marchands-occidentaux-20241025"
    },
    {
        "title": "Élection présidentielle américaine : Bruce Springsteen chante pour Harris et attaque Trump, qui veut être un «tyran»",
        "summary": "Voix de l'Amérique ouvrière et déclassée, le «Boss» est l'une des nombreuses célébrités ralliées par les démocrates pour mobiliser les électeurs à moins de deux semaines d'un scrutin extrêmement serré.",
        "link": "https://www.lefigaro.fr/elections-americaines/bruce-springsteen-chante-pour-harris-et-attaque-trump-qui-veut-etre-un-tyran-20241025"
    },
    {
        "title": "Biden va présenter des excuses historiques pour la maltraitance d'enfants amérindiens",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/biden-va-presenter-des-excuses-historiques-pour-la-maltraitance-d-enfants-amerindiens-20241025"
    },
    {
        "title": "Assemblée : un député NFP appelle à ne plus utiliser l’expression «travail au noir» sous prétexte de racisme",
        "summary": "Refusant la surutilisation du mot «noir» dans les expressions de la langue française, trop connoté «négativement», Frédéric Maillot s’est dit ce jeudi plutôt partisan de la formulation «travail dissimulé».",
        "link": "https://www.lefigaro.fr/politique/assemblee-un-depute-nfp-appelle-a-ne-plus-utiliser-l-expression-travail-au-noir-sous-pretexte-de-racisme-20241025"
    },
    {
        "title": "Guerre en Ukraine: Vladimir Poutine ne dément pas le déploiement de soldats nord-coréens en Russie",
        "summary": "POINT SUR LA SITUATION - Le secrétaire général de l'ONU, Antonio Guterres, a appelé ce jeudi à une «paix juste» en Ukraine lors du Sommet des Brics qui se tient en Russie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-seoul-ne-restera-pas-les-bras-croises-face-au-deploiement-de-troupes-nord-coreennes-en-russie-20241024"
    },
    {
        "title": "Auchan met en vente sa filiale en Russie, deux ans et demi après le début de la guerre en Ukraine",
        "summary": "Le distributeur n’arrive plus à encaisser l’impact des sanctions européennes contre Moscou. Il a sélectionné deux candidats à la reprise.",
        "link": "https://www.lefigaro.fr/societes/auchan-met-en-vente-sa-filiale-en-russie-20241024"
    },
    {
        "title": "Mpox: le nouveau variant se transmet surtout entre humains",
        "summary": "Les épidémies récentes semblent liées à des contaminations d'une personne à l'autre, en particulier à l'occasion de rapports sexuels.",
        "link": "https://www.lefigaro.fr/flash-actu/mpox-le-nouveau-variant-se-transmet-surtout-entre-humains-20241024"
    },
    {
        "title": "«On se demandait dans quel état on allait les retrouver»: la folle opération de sauvetage de deux femmes alpinistes par des militaires français dans l’Himalaya",
        "summary": "RÉCIT - Bloquées sur une paroi à 6000 mètres d’altitude et en grand danger, une Britannique et une Américaine ont été secourues par trois soldats de Chamonix.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/on-se-demandait-dans-quel-etat-on-allait-les-retrouver-la-folle-operation-de-sauvetage-de-deux-femmes-alpinistes-par-des-militaires-francais-dans-l-himalaya-20241024"
    },
    {
        "title": "Charles III a-t-il vraiment bu un narcotique lors de sa visite à Samoa ?",
        "summary": "Le souverain britannique et son épouse sont en ce moment à Samoa dans le cadre de leur tournée dans les Commonwealth. C’est là que le roi s’est plié à la plus pure tradition samoane.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/charles-iii-a-t-il-vraiment-bu-un-narcotique-lors-de-sa-visite-a-samoa-20241024"
    },
    {
        "title": "Cyril Hanouna assure qu’il reste chez Canal+ et travaille au lancement d'une offre multimédia",
        "summary": "L’animateur vedette de TPMP a déclaré ce jeudi soir qu’il souhaitait lancer d’ici le mois de mars un nouveau média mêlant télévision, plateforme digitale et presse papier, au sein du groupe Canal+.",
        "link": "https://www.lefigaro.fr/medias/cyril-hanouna-assure-qu-il-reste-chez-canal-et-travaille-au-lancement-d-une-offre-multimedia-20241024"
    },
    {
        "title": "La justice américaine ouverte à la libération conditionnelle de deux frères qui avaient assassiné leurs parents",
        "summary": "Erik et Lyle Menendez avaient justifié leur passage à l’acte en affirmant avoir été violés pendant des années par leur père. Ils ont fait l’objet d’une série sur Netflix.",
        "link": "https://www.lefigaro.fr/international/la-justice-americaine-ouverte-a-la-liberation-conditionnelle-de-deux-freres-qui-avaient-assassine-leurs-parents-20241025"
    },
    {
        "title": "La Poste tourne la page de la fonction publique en se dotant de CSE",
        "summary": "Bien que toujours détenu par des capitaux publics, le groupe change de modèle de dialogue social pour se calquer sur le secteur privé, rappelant que 72% de ses salariés ne sont pas fonctionnaires.",
        "link": "https://www.lefigaro.fr/societes/la-poste-tourne-la-page-de-la-fonction-publique-en-se-dotant-de-cse-20241025"
    },
    {
        "title": "Fermeture d’établissements, baisse des recettes fiscales... Le maire de La Baule s’inquiète de la légalisation des casinos en ligne",
        "summary": "Dans la cité balnéaire de Loire-Atlantique, le produit des jeux a rapporté plus de 1,8 million d’euros en 2023 à la collectivité. Un chiffre qui pourrait diminuer en cas de nouvelle loi.",
        "link": "https://www.lefigaro.fr/nantes/fermeture-d-etablissements-baisse-des-recettes-fiscales-le-maire-de-la-baule-s-inquiete-de-la-legalisation-des-casinos-en-ligne-20241025"
    },
    {
        "title": "Difficultés financières, procédures devant la justice, condamnation... La descente aux enfers se poursuit pour Oussama Ammar",
        "summary": "L’entrepreneur, accusé de détournement de fonds par ses anciens associés de l’incubateur The Family, avait investi plusieurs millions d’euros dans le complexe hôtelier «Le Domaine d’Ablon». Le tribunal a prononcé la liquidation de l’une des sociétés qui détient le domaine.",
        "link": "https://www.lefigaro.fr/conjoncture/difficultes-financieres-procedures-devant-la-justice-condamnation-la-descente-aux-enfers-se-poursuit-pour-oussama-ammar-20241025"
    },
    {
        "title": "Pourquoi des «milliers» de soldats nord-coréens ne changeraient pas le cours de la guerre en Ukraine",
        "summary": "DÉCRYPTAGE - D’abord mentionnée par les Ukrainiens et les Sud-Coréens, l’hypothèse de la formation militaire de Nord-Coréens en Russie se renforce, avec désormais des déclarations américaines en ce sens. Quelles conséquences opérationnelles une telle escalade pourrait-elle avoir ?",
        "link": "https://www.lefigaro.fr/international/pourquoi-des-milliers-de-soldats-nord-coreens-ne-changeraient-pas-le-cours-de-la-guerre-en-ukraine-20241025"
    },
    {
        "title": "NBA : débuts maladroits pour Wembanyama avec les Spurs de San Antonio",
        "summary": "Ce jeudi soir, Victor Wembanyama a mal débuté sa deuxième saison en NBA avec notamment un manque de réussite dans son jeu. Les Spurs se sont inclinés par Dallas (120-109).",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-debuts-maladroits-pour-wembanyama-avec-les-spurs-de-san-antonio-20241025"
    },
    {
        "title": "Près de Bordeaux, les habitants peuvent rallumer eux-mêmes les lampadaires de leur ville la nuit avec leur téléphone",
        "summary": "Eysines est la première commune du département à mettre en place le dispositif «J’allume ma rue», permettant aux habitants d’allumer l’éclairage public avec leur smartphone.",
        "link": "https://www.lefigaro.fr/bordeaux/pres-de-bordeaux-les-habitants-peuvent-rallumer-eux-memes-les-lampadaires-de-leur-ville-la-nuit-avec-leur-telephone-20241025"
    },
    {
        "title": "Bison Futé prévoit une circulation «difficile» ce vendredi de chassé-croisé des vacances de la Toussaint",
        "summary": "Le trafic sera même «très difficile» en Île-de-France dans le sens des départs, et restera chargé samedi. Dans le reste du pays, les routes devraient être plus calmes.",
        "link": "https://www.lefigaro.fr/conjoncture/bison-fute-prevoit-une-circulation-difficile-ce-vendredi-de-chasse-croise-des-vacances-de-la-toussaint-20241025"
    },
    {
        "title": "Le Wall Street Journal accuse Elon Musk de collusion avec la Russie",
        "summary": "Le milliardaire est un fervent soutien de l’Ukraine. Il a mis, dès les premiers jours de l’invasion, son réseau satellitaire StarLink au service de Kiev.",
        "link": "https://www.lefigaro.fr/international/le-wall-street-journal-accuse-elon-musk-de-collusion-avec-la-russie-20241025"
    },
    {
        "title": "«Des propos odieux» : en Gironde, le pamphlet d'un corbeau contre une élue suscite l’indignation générale",
        "summary": "Le maire de la commune de Saint-Macaire et sa deuxième adjointe, qui est visée par ce texte, ont porté plainte. Une enquête est ouverte pour retrouver l’auteur de cette diatribe.",
        "link": "https://www.lefigaro.fr/bordeaux/des-propos-odieux-en-gironde-le-pamphlet-d-un-corbeau-contre-une-elue-suscite-l-indignation-generale-20241025"
    },
    {
        "title": "Budget 2025 : la députée LR Véronique Louwagie réfute toute «obstruction» de la part de la droite",
        "summary": "La vice-présidente de la commission des Finances est favorable au recours à l’article 49.3 en cas de «matraquage fiscal».",
        "link": "https://www.lefigaro.fr/politique/budget-2025-la-deputee-lr-veronique-louwagie-refute-toute-obstruction-de-la-part-de-la-droite-20241025"
    },
    {
        "title": "Les manœuvres de Donald Trump auprès de la communauté musulmane pourraient coûter l'élection à Harris",
        "summary": "DÉCRYPTAGE - Certaines minorités traditionnellement acquises aux Démocrates se détournent de la candidate à la Maison-Blanche. Des voix précieuses dans des États clés qui pourraient répéter le scénario de 2016 et faire basculer l'élection.",
        "link": "https://www.lefigaro.fr/international/les-manoeuvres-de-donald-trump-aupres-de-la-communaute-musulmane-pourraient-couter-l-election-a-harris-20241025"
    },
    {
        "title": "Haro sur les dérives autoritaires et «dangereuses» de Donald Trump",
        "summary": "Kamala Harris a repris mercredi le terme de «fasciste» employé par d’anciens proches collaborateurs du candidat républicain alors qu’il était à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/haro-sur-les-derives-autoritaires-et-dangereuses-de-donald-trump-20241024"
    },
    {
        "title": "J-11 : Trump ou Harris ? Découvrez les résultats des derniers sondages de l'élection présidentielle américaine",
        "summary": "SONDAGES – Les deux prétendants à la Maison-Blanche sont dans un mouchoir de poche, selon les dernières enquêtes d’opinion. La dynamique semble cependant être du côté de l’ex-président républicain, qui a refait une partie de son retard sur la candidate démocrate.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-a-un-mois-du-scrutin-donald-trump-et-kamala-harris-toujours-au-coude-a-coude-dans-les-sondages-20241009"
    },
    {
        "title": "Présidentielle américaine: Musk, l’homme le plus riche du monde, au service du candidat milliardaire",
        "summary": "DÉCRYPTAGE - Après avoir annoncé son soutien à l’ancien président républicain l’été dernier, le magnat de la tech s’implique désormais personnellement dans sa campagne électorale.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-musk-l-homme-le-plus-riche-du-monde-au-service-du-candidat-milliardaire-20241025"
    },
    {
        "title": "Enlèvement de Santiago : deux complices présumés des parents mis en examen pour «enlèvement» et «séquestration»",
        "summary": "Ces hommes, dont l’un mineur, ont été placés en détention provisoire. En garde à vue, ils avaient reconnu avoir aidé le couple dans sa fuite vers la Belgique.",
        "link": "https://www.lefigaro.fr/faits-divers/enlevement-de-santiago-deux-complices-presumes-des-parents-mis-en-examen-pour-enlevement-et-sequestration-20241025"
    },
    {
        "title": "Malades psychiatriques à la rue, enfants sans abris… Nantes face à la recrudescence de la marginalité",
        "summary": "Un gymnase municipal a été occupé, ce jeudi, par quelque 50 personnes sans abri, dont une moitié de mineurs, exactement une semaine après l’inauguration par la maire socialiste d’une stèle «du refus de la misère».",
        "link": "https://www.lefigaro.fr/nantes/malades-psychiatriques-a-la-rue-enfants-sans-abris-nantes-face-a-la-recrudescence-de-la-marginalite-20241025"
    },
    {
        "title": "Réchauffement climatique : l'objectif de 1,5°C est «bientôt mort», met en garde l’ONU",
        "summary": "Selon le nouveau rapport du Programme des Nations unies pour l'environnement (PNUE), les politiques de réduction des émissions de gaz à effet de serre mises en place actuellement entraîneraient un réchauffement «catastrophique» de 3,1 °C au cours du siècle par rapport à l'ère-préindustrielle.",
        "link": "https://www.lefigaro.fr/sciences/rechauffement-climatique-l-objectif-de-1-50c-est-bientot-mort-alerte-l-onu-20241025"
    },
    {
        "title": "Des fauteuils dorés qui coûtent «un pognon de dingue»: les bonnes planques de la République",
        "summary": "ENQUÊTE - À l'heure où la France peine à résorber son déficit budgétaire, la chasse aux structures inutiles est ouverte: commissions consultatives, comités Théodule, opérateurs de l'État et autres organismes d'administration centrale… constituent un véritable État dans l'État aux missions parfois obscures.",
        "link": "https://www.lefigaro.fr/politique/des-fauteuils-dores-qui-coutent-un-pognon-de-dingue-les-bonnes-planques-de-la-republique-20241025"
    },
    {
        "title": "Pyrénées-Orientales : un adolescent de 14 ans tué, ses parents interpellés dans le Val-d'Oise",
        "summary": "Le beau-père et la mère de l'adolescent ont été interpellés à Bezons dans le Val-d'Oise où ils avaient pris la fuite.",
        "link": "https://www.lefigaro.fr/faits-divers/pyrenees-orientales-un-adolescent-de-14-ans-tue-ses-parents-interpelles-dans-le-val-d-oise-20241025"
    },
    {
        "title": "L’ANSES alerte sur le potentiel cancérigène de l’exposition «aux émissions de fritures à hautes températures»",
        "summary": "«Un nombre important de travailleurs est potentiellement concerné avec, d'après l'Insee, plus de 1.400.000 personnes salariées dans les secteurs de la restauration ou de l'industrie agroalimentaire en France fin 2021», précise l'Agence.",
        "link": "https://www.lefigaro.fr/actualite-france/l-anses-alerte-sur-le-potentiel-cancerigene-de-l-exposition-aux-emissions-de-friture-a-hautes-temperatures-20241025"
    },
    {
        "title": "«Un tramway nommé dévastation» : à Lisbonne, les riverains boutés hors des trams par les touristes",
        "summary": "Face à l'afflux toujours plus massif de touristes, des voix s'élèvent parmi la population locale, qui ne trouve plus sa place dans les fameux tramways jaunes.",
        "link": "https://www.lefigaro.fr/voyages/un-tramway-nomme-devastation-a-lisbonne-les-riverains-boutes-hors-des-trams-par-les-touristes-20241025"
    },
    {
        "title": "Tensions au Proche-Orient: Israël envoie des négociateurs à Doha, le Hamas ouvert à une trêve conditionnelle",
        "summary": "LE POINT SUR LA SITUATION - Israël a annoncé l'envoi d'une délégation au Qatar pour négocier un accord impliquant une libération des otages. Dans la nuit de jeudi à vendredi, trois journalistes ont été tués dans des frappes sur la banlieue sud de Beyrouth.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-israel-envoie-des-negociateurs-a-doha-le-hamas-ouvert-a-une-treve-conditionnelle-20241025"
    },
    {
        "title": "Au Liban, la solitude des chrétiens de Rmeich, pris au piège entre le Hezbollah et Israël",
        "summary": "REPORTAGE - Coupés du monde, ils ont décidé de rester dans leur village et prêchent la paix malgré la guerre qui fait rage autour d’eux.",
        "link": "https://www.lefigaro.fr/international/au-liban-la-solitude-des-chretiens-de-rmeich-pris-au-piege-entre-le-hezbollah-et-israel-20241024"
    },
    {
        "title": "Conférence sur le Liban : plus de 800 millions de dollars d'aide humanitaire, annonce le chef de la diplomatie française",
        "summary": "LE POINT SUR LA SITUATION - Le président français Emmanuel Macron a annoncé que la France allait débloquer 100 millions d'euros pour le Liban, ajoutant que «la guerre doit cesser au plus vite» entre Israël et le Hezbollah.",
        "link": "https://www.lefigaro.fr/international/conference-sur-le-liban-la-france-va-debloquer-100-millions-d-euros-annonce-emmanuel-macron-20241024"
    },
    {
        "title": "Des pluies diluviennes se sont abattues dans les départements du Gard et du Var",
        "summary": "Le préfet du Var a activé ce matin le centre opérationnel départemental et a appelé à la vigilance des riverains lors de tout déplacement et à proximité des cours d'eau.",
        "link": "https://www.lefigaro.fr/meteo/des-pluies-diluviennes-se-sont-abattues-dans-les-departements-du-gard-et-du-var-20241025"
    },
    {
        "title": "Intempéries dans le Var : 80 enfants évacués et deux personnes bloquées dans une voiture",
        "summary": "De fortes pluies se sont abattues sur le Var, en vigilance orange. Des enfants d’un accueil de loisirs ont été évacués à Vidauban, où se concentrent les difficultés.",
        "link": "https://www.lefigaro.fr/marseille/intemperies-dans-le-var-80-enfants-evacues-et-deux-personnes-bloquees-dans-une-voiture-20241025"
    },
    {
        "title": "Après les inondations, la métropole de Lyon demande un soutien financier de l'État pour réparer les dégâts",
        "summary": "Bruno Bernard, le président de la métropole de Lyon, a appelé à un soutien de l’État après les crues qui ont touché le Rhône la semaine dernière et causé des «dégâts considérables».",
        "link": "https://www.lefigaro.fr/lyon/apres-les-inondations-la-metropole-de-lyon-demande-un-soutien-financier-de-l-etat-pour-reparer-les-degats-20241025"
    },
    {
        "title": "Valérie Pécresse: «J’ai un principe: pas un euro pour les adversaires de la République»",
        "summary": "ENTRETIEN - La présidente de la région Île-de-France revendique d’avoir diminué de 20% les dépenses de fonctionnement de la collectivité depuis son élection, en 2015. En combattant «les conservatismes, les droits prétendument acquis pour toujours et la peur du changement».",
        "link": "https://www.lefigaro.fr/vox/politique/valerie-pecresse-j-ai-un-principe-pas-un-euro-pour-les-adversaires-de-la-republique-20241025"
    },
    {
        "title": "À Poitiers, des plaques de rues du centre-ville rebaptisées aux noms de leaders du Hamas",
        "summary": "Parmi les noms affichés au coin des rues figurait celui d’Ahmed Yassine, le fondateur historique du mouvement islamiste.",
        "link": "https://www.lefigaro.fr/faits-divers/a-poitiers-des-plaques-de-rues-du-centre-ville-rebaptisees-aux-noms-de-leaders-du-hamas-20241025"
    },
    {
        "title": "Budget 2025 : le recours de l’État aux cabinets de conseil s’est effondré depuis l’affaire McKinsey",
        "summary": "2828 cabinets ont reçu des commandes de l'État entre début 2022 et fin 2023, selon un document budgétaire. Les dépenses engagées ont chuté de près de 73% en deux ans.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-le-recours-de-l-etat-aux-cabinets-de-conseil-s-est-effondre-depuis-l-affaire-mckinsey-20241025"
    },
    {
        "title": "À Nice, une statue de Jeanne d’Arc à 170.000 euros dévoilée lors de l’inauguration d’un parking",
        "summary": "Cette sculpture tout en bronze et bientôt dorée à l’or fin fut à l’origine d’une polémique il y a quelques mois sur l’atelier retenu pour sa réalisation. Un signalement au procureur pour des soupçons de favoritisme avait conduit à l’ouverture d’une enquête.",
        "link": "https://www.lefigaro.fr/nice/a-nice-une-statue-de-jeanne-d-arc-a-170-000-euros-devoilee-lors-de-l-inauguration-d-un-parking-20241025"
    },
    {
        "title": "Pluies diluviennes dans le Gard et le Var, enlèvement de Santiago, Elon Musk proche du Kremlin...Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce vendredi 25 octobre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/pluies-diluviennes-dans-le-gard-et-le-var-enlevement-de-santiago-elon-musk-proche-du-kremlin-les-3-infos-a-retenir-a-la-mi-journee-20241025"
    },
    {
        "title": "«On ne défend pas une civilisation en semant la barbarie» : les propos d’Emmanuel Macron sur Israël font polémique",
        "summary": "Le CRIF et plusieurs responsables politiques ont critiqué la déclaration du chef de l’État, lui reprochant de mettre sur un même pied d’égalité l’État hébreu et des organisations terroristes.",
        "link": "https://www.lefigaro.fr/politique/on-ne-defend-pas-une-civilisation-en-semant-la-barbarie-les-propos-d-emmanuel-macron-sur-israel-font-polemique-20241025"
    },
    {
        "title": "Les députés rejettent à l'unanimité en commission le projet de budget de la Sécurité sociale",
        "summary": "La commission des Affaires sociales avait déjà retiré cette semaine plusieurs mesures-clés du projet de loi de financement de la Sécurité sociale (PLFSS), notamment la refonte des cotisations patronales et le gel des pensions de retraite.",
        "link": "https://www.lefigaro.fr/conjoncture/les-deputes-rejettent-a-l-unanimite-en-commission-le-projet-de-budget-de-la-securite-sociale-20241025"
    },
    {
        "title": "XV de France : «C'est exceptionnel», Galthié encense Dupont, de retour en Bleu, et ferme la porte à Jaminet",
        "summary": "À l’approche de la tournée de novembre contre le Japon, la Nouvelle-Zélande et l’Argentine, le sélectionneur des Bleus évoque le retour de son demi de mêlée star. Et les autres affaires qui ont secoué le rugby français.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-c-est-exceptionnel-galthie-encense-dupont-de-retour-en-bleu-et-ferme-la-porte-a-jaminet-20241025"
    },
    {
        "title": "Refus d’obtempérer à 180km/h sur le périphérique nantais : un conducteur de 13 ans interpellé",
        "summary": "L’adolescent, au volant de l’Audi TT de sa grand-mère, a été stoppé dans son élan, après avoir percuté un terre-plein central.",
        "link": "https://www.lefigaro.fr/nantes/refus-d-obtemperer-a-180km-h-sur-le-peripherique-nantais-un-conducteur-de-13-ans-interpelle-20241025"
    },
    {
        "title": "Budget : l'Assemblée vote en faveur d’un nouvel impôt sur le patrimoine des milliardaires",
        "summary": "Proposé via un amendement au PLF, ce nouvel impôt irait taxer 2% de la fraction supérieure de patrimoine d'un foyer qui dépasserait le milliard d'euros.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-l-assemblee-vote-en-faveur-du-nouvel-impot-de-lfi-sur-le-patrimoine-des-milliardaires-20241025"
    },
    {
        "title": "Conflit Mbappé/PSG : la LFP demande au club de payer les 55 M€, Paris refuse et espère toujours que «la parole donnée sera respectée»",
        "summary": "La Commission Nationale Paritaire d'Appel a confirmé ce vendredi la décision de la Commission juridique du 13 septembre dernier. Le PSG reste néanmoins sur sa ligne et refuse de payer les 55 M€ réclamés par son ancien joueur.",
        "link": "https://www.lefigaro.fr/sports/football/conflit-mbappe-psg-la-lfp-ordonne-au-club-parisien-de-verser-55-millions-d-euros-au-joueur-20241025"
    },
    {
        "title": "Affaire Lina : l’adolescente n’est pas morte par asphyxie au moyen d’un sac plastique, rectifie le parquet",
        "summary": "Alors que les obsèques de l’adolescente se tiendront ce vendredi, le ministère public a fait savoir que toute conclusion sur les causes de la mort de la jeune fille reste «prématurée à ce stade».",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-lina-l-adolescente-n-est-pas-morte-par-asphyxie-au-moyen-d-un-sac-plastique-rectifie-le-parquet-20241025"
    },
    {
        "title": "«Musk, le nouveau Crassus ? De Rome à Washington, le renouveau du triumvirat»",
        "summary": "FIGAROVOX/TRIBUNE - L’alliance que forment Donald Trump, J. D. Vance et Elon Musk rappelle les triumvirats romains, analyse la professeur de français Ophélie Roque. Mais ceux-ci se terminent toujours mal pour deux des membres du trio, poursuit-elle.",
        "link": "https://www.lefigaro.fr/vox/monde/musk-le-nouveau-crassus-de-rome-a-washington-le-renouveau-du-triumvirat-20241025"
    },
    {
        "title": "«Humiliation» : la colère de Zelensky contre le secrétaire général de l’ONU, «persona non grata» à Kiev",
        "summary": "LE POINT SUR LA SITUATION - Le président ukrainien refuse de recevoir le secrétaire général de l’ONU, coupable selon Kiev d’avoir rencontré le président russe jeudi 24 octobre en marge du sommet des Brics à Kazan",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-pourquoi-zelensky-refuse-de-recevoir-le-secretaire-general-de-l-onu-a-kiev-20241025"
    },
    {
        "title": "Législatives en Géorgie: la Russie dénonce des tentatives d'ingérence occidentale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/legislatives-en-georgie-la-russie-denonce-des-tentatives-d-ingerence-occidentale-20241025"
    },
    {
        "title": "Seine-Maritime : pour contrer la délinquance des mineurs, un maire fait payer aux familles les incivilités de leurs enfants",
        "summary": "Dans la commune de Cléon (76), les familles d’enfants qui ont vandalisé du matériel ou des bâtiments municipaux seront sommés de rembourser les dégradations.",
        "link": "https://www.lefigaro.fr/actualite-france/seine-maritime-pour-contrer-la-delinquance-des-mineurs-un-maire-fait-payer-aux-familles-les-incivilites-de-leurs-enfants-20241025"
    },
    {
        "title": "«Impôt Zucman» : cette énigmatique taxe adoptée par l’Assemblée nationale qui vise le patrimoine des plus fortunés",
        "summary": "DÉCRYPTAGE - Un économiste français propose d’instaurer une norme internationale minimale pour taxer les plus riches. Un discours qui a séduit les députés, favorables à cet amendement soumis par le NFP.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-zucman-cette-taxe-enigmatique-que-veut-mettre-en-place-le-nouveau-front-populaire-20240710"
    },
    {
        "title": "Impôts, baisse des taux : êtes-vous inquiet pour votre épargne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/impots-baisse-des-taux-etes-vous-inquiet-pour-vous-epargne-20241025"
    },
    {
        "title": "«Je ne me suis pas roulé par terre pour être premier ministre», confie Michel Barnier",
        "summary": "«J'étais prêt, mais je n'étais pas demandeur. Mais je suis prêt à servir et à utiliser tout ce que j'ai appris depuis le début de mon engagement politique (...), en étant attentif, parfois, en me faisant engueuler aussi. Bien sûr, je me fais engueuler!», a poursuivi le chef du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/je-ne-me-suis-pas-roule-par-terre-pour-etre-premier-ministre-confie-michel-barnier-20241025"
    },
    {
        "title": "Marseille : un suspect interpellé après l’agression de policiers à La Castellane",
        "summary": "Plusieurs policiers ont été agressés à la cité de La Castellane dans les quartiers nord de Marseille, vitrine de l’opération «Place nette XXL» contre le trafic de drogue. Un homme a été interpellé dans le cadre de cette enquête.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-suspect-interpelle-apres-l-agression-de-policiers-a-la-castellane-20241025"
    },
    {
        "title": "Russie : quatre blessés après une attaque au couteau à Saint-Pétersbourg, un suspect arrêté",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-quatre-blesses-apres-une-attaque-au-couteau-a-saint-petersbourg-un-suspect-arrete-20241025"
    },
    {
        "title": "«Gilet jaune» éborgné en novembre 2019: procès criminel ordonné contre un agent de police",
        "summary": "Le policier est accusé d'avoir «volontairement effectué un tir ne respectant pas le règlement en vigueur, car tiré de façon évidente trop bas, en dessous des 30° minimum requis», soit un tir tendu, écrit la magistrate.",
        "link": "https://www.lefigaro.fr/actualite-france/gilet-jaune-eborgne-en-novembre-2019-proces-criminel-ordonne-contre-un-agent-de-police-20241025"
    },
    {
        "title": "Laurence de&nbsp;Charette: «La haine des riches, une pathologie française»",
        "summary": "LE BLOC-NOTES - De nombreux auteurs se sont penchés sur cette détestation irrationnelle et insensible aux arguments économiques, dont notre pays est spécialiste.",
        "link": "https://www.lefigaro.fr/vox/societe/laurence-de-charette-la-haine-des-riches-une-pathologie-francaise-20241025"
    },
    {
        "title": "Lauric Henneton : «Kamala Harris ne semble pas creuser l'écart avec Trump, ce qui est préoccupant pour elle»",
        "summary": "ENTRETIEN - Le spécialiste de la politique américaine juge que les récents scandales qui éclaboussent Donald Trump ne devraient pas provoquer un basculement du vote des électeurs indécis sur Kamala Harris.",
        "link": "https://www.lefigaro.fr/international/lauric-henneton-kamala-harris-ne-semble-pas-creuser-l-ecart-avec-trump-ce-qui-est-preoccupant-pour-elle-20241025"
    },
    {
        "title": "3 experts évaluent les impacts sur la Bourse d’une victoire de Trump ou de Harris",
        "summary": "Le 5 novembre prochain, le nom du futur président américain sera probablement dévoilé. En Bourse, quels sont les secteurs qui pourraient en profiter, ou à l’inverse en pâtir?",
        "link": "https://bourse.lefigaro.fr/actu-conseils/3-experts-evaluent-les-impacts-sur-la-bourse-d-une-victoire-de-trump-ou-de-harris-20241025"
    },
    {
        "title": "Vacances de la Toussaint : 1,3 million de personnes vont prendre le train ce week-end",
        "summary": "SNCF Voyageurs a mis en place un «dispositif particulier pour les jours de grands départs» avec notamment la mise en place d'une équipe de 1000 collaborateurs mobilisés.",
        "link": "https://www.lefigaro.fr/conjoncture/vacances-de-la-toussaint-1-3-million-de-personnes-vont-prendre-le-train-ce-week-end-20241025"
    },
    {
        "title": "«J’étais sous la contrainte de Monsieur Pelicot, j’exécutais»: au procès des viols de Mazan, l’accusé Grégory S. face aux vidéos",
        "summary": "COMPTE RENDU D’AUDIENCE - Jeudi 24 octobre, cinq des 50 coaccusés ont répondu aux questions de la cour criminelle du Vaucluse. Parmi eux, Grégory S., déjà condamné à sept reprises pour d’autres faits.",
        "link": "https://www.lefigaro.fr/faits-divers/j-etais-sous-la-contrainte-de-monsieur-pelicot-j-executais-au-proces-des-viols-de-mazan-l-accuse-gregory-s-face-aux-videos-20241025"
    },
    {
        "title": "Guadeloupe: un «incident électrique généralisé» prive tout le territoire d’électricité",
        "summary": "Cet incident intervient dans un contexte de conflit social entre la CGT et la direction d’EDF. La compagnie d’électricité ne sait pas encore quand le démarrage va reprendre.",
        "link": "https://www.lefigaro.fr/conjoncture/guadeloupe-un-incident-electrique-generalise-prive-tout-le-territoire-d-electricite-20241025"
    },
    {
        "title": "Comment la politique de l’emploi a accentué l’émergence d’une France à deux vitesses",
        "summary": "DÉCRYPTAGE - Paris et quelques grandes métropoles accaparent la quasi-totalité des entreprises innovantes et des profils qualifiés. Loin de limiter le phénomène, les politiques nationales l’ont souvent accentué.",
        "link": "https://www.lefigaro.fr/social/comment-la-politique-de-l-emploi-a-accentue-l-emergence-d-une-france-a-deux-vitesses-20241025"
    },
    {
        "title": "Catastrophes naturelles: le fonds Barnier va être porté à 300 millions d'euros en 2025",
        "summary": "Celui-ci a financé environ 700 opérations de prévention pour un montant moyen annuel de plus de 170 millions d'euros entre 2009 et 2020.",
        "link": "https://www.lefigaro.fr/conjoncture/catastrophes-naturelles-le-fonds-barnier-va-etre-porte-a-300-millions-d-euros-en-2025-20241025"
    },
    {
        "title": "Irlande du nord : un «prédateur en ligne» condamné à la prison à vie après le suicide d’une fillette de 12 ans",
        "summary": "L’homme de 26 ans a reconnu 185 accusations contre lui. Il est la première personne à être condamné pour homicide alors que sa victime vivait dans un autre pays.",
        "link": "https://www.lefigaro.fr/international/irlande-du-nord-un-predateur-en-ligne-condamne-a-la-prison-a-vie-apres-le-suicide-d-une-fillette-de-12-ans-20241025"
    },
    {
        "title": "Des «actions concrètes et progressives» : dans le Rhône sinistré, Michel Barnier présente le 3e plan national d'adaptation au changement climatique",
        "summary": "Dans la ville d'Eveux, le Premier ministre a dévoilé avec six mois de retard la stratégie prévue pour faire face à un réchauffement de +4°C en 2100. Le document doit maintenant faire l'objet de deux mois de concertation.",
        "link": "https://www.lefigaro.fr/lyon/des-actions-concretes-et-progressives-dans-le-rhone-sinistre-michel-barnier-presente-le-3e-plan-national-d-adaptation-au-changement-climatique-20241025"
    },
    {
        "title": "Budget : Sandrine Rousseau esquisse un bras d’honneur en direction des députés RN, avant de s’excuser",
        "summary": "En plein débat sur le budget ce vendredi, l’écologiste a eu un geste déplacé en direction des bancs du RN qui célébraient l’adoption d’un de leurs amendements. Un dérapage que la députée a fini par reconnaître et dont elle s’est excusée.",
        "link": "https://www.lefigaro.fr/politique/budget-sandrine-rousseau-esquisse-un-bras-d-honneur-en-direction-des-deputes-rn-avant-de-s-excuser-20241025"
    },
    {
        "title": "« C'est cela l'impensé colonialiste » : quand Sandrine Rousseau s’en prend à... l’émission «Pékin Express»",
        "summary": "À travers une publication partagée sur X ce vendredi, la députée écolo a cherché à mettre en lumière les actions du groupe français TotalEnergies en cours en Afrique de l’Est.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/c-est-cela-l-impense-colonialiste-quand-sandrine-rousseau-s-en-prend-a-l-emission-pekin-express-20241025"
    },
    {
        "title": "Venue du RN Sébastien Chenu près de Nantes : la contre-manifestation de l’ultragauche samedi interdite",
        "summary": "Redoutant la venue de 150 à 200 «antifas» samedi pour troubler la réunion publique, la préfecture de Loire-Atlantique et la mairie de Vertou ont pris des dispositions spécifiques.",
        "link": "https://www.lefigaro.fr/nantes/venue-du-rn-sebastien-chenu-pres-de-nantes-la-contre-manifestation-de-l-ultragauche-interdite-20241025"
    },
    {
        "title": "Royaume-Uni : un Américain nie les accusations d’agression sexuelle sur une fillette française",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-un-americain-nie-les-accusations-d-agression-sexuelle-sur-une-fillette-francaise-20241025"
    },
    {
        "title": "Affaire Andy Kerbrat : l’opposition dénonce le «silence assourdissant» de la maire de Nantes",
        "summary": "Johanna Rolland n’a pas réagi à l’affaire du député LFI de Loire-Atlantique, pris en flagrant délit d’achat drogue à Paris. Des élus locaux macronistes et de droite s’en offusquent.",
        "link": "https://www.lefigaro.fr/nantes/affaire-andy-kerbrat-l-opposition-denonce-le-silence-assourdissant-de-la-maire-de-nantes-20241025"
    },
    {
        "title": "Les portables interdits dans les écoles et les collèges «au plus tard» à la rentrée scolaire 2025, souhaite le ministre délégué",
        "summary": "Quelque 180 collèges en France expérimentent déjà une «pause numérique» depuis la rentrée de septembre. Le ministre Alexandre Portier plaide pour sa généralisation, compte tenu de «l’urgence nationale».",
        "link": "https://www.lefigaro.fr/actualite-france/les-portables-interdits-dans-les-ecoles-et-les-colleges-au-plus-tard-a-la-rentree-scolaire-2025-souhaite-le-ministre-delegue-20241025"
    },
    {
        "title": "Des milliers d’œufs rappelés pour un risque de salmonellose",
        "summary": "Le gouvernement annonce vendredi 25 octobre le rappel de centaines de boîtes vendues ou distribuées dans toute la France ces dernières semaines.",
        "link": "https://www.lefigaro.fr/conso/des-milliers-d-oeufs-rappeles-pour-un-risque-de-salmonellose-20241025"
    },
    {
        "title": "Fnac Darty annonce le succès de son offre publique d'achat sur l'italien Unieuro",
        "summary": "Le groupe français, qui détient désormais 71,5% du capital d'Unieuro, rouvrira l'offre entre le 4 et le 8 novembre.",
        "link": "https://www.lefigaro.fr/societes/fnac-darty-annonce-le-succes-de-son-offre-publique-d-achat-sur-l-italien-unieuro-20241025"
    },
    {
        "title": "Pour «l’indépendance», contre les «békés» et multirécidiviste: Rodrigue Petitot, figure trouble de la contestation en Martinique",
        "summary": "PORTRAIT - Le fondateur du RPPRAC, qui vivait jusqu’alors entre les Antilles et la métropole où il a cumulé les peines de prison, mobilise depuis début septembre les manifestants contre la vie chère dans l’île française en proie aux pillages.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-l-independance-contre-les-bekes-et-multirecidiviste-rodrigue-petitot-figure-trouble-de-la-contestation-en-martinique-20241025"
    },
    {
        "title": "Après Eminem, Beyoncé attendue en meeting pour soutenir Kamala Harris",
        "summary": "La candidate démocrate à la Maison Blanche tiendra un meeting vendredi soir à Houston, au cœur du Texas républicain.",
        "link": "https://www.lefigaro.fr/musique/apres-emiinem-beyonce-attendue-en-meeting-pour-soutenir-kamala-harris-20241025"
    },
    {
        "title": "«Monsieur le président de la République, acceptez la demande de naturalisation de Paul Watson»",
        "summary": "TRIBUNE - Le militant écologiste, menacé d’extradition vers le Japon, a demandé à Emmanuel Macron la nationalité française. Pour les académiciens Jean-Luc Marion, Erik Orsenna et Jean-Marie Rouart, il y va de l’honneur de la France d’accueillir ce grand défenseur de l’environnement.",
        "link": "https://www.lefigaro.fr/vox/societe/monsieur-le-president-de-la-republique-acceptez-la-demande-de-naturalisation-de-paul-watson-20241025"
    },
    {
        "title": "«On ne répare pas une injustice en en commettant une autre» : Pauline Desmonts, compagne de Nicolas Bedos, réagit à sa condamnation",
        "summary": "La communicante a pris la parole sur Instagram pour dénoncer la condamnation de son compagnon pour agressions sexuelles.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/on-ne-repare-pas-une-injustice-en-en-commettant-une-autre-pauline-desmonts-compagne-de-nicolas-bedos-reagit-a-sa-condamnation-20241025"
    },
    {
        "title": "Assurance-vie, actions, livrets, immobilier… Comment bien placer son épargne à l'heure où les taux baissent",
        "summary": "DÉCRYPTAGE - La diminution des taux directeur de la BCE bouscule complètement les placements. Le Figaro vous dévoile la meilleure stratégie pour en profiter.",
        "link": "https://www.lefigaro.fr/placement/assurance-vie-actions-livrets-immobilier-comment-bien-placer-son-epargne-a-l-heure-ou-les-taux-baissent-20241025"
    },
    {
        "title": "La contre-attaque de Le Maire, les ambitions contrariées d'Attal, Faure et le «péril Brun»... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS -&nbsp;Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/les-ambitions-contrariees-d-attal-olvier-faure-et-le-peril-brun-les-indiscrets-du-figaro-20241025"
    },
    {
        "title": "L'éditorial du Figaro : «LFI Comedy Club, un spectacle consternant»",
        "summary": "En quelques années, la troupe de Jean-Luc Mélenchon aura activement participé à la décivilisation de la politique.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-lfi-comedy-club-un-spectacle-consternant-20241025"
    },
    {
        "title": "États-Unis : les infections à cause de hamburgers McDonald's se multiplient",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-les-infections-a-cause-de-hamburgers-mcdonald-s-se-multiplient-20241025"
    },
    {
        "title": "Salle refusée au RN : la bataille judiciaire s’engage à Marmande",
        "summary": "Joël Hocquelet (PS) a refusé mi-septembre de louer une salle de sa commune au Rassemblement national, qui a porté plainte. L’édile assume cette décision, tout en étant conscient de la «fragilité juridique» de sa démarche.",
        "link": "https://www.lefigaro.fr/politique/le-maire-de-marmande-a-t-il-le-droit-de-refuser-de-louer-une-salle-pour-un-meeting-de-jordan-bardella-20241025"
    },
    {
        "title": "Cette ville française a été élue «destination de l'année» devant Chiang Mai et Pondichéry",
        "summary": "Cette ville serait la destination idéale pour un week-end, selon un célèbre guide de voyage.",
        "link": "https://www.lefigaro.fr/voyages/cette-ville-francaise-a-ete-elue-destination-de-l-annee-devant-chiang-mai-et-pondichery-20241025"
    },
    {
        "title": "«Rodrigue Petitot, c’est notre Nelson Mandela» : nouvelle manifestation contre la vie chère en Martinique",
        "summary": "REPORTAGE - Une nouvelle marche, a été organisée ce vendredi par le leader du RPPRAC. L’ambiance était bon enfant mais désormais toutes les nuits, des bandes pillent les magasins, incendient les commerces et bloquent la circulation en montant des barrages.",
        "link": "https://www.lefigaro.fr/actualite-france/rodrigue-petitot-c-est-notre-nelson-mandela-nouvelle-manifestation-contre-la-vie-chere-en-martinique-20241025"
    },
    {
        "title": "Marché d’esclaves, extermination, viols... La mécanique génocidaire de Daech dévoilée par la justice française",
        "summary": "RÉCIT - Sabri Essid, demi-frère de Mohammed Merah et figure francophone de l’État islamique, sera jugé par défaut pour génocide et crimes contre l’humanité pour avoir pris part à la persécution et à l’asservissement systématiques de la communauté yazidie en Irak à partir de 2014.",
        "link": "https://www.lefigaro.fr/actualite-france/marche-d-esclaves-extermination-viols-la-mecanique-genocidaire-de-daech-devoilee-par-la-justice-francaise-20241025"
    },
    {
        "title": "Guerre Israël-Hamas: à Gaza, une situation «pire qu’apocalyptique»",
        "summary": "RÉCIT - Dans le nord de l’enclave, les civils subissent à nouveau bombardements israéliens, combats de rue et famine.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-a-gaza-une-situation-pire-qu-apocalyptique-20241025"
    }
]