[
    {
        "title": "Nouveau premier ministre : 5 choses à savoir sur Thierry Beaudet, pressenti à la tête du gouvernement",
        "summary": "Président du Conseil économique, social et environnemental (Cese) depuis 2021, il pourrait faire son entrée à Matignon.",
        "link": "https://www.lefigaro.fr/politique/nouveau-premier-ministre-5-choses-a-savoir-sur-thierry-beaudet-pressenti-a-la-tete-du-gouvernement-20240902"
    },
    {
        "title": "«Son manque d'expérience est pénalisant» : la socialiste Carole Delga s'oppose à l'hypothèse Thierry Beaudet",
        "summary": "La présidente de la région Occitanie, reçue en fin de semaine dernière par Emmanuel Macron, affiche son soutien pour Bernard Cazeneuve.",
        "link": "https://www.lefigaro.fr/politique/son-manque-d-experience-est-penalisant-la-socialiste-carole-delga-s-oppose-a-l-hypothese-thierry-beaudet-20240902"
    },
    {
        "title": "Belloubet, Darmanin, Lecornu… Ces ministres démissionnaires qui espèrent rester au gouvernement",
        "summary": "DÉCRYPTAGE - Condamnés à l’attente depuis un mois et demi, certains membres du gouvernement se verraient bien retrouver leur ministère, ou même un autre portefeuille.",
        "link": "https://www.lefigaro.fr/politique/belloubet-darmanin-lecornu-ces-ministres-demissionnaires-qui-esperent-rester-au-gouvernement-20240902"
    },
    {
        "title": "«Un air de IVe République»",
        "summary": "L’ÉDITORIAL DU FIGARO - Tel René Coty en son temps, le président consulte pour trouver la perle rare qui pourrait former un gouvernement stable.",
        "link": "https://www.lefigaro.fr/vox/politique/un-air-de-ive-republique-20240902"
    },
    {
        "title": "Matignon : dernières tractations dans la confusion",
        "summary": "DÉCRYPTAGE - Le chef de l’État a ajouté le nom du président du Conseil économique social et environnemental parmi les pressentis.",
        "link": "https://www.lefigaro.fr/politique/matignon-dernieres-tractations-dans-la-confusion-20240902"
    },
    {
        "title": "Premier ministre : «Le NFP soutiendra un candidat en mesure de changer la politique conduite dans ce pays», déclare Lucie Castets",
        "summary": "Interrogée sur l’hypothèse Thierry Beaudet, président du CESE, à Matignon, celle qui briguait le même poste au nom du Nouveau front populaire a semblé ne pas se fermer à cette éventualité. Emmanuel Macron poursuit ses consultations.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-premier-ministre-cazeneuve-recu-par-macron-ce-matin-une-semaine-decisive-se-dessine-20240902"
    },
    {
        "title": "Consultations pour Matignon : Gérard Larcher aussi reçu à l’Élysée",
        "summary": "INFO LE FIGARO - Le président du Sénat s’est entretenu avec le président de la République à 16h30.",
        "link": "https://www.lefigaro.fr/politique/consultations-pour-matignon-gerard-larcher-aussi-recu-a-l-elysee-20240902"
    },
    {
        "title": "Guillaume Tabard : «Avec Beaudet comme premier ministre, contourner les partis et sauver le macronisme»",
        "summary": "CONTRE-POINT - L'hypothèse Beaudet est révélatrice des intentions d'un Emmanuel Macron qui n'entend renoncer à rien, ni de son bilan ni de sa prééminence institutionnelle.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-avec-beaudet-comme-premier-ministre-contourner-les-partis-et-sauver-le-macronisme-20240902"
    },
    {
        "title": "«Nous ne voulons pas du silence» : la dignité de Gisèle Pélicot, face aux 51 hommes accusés de l’avoir violée",
        "summary": "COMPTE RENDU D'AUDIENCE - Ce lundi 2 septembre s'est ouvert le procès de 51 hommes accusés d'avoir violé une septuagénaire, sur proposition de son mari. Face à l'atrocité des faits, la question de la publicité des débats était au cœur de ce premier jour d'audience.",
        "link": "https://www.lefigaro.fr/faits-divers/nous-ne-voulons-pas-du-silence-la-dignite-de-gisele-pelicot-face-aux-51-hommes-accuses-de-l-avoir-violee-20240902"
    },
    {
        "title": "«Mon père, ce monstre» : le bouleversant témoignage sur l'homme qui a livré son épouse au viol sous soumission chimique",
        "summary": "RÉCIT - Elle est la fille de Dominique P., accusé d'avoir drogué et livré sa femme à des dizaines d'hommes, dont le procès s'ouvre à Avignon, le 2 septembre. Aujourd'hui, elle se bat contre le fléau de la soumission chimique.",
        "link": "https://madame.lefigaro.fr/societe/mon-pere-ce-monstre-le-bouleversant-temoignage-sur-l-homme-qui-a-livre-sa-mere-au-viol-sous-soumission-chimique-20240822"
    },
    {
        "title": "«Ça fait des années, elle ne se doute de rien» : Dominique P., l’homme qui a fait violer sa femme endormie par plus de 50 inconnus",
        "summary": "RÉCIT - Lundi 2 septembre, une cinquantaine d’hommes vont comparaître devant la cour criminelle du Vaucluse pour avoir violé une septuagénaire offerte par son époux. Au cœur de ce procès hors-norme : le fléau de la soumission chimique.",
        "link": "https://www.lefigaro.fr/faits-divers/ca-fait-des-annees-elle-ne-se-doute-de-rien-dominique-p-l-homme-qui-a-fait-violer-sa-femme-endormie-par-plus-de-50-inconnus-20240831"
    },
    {
        "title": "Venezuela: mandat d'arrêt contre le candidat de l'opposition Edmundo Gonzalez Urrutia",
        "summary": "Le candidat de l'opposition qui revendique la victoire à la présidentielle du 28 juillet, dont Nicolas Maduro a été proclamé vainqueur, ne s'était pas rendu à trois convocations de la justice.",
        "link": "https://www.lefigaro.fr/international/venezuela-le-parquet-demande-l-arrestation-du-candidat-de-l-opposition-gonzalez-urrutia-20240903"
    },
    {
        "title": "Jeux paralympiques : Charles Noakes, la grandeur de l'or",
        "summary": "Au terme d'une finale magnifique, le Français a décroché le premier titre paralympique de sa carrière, le second de la journée pour le para badminton hexagonal (21-19, 21-13).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-paralympiques-charles-noakes-offre-la-11e-medaille-d-or-a-la-france-en-para-badminton-20240902"
    },
    {
        "title": "Argentine: Milei estime être l'un des deux hommes politiques «les plus importants», avec Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/argentine-milei-estime-etre-l-un-des-deux-hommes-politiques-les-plus-importants-avec-trump-20240902"
    },
    {
        "title": "Affaire Jégou-Auradou : le parquet recommande le retour en France des rugbymen inculpés",
        "summary": "Le parquet de Mendoza a recommandé le retour en France d’Hugo Auradou et Oscar Jégou.",
        "link": "https://www.lefigaro.fr/sports/rugby/argentine-le-parquet-recommande-le-retour-en-france-des-rugbymen-inculpes-20240902"
    },
    {
        "title": "Nucléaire : l’EPR de Flamanville est entré en production ce lundi soir",
        "summary": "EDF a reçu le feu vert de l’ASN à 17 heures pour lancer «la première fission nucléaire» en début de soirée. Le réacteur devrait être couplé au réseau d’ici à la fin de l’automne.",
        "link": "https://www.lefigaro.fr/economie/nucleaire-l-epr-de-flamanville-entre-en-production-20240902"
    },
    {
        "title": "EDF augmente l'estimation de la production nucléaire en France pour l’année 2024",
        "summary": "Cette augmentation - estimée entre 340 et 360 TWh, contre une fourchette de 315 à 345 TWh prévue initialement - n'inclut pas l'EPR de Flamanville, qui est entré en production ce lundi soir.",
        "link": "https://www.lefigaro.fr/societes/edf-augmente-l-estimation-de-production-nucleaire-en-france-pour-l-annee-2024-20240902"
    },
    {
        "title": "Ces documents de Bercy qui révèlent le risque d’un sévère dérapage du déficit public dès 2024",
        "summary": "Après l’accident à 5,5% du PIB en 2023, le déficit pourrait encore se dégrader à 5,6% cette année, si rien n’est fait. Un élément qui complique encore le casse-tête du budget.",
        "link": "https://www.lefigaro.fr/conjoncture/ces-documents-de-bercy-qui-revelent-le-risque-d-un-severe-derapage-du-deficit-public-des-2024-20240902"
    },
    {
        "title": "Alliance avec le RN : Ciotti ne «regrette rien» et estime avoir été «un précurseur» en vue des prochaines élections",
        "summary": "Après avoir fait sa rentrée politique ce week-end, le président contesté des Républicains considère auprès de Paris-Match avoir «été fidèle à (ses) convictions alors que d'autres se sont alliés avec Emmanuel Macron et la gauche».",
        "link": "https://www.lefigaro.fr/politique/alliance-avec-le-rn-ciotti-ne-regrette-rien-et-estime-avoir-ete-un-precurseur-en-vue-des-prochaines-elections-20240902"
    },
    {
        "title": "Mort de Simon après une soirée d’intégration : un rapport choc accable la Fac de médecine de Lille",
        "summary": "Un procès a été ordonné contre trois étudiants de l’université de Lille, pour «bizutage» et «complicité», trois ans après la mort du jeune homme de 19 ans, dont le corps a été retrouvé sur une autoroute.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-de-simon-apres-une-soiree-d-integration-un-rapport-choc-accable-la-fac-de-medecine-de-lille-20240902"
    }
]