[
    {
        "title": "Après une année difficile, Emmanuel Macron cherche son cap pour 2024",
        "summary": "RÉCIT - Au terme d’une année difficile, le président prépare une nouvelle initiative pour se relancer.",
        "link": "https://www.lefigaro.fr/politique/apres-une-annee-difficile-emmanuel-macron-cherche-son-cap-pour-2024-20231229"
    },
    {
        "title": "Non rééligible en 2027, Emmanuel Macron tente de repousser la course à la succession dans son propre camp",
        "summary": "RÉCIT - Le chef de l’Etat cherche à garder la main, dans un jeu politique perturbé par le bal des ambitieux dans le camp présidentiel.",
        "link": "https://www.lefigaro.fr/politique/non-reeligible-en-2027-emmanuel-macron-tente-de-repousser-la-course-a-la-succession-dans-son-propre-camp-20231229"
    },
    {
        "title": "Le Conseil d'État valide une circulaire sur le traitement des élèves transgenres",
        "summary": "Cette circulaire s'efforce de fixer un cadre protégeant leurs droits, concernant les demandes de changement de prénoms, les normes vestimentaires et l'usage de lieux d'intimité.",
        "link": "https://www.lefigaro.fr/actualite-france/le-conseil-d-etat-valide-une-circulaire-qui-reconnait-les-droits-des-eleves-transgenres-20231229"
    },
    {
        "title": "Logements neufs: l’effondrement se poursuit",
        "summary": "DÉCRYPTAGE - La délivrance des permis de construire s’écroule de 25,5% sur les douze derniers mois.",
        "link": "https://www.lefigaro.fr/societes/logements-neufs-l-effondrement-se-poursuit-20231229"
    },
    {
        "title": "La France n'acceptera plus de nouveaux «imams détachés» à partir du 1er janvier, annonce Gérald Darmanin",
        "summary": "Emmanuel Macron avait annoncé en 2020 vouloir mettre fin à l'accueil de ces religieux à l'horizon 2024.",
        "link": "https://www.lefigaro.fr/actualite-france/la-france-n-acceptera-plus-de-nouveaux-imams-detaches-a-partir-du-1er-janvier-annonce-gerald-darmanin-20231229"
    },
    {
        "title": "Le maire de New York perd patience face à l’afflux de migrants",
        "summary": "RÉCIT - Le cynique bras de fer idéologique entre républicains et démocrates face à l’afflux de clandestins dégénère en crise sanitaire aiguë.",
        "link": "https://www.lefigaro.fr/international/le-maire-de-new-york-perd-patience-face-a-l-afflux-de-migrants-20231229"
    },
    {
        "title": "En Russie, une soirée moscovite «presque nue» vire à la tragicomédie politique sur fond de guerre en Ukraine",
        "summary": "Le 21 décembre, des Moscovites ont festoyé dans le plus simple appareil, choquant l’opinion conservatrice et nationaliste en pleine «opération militaire spéciale» dont l’émoi est entretenu discrètement par le Kremlin.",
        "link": "https://www.lefigaro.fr/international/en-russie-une-soiree-moscovite-presque-nue-vire-a-la-tragicomedie-politique-sur-fond-de-guerre-en-ukraine-20231229"
    },
    {
        "title": "Retraites: cette revalorisation qui fait polémique",
        "summary": "DÉCRYPTAGE - Les retraites de base augmentent de 5,3 % au 1er janvier. Une hausse critiquée par certains économistes, qui préféreraient privilégier les actifs.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-cette-revalorisation-qui-fait-polemique-20231229"
    },
    {
        "title": "«Tout le monde là-bas est un terroriste» : l’ex-otage franco-israélienne Mia Schem s’exprime sur sa captivité à Gaza",
        "summary": "Détenue pendant 54 jours par le Hamas, la jeune franco-israélienne de 21 ans a donné sa première interview depuis sa libération le 30 novembre.",
        "link": "https://www.lefigaro.fr/international/tout-le-monde-la-bas-est-un-terroriste-l-ex-otage-franco-israelienne-mia-schem-s-exprime-sur-sa-captivite-a-gaza-20231228"
    },
    {
        "title": "Guerre Israël-Hamas : l’OMS «très préoccupée» par la menace croissante des maladies infectieuses à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Selon le patron de l’OMS, la situation humanitaire compliquée à Gaza, avec notamment des établissements de santé surpeuplés, fait craindre la menace croissante posée par les maladies infectieuses.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-frappes-israeliennes-dans-le-sud-de-gaza-une-delegation-du-hamas-en-egypte-20231229"
    },
    {
        "title": "À Sderot, des électeurs de Benjamin Netanyahou sur leurs gardes",
        "summary": "REPORTAGE - Les habitants de cette ville martyre proche de Gaza, fief du Likoud, refusent d’y retourner tant que le Hamas n’aura pas été éradiqué.",
        "link": "https://www.lefigaro.fr/international/a-sderot-des-electeurs-de-benjamin-netanyahou-sur-leurs-gardes-20231229"
    },
    {
        "title": "Attaque du Hamas, contre-offensive ukrainienne, tension à Taïwan… 2023, ou comment le monde est entré en effervescence",
        "summary": "ENTRETIEN - Le directeur de recherche à l'Institut Thomas More Jean-Sylvestre Mongrenier dresse le bilan géopolitique de l’année. 2023 a confirmé la volonté de l'axe Moscou-Pékin-Téhéran de remettre en cause l’hégémonie de l’Occident, analyse-t-il.",
        "link": "https://www.lefigaro.fr/vox/monde/attaque-du-hamas-contre-offensive-ukrainienne-tension-a-taiwan-2023-ou-comment-le-monde-est-entre-en-effervescence-20231229"
    },
    {
        "title": "Le Conseil constitutionnel censure une réforme sur l’accompagnement des enfants handicapés à l’école",
        "summary": "Le Conseil constitutionnel a censuré comme «cavalier budgétaire» cette réforme de l’école inclusive prévue dans un article de la loi de finances pour 2024.",
        "link": "https://www.lefigaro.fr/actualite-france/le-conseil-constitutionnel-censure-une-reforme-sur-l-accompagnement-des-enfants-handicapes-a-l-ecole-20231229"
    },
    {
        "title": "Le Brésil a rendu hommage à Pelé pour le premier anniversaire de sa mort",
        "summary": "Ce vendredi, les Brésiliens ont rendu hommage à Pelé, le jour du premier anniversaire de sa mort.",
        "link": "https://www.lefigaro.fr/sports/football/le-bresil-a-rendu-hommage-a-pele-pour-le-premier-anniversaire-de-sa-mort-20231229"
    },
    {
        "title": "Top 14 : au terme d’un match fou, l’UBB s’impose à Clermont",
        "summary": "Les coéquipiers de Maxime Lucu ont battu l’ASM (35-40) ce vendredi pour le compte de la 11e journée de Top 14.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-au-terme-d-un-match-fou-l-ubb-s-impose-a-clermont-20231229"
    },
    {
        "title": "À Jérusalem, le quartier arménien de la Vieille Ville sous tension",
        "summary": "REPORTAGE - Depuis 2021, cette parcelle de terre de quelques centaines de mètres carrés fait l’objet d’une guerre de territoires. Les chrétiens d’Orient subissent les divisions, accrues avec la guerre.",
        "link": "https://www.lefigaro.fr/international/a-jerusalem-le-quartier-armenien-de-la-vieille-ville-sous-tension-20231229"
    },
    {
        "title": "Foot : Karim Benzema aurait quitté l’Arabie saoudite",
        "summary": "Le média saoudien Al-Riyadiya annonce que l’international français aurait quitté Djeddah et ne se serait pas entraîné jeudi et vendredi.",
        "link": "https://www.lefigaro.fr/sports/football/foot-karim-benzema-aurait-quitte-l-arabie-saoudite-20231229"
    },
    {
        "title": "Retraités : 6 pays où s'installer pour payer moins d'impôts",
        "summary": "NOS CONSEILS - Des pays ont mis en place des dispositifs fiscaux alléchants pour attirer sur leur sol les retraités. La concurrence est rude entre ces eldorados qui leur promettent, en toute légalité, un exil sous le soleil, loin du fisc.",
        "link": "https://www.lefigaro.fr/retraite/retraites-6-pays-ou-s-installer-pour-payer-moins-d-impots-20231229"
    },
    {
        "title": "Après celles du bassin d’Arcachon, des huîtres du Calvados interdites à la commercialisation et à la consommation",
        "summary": "La préfecture a pris cette décision ce vendredi, après que des signalements «de cas de toxi-infections alimentaires collectives dont les symptômes sont ceux de la gastro-entérite aiguë» ont été constatés.",
        "link": "https://www.lefigaro.fr/economie/apres-celles-du-bassin-d-arcachon-des-huitres-du-calvados-interdites-a-la-commercialisation-et-a-la-consommation-20231229"
    },
    {
        "title": "«En 2024, les chantiers de Macron entre deux cérémonies»",
        "summary": "L’ÉDITORIAL DU FIGARO - Même dans un monde médiatique où l’image prime sur tout, les grands événements ne font pas une politique, encore moins un projet.",
        "link": "https://www.lefigaro.fr/vox/politique/en-2024-les-chantiers-de-macron-entre-deux-ceremonies-20231229"
    },
    {
        "title": "Fin du retrait de point pour les «petits» excès de vitesse : ce qu’il faut savoir sur cette mesure qui divise",
        "summary": "DÉCRYPTAGE - À compter du 1er janvier, les dépassements inférieurs à 5 km/h ne seront plus sanctionnés par la perte d'un point sur le permis de conduire.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-du-retrait-de-point-pour-les-petits-exces-de-vitesse-ce-qu-il-faut-savoir-sur-cette-mesure-qui-divise-20231230"
    },
    {
        "title": "2024 marque le coup d’envoi du permis à 17 ans",
        "summary": "Le décret autorisant l'abaissement de l'âge a été publié le 20 décembre dernier. Une mesure qui ne fait pas l’unanimité.",
        "link": "https://www.lefigaro.fr/actualite-france/en-2024-les-jeunes-pourront-passer-le-permis-de-conduire-des-17-ans-20231230"
    },
    {
        "title": "JO 2024 : «empilement des missions», «primes insuffisantes», «congés rognés», la colère couve chez les policiers",
        "summary": "RÉCIT - Alors que le ministère de l’Intérieur demande «100% de mobilisation» durant les épreuves l’été prochain, un bloc de 13 syndicats appelle à une «journée noire» le 18 janvier prochain.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-empilement-des-missions-primes-insuffisantes-conges-rognes-la-colere-couve-chez-les-policiers-20231230"
    },
    {
        "title": "«Bordélisation», «opinion», «quoicoubeh»… Ces mots qui ont marqué l'année 2023",
        "summary": "Mots de l’actualité, de l’argot quotidien... Le Figaro vous révèle les dix mots qui ont fait l’année.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/bordelisation-opinion-quoicoubeh-ces-mots-qui-ont-marque-l-annee-2023-20231230"
    },
    {
        "title": "Orphelins de policiers : «Lorsque nos jeunes sont ensemble, la parole se libère plus facilement»",
        "summary": "INTERVIEW - Le président d’Orphéopolis revient pour le Figaro sur l’ambition de cette association centenaire qui accompagne les enfants de policiers décédés.",
        "link": "https://www.lefigaro.fr/actualite-france/orphelins-de-policiers-lorsque-nos-jeunes-sont-ensemble-la-parole-se-libere-plus-facilement-20231230"
    },
    {
        "title": "De la grève à Hollywood à la tempête Depardieu, 23 temps forts de l’année culturelle 2023",
        "summary": "L’étoile de Guillaume Diop, la «dame de compagnie» d’Alain Delon, la santé Céline Dion, l’accident de Pierre Palmade, la gouvernance de Versailles, les petits menhirs de Carnac... Le Figaro a dressé une liste des événements culturels marquants de l’année qui s’achève.",
        "link": "https://www.lefigaro.fr/culture/de-la-greve-a-hollywood-a-la-tempete-depardieu-23-temps-forts-de-l-annee-culturelle-2023-20231230"
    },
    {
        "title": "Guardiola à la folie, Rubiales le scandaleux, Messi l'ingrat... Nos coups de coeur et coup de griffes de l’année football",
        "summary": "Retrouvez les séquences et personnalités qui ont plu ou déplu aux spécialistes football de la rédaction des sports du Figaro en 2023.",
        "link": "https://www.lefigaro.fr/sports/football/guardiola-a-la-folie-rubiales-le-scandaleux-messi-l-ingrat-nos-coups-de-coeur-et-coup-de-griffes-de-l-annee-football-20231230"
    },
    {
        "title": "Ce jour où des policiers contestataires ont fait «le siège» de l’Assemblée nationale",
        "summary": "LES SECRETS DE L'ASSEMBLÉE (12/12) - Le 13 mars 1958, en fin de journée, une manifestation interdite de forces de l’ordre en colère menace de renverser le Palais Bourbon.",
        "link": "https://www.lefigaro.fr/politique/ce-jour-ou-des-policiers-contestataires-ont-fait-le-siege-de-l-assemblee-nationale-20231230"
    },
    {
        "title": "Comment François efface l’héritage théologique de Benoît XVI depuis son décès",
        "summary": "ENQUÊTE - Depuis la mort du pape émérite il y a un an, son successeur impose sa vision de l’Église, sans prendre de gants.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-francois-efface-l-heritage-theologique-de-benoit-xvi-depuis-son-deces-20231230"
    },
    {
        "title": "Cinéma, séries, documentaires : Nice a accueilli près de 600 jours de tournage en un an",
        "summary": "La capitale azuréenne a quasiment doublé en une année son nombre de jours de tournage sur son espace public et dans ses studios de la Victorine.",
        "link": "https://www.lefigaro.fr/nice/cinema-series-documentaires-nice-a-accueilli-pres-de-600-jours-de-tournage-en-un-an-20231230"
    },
    {
        "title": "«Ils ont une pulsion de vie, ces gamins!» : la maison police, une famille au chevet de ses orphelins",
        "summary": "REPORTAGE - Attentat de Magnanville, drame de Roubaix, suicide… Depuis plus de cent ans, une association de policiers bénévoles accompagne, dans l'ombre, les enfants de leurs collègues décédés.",
        "link": "https://www.lefigaro.fr/faits-divers/ils-ont-une-pulsion-de-vie-ces-gamins-la-maison-police-une-famille-au-chevet-de-ses-orphelins-20231230"
    },
    {
        "title": "À Cortina d'Ampezzo, ski à grand spectacle dans la reine des Dolomites",
        "summary": "5 STATIONS OLYMPIQUES DES ALPES (5/5) - Ville hôte des Jeux d'hiver de 1956, la très chic station italienne se prépare à accueillir ceux de 2026, conjointement avec Milan. Son immense domaine skiable continue de séduire, 120 ans après sa création, les happy few du monde.",
        "link": "https://www.lefigaro.fr/voyages/montagne/a-cortina-d-ampezzo-ski-a-grand-spectacle-dans-la-reine-des-dolomites-20231230"
    },
    {
        "title": "Guerre en Ukraine : un missile pénètre l’espace aérien polonais, Varsovie recadre sévèrement Moscou",
        "summary": "LE POINT SUR LA SITUATION - Varsovie a convoqué le chargé d'affaires russe en Pologne pour lui remettre une note exigeant «d'expliquer l'incident» et de «cesser immédiatement ce genre d'opérations».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-missile-penetre-l-espace-aerien-polonais-varsovie-recadre-severement-moscou-20231230"
    },
    {
        "title": "Macron en «belle ligne droite», Mélenchon «disqualifié pour manque de respect» : les vœux ironiques de Raffarin pour 2024",
        "summary": "À trois jours d’une nouvelle année durant laquelle se tiendront les Jeux olympiques de Paris, l’ancien premier ministre a dressé avec humour des vœux très personnels, et sportifs, aux principales personnalités politiques.",
        "link": "https://www.lefigaro.fr/politique/macron-en-belle-ligne-droite-melenchon-disqualifie-pour-manque-de-respect-les-voeux-ironiques-de-raffarin-pour-2024-20231229"
    },
    {
        "title": "«C'est probablement le pire Victor Wembayama que vous verrez» : Les phrases fortes de l'année basket",
        "summary": "Retrouvez les déclarations marquantes entendues et/ou lues en 2023 sur la planète basket.",
        "link": "https://www.lefigaro.fr/sports/basket/c-est-probablement-le-pire-victor-wembayama-que-vous-verrez-les-phrases-fortes-de-l-annee-basket-20231230"
    },
    {
        "title": "Nantes : un sanglier surpris lors d’une virée nocturne en centre-ville",
        "summary": "L’apparition incongrue du mammifère a amusé les internautes. Pour la Fédération des chasseurs de Loire-Atlantique, l’épisode est symptomatique de la prolifération de l’animal.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-sanglier-surpris-lors-d-une-viree-nocturne-en-centre-ville-20231230"
    },
    {
        "title": "Guerre Hamas-Israël : les États-Unis livrent près de 150 millions de dollars de munitions à l’État hébreu",
        "summary": "LE POINT SUR LA SITUATION - Le secrétaire d'État Antony Blinken a conclu «à l'existence d'une urgence nécessitant cette vente immédiate au gouvernement israélien».",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-les-etats-unis-livrent-pres-de-150-millions-de-dollars-de-munitions-a-l-etat-hebreu-20231230"
    },
    {
        "title": "Pic du Midi : une femme survit à une chute de plusieurs centaines de mètres",
        "summary": "Cette touriste de 47 ans avait décidé d'entamer l'ascension du Pic du Midi (2877 mètres) avec pour tout équipement des raquettes.",
        "link": "https://www.lefigaro.fr/actualite-france/pic-du-midi-une-femme-survit-a-une-chute-de-plusieurs-centaines-de-metres-20231229"
    },
    {
        "title": "«Qui aurait pu prédire la crise climatique?»: Ces 5 phrases d'Emmanuel Macron qui ont fait polémique en 2023",
        "summary": "Le président de la République a continué à puiser dans les formules chocs en 2023. Retour sur ces petites phrases qui ont fait couler beaucoup d’encre.",
        "link": "https://www.lefigaro.fr/flash-actu/qui-aurait-pu-predire-la-crise-climatique-ces-5-phrases-d-emmanuel-macron-qui-ont-fait-polemique-en-2023-20231230"
    },
    {
        "title": "Le corridor de Soumy, chemin de croix des Ukrainiens qui fuient le Donbass occupé",
        "summary": "REPORTAGE - Quelque 15.400 civils ont déjà quitté le «paradis poutinien» des régions annexées à travers un couloir à sens unique de 2 km, dernier lien avec la Russie. Une évasion périlleuse motivée par une libération qui ne vient pas et une occupation de plus en plus insupportable.",
        "link": "https://www.lefigaro.fr/international/le-corridor-de-soumy-chemin-de-croix-des-ukrainiens-qui-fuient-le-donbass-occupe-20231230"
    },
    {
        "title": "«C'est d'une tristesse» : les illuminations de Noël au cœur d'une guerre entre la mairie de Paris et les commerçants",
        "summary": "DÉCRYPTAGE - De nombreux Parisiens déplorent une capitale «morne» en cette période de fêtes. En coulisses, chacun se renvoie la balle sur les financements des illuminations, entraînant certains commerçants à abandonner la «magie de Noël».",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-d-une-tristesse-les-illuminations-de-noel-au-coeur-d-une-guerre-entre-la-mairie-de-paris-et-les-commercants-20231230"
    },
    {
        "title": "Médine, Clara Morgane, Pomme... 600 artistes répondent à la tribune de soutien à Gérard Depardieu publiée dans «Le Figaro»",
        "summary": "Les signataires d’une «contre-tribune» publiée sur le site de Mediapart s’insurgent du soutien à l’acteur.",
        "link": "https://www.lefigaro.fr/actualite-france/medine-sophia-chikirou-pomme-600-artistes-repondent-a-la-tribune-de-soutien-a-gerard-depardieu-publiee-dans-le-figaro-20231230"
    },
    {
        "title": "«N’effacez pas Gérard Depardieu» : l’appel de 50 personnalités du monde de la culture",
        "summary": "TRIBUNE - Alors que l’acteur est mis en examen pour viols et agressions sexuelles et que ses propos diffusés dans «Complément d’enquête» ont suscité l’indignation, plusieurs personnalités, parmi lesquelles Nathalie Baye, Pierre Richard ou Carla Bruni appellent à ne pas se substituer à la justice et à permettre à ce «géant du cinéma» de continuer à jouer.",
        "link": "https://www.lefigaro.fr/vox/culture/n-effacez-pas-gerard-depardieu-l-appel-de-50-personnalites-du-monde-la-culture-20231225"
    },
    {
        "title": "Depardieu : Carole Bouquet «mal à l’aise» après avoir signé la tribune en soutien à l’acteur",
        "summary": "Si l’actrice confirme son soutien, elle ne veut plus être associée à l'auteur de la tribune, un proche de Julie Depardieu, auteur d’articles défendant Gabriel Matzneff.",
        "link": "https://www.lefigaro.fr/culture/depardieu-carole-bouquet-mal-a-l-aise-apres-avoir-signe-la-tribune-en-soutien-a-l-acteur-20231229"
    },
    {
        "title": "Sénégal: la maison du savant et égyptologue Cheikh Anta Diop transformée en musée",
        "summary": "La maison à Dakar du savant sénégalais, auteur de plusieurs ouvrages pour la réhabilitation des civilisations noires africaines, deviendra un musée, a annoncé vendredi le Premier ministre sénégalais Amadou Bâ, à l'occasion du centenaire de la naissance de l'historien.",
        "link": "https://www.lefigaro.fr/culture/senegal-la-maison-du-savant-et-egyptologue-cheikh-anta-diop-transformee-en-musee-20231231"
    },
    {
        "title": "Eurostar : au moins 14 trains annulés en raison d’une fermeture des voies près de Londres",
        "summary": "Ces annulations, qui interviennent lors de l'un des week-ends les plus chargés de l'année, vont bloquer des milliers de passagers.",
        "link": "https://www.lefigaro.fr/flash-eco/eurostar-au-moins-14-trains-annules-en-raison-d-une-fermeture-des-voies-pres-de-londres-20231230"
    },
    {
        "title": "Fin du bouclier tarifaire : une taxe sur le gaz presque doublée au 1er janvier pour les fournisseurs",
        "summary": "L’accise, l’un des impôts payés par les fournisseurs de gaz naturel, devrait passer de 8,45 euros le mégawattheure dès le 1er janvier à 16,37 euros.",
        "link": "https://www.lefigaro.fr/conjoncture/fin-du-bouclier-tarifaire-une-taxe-sur-le-gaz-presque-doublee-au-1er-janvier-pour-les-fournisseurs-20231230"
    },
    {
        "title": "«Depardieu c’est un gros porc» : la maison de Benoît Poelvoorde taguée",
        "summary": "Le message a été peint sur la devanture du domicile de l’acteur belge, signataire de la tribune prenant la défense de Gérard Depardieu face à des accusations de viols et d’agressions sexuelles.",
        "link": "https://www.lefigaro.fr/culture/depardieu-c-est-un-gros-porc-la-maison-de-benoit-poelvoorde-taguee-20231230"
    },
    {
        "title": "Les États-Unis relancent l'aérodrome du bombardement de Hiroshima",
        "summary": "Pour combattre l'influence croissante de la Chine en Asie-Pacifique, les États-Unis investissent des milliards de dollars dans de nouveaux sites stratégiques.",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-relancent-l-aerodrome-du-bombardement-de-hiroshima-20231230"
    },
    {
        "title": "Mercato : Hugo Lloris rejoint le Los Angeles FC",
        "summary": "Le gardien tricolore quitte Tottenham qu’il avait rejoint en 2012 pour le championnat nord-américain.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-hugo-lloris-rejoint-le-los-angeles-fc-20231230"
    },
    {
        "title": "Mercato : le Real Madrid devrait contacter Mbappé la semaine prochaine",
        "summary": "Marca affirme qu’un contact est prévu entre le club espagnol et l’attaquant du PSG en vue d’un transfert l’été prochain.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-le-real-madrid-devrait-contacter-mbappe-la-semaine-prochaine-20231230"
    },
    {
        "title": "À Vittel, un salon de coiffure fait le buzz en obtenant le droit de servir de l’alcool",
        "summary": "En plus du traditionnel café ou thé servi pour faire patienter le client, les patrons de ce salon vittellois peuvent désormais leur servir une coupe de champagne, une bière ou un whisky.",
        "link": "https://www.lefigaro.fr/conso/a-vittel-un-salon-de-coiffure-fait-le-buzz-en-obtenant-le-droit-de-servir-de-l-alcool-20231230"
    },
    {
        "title": "SNCF : pourquoi l’augmentation des prix des TGV est loin d’être terminée",
        "summary": "DÉCRYPTAGE - La SNCF prévoit une nouvelle augmentation des prix des TGV Inouï pour 2024, inférieure ou égale à l’inflation. Plus que jamais, SNCF Voyageur est prise en étau entre la nécessité de maintenir des prix attractifs et son obligation de financer le renouvellement du rail français.",
        "link": "https://www.lefigaro.fr/societes/sncf-pourquoi-l-augmentation-des-prix-des-tgv-est-loin-d-etre-terminee-20231230"
    },
    {
        "title": "Foot : «Il semble avoir perdu l’envie de jouer», en Arabie saoudite, le cas Benzema inquiète",
        "summary": "Critiqué pour ses récentes performances, l’attaquant français aurait quitté l’Arabie saoudite où le malaise semble profond.",
        "link": "https://www.lefigaro.fr/sports/football/foot-il-semble-avoir-perdu-l-envie-de-jouer-en-arabie-saoudite-le-cas-benzema-inquiete-20231230"
    },
    {
        "title": "Syrie : dix combattants pro-Iran tués par des frappes dans l'est du pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-dix-combattants-pro-iran-tues-par-des-frappes-dans-l-est-du-pays-20231230"
    },
    {
        "title": "L’actrice Vahina Giocante accuse Gérard Depardieu d’avoir agressé sexuellement une figurante",
        "summary": "La comédienne a publié le 28 décembre un long texte sur Facebook pour s’insurger contre «des comportements inacceptables».",
        "link": "https://www.lefigaro.fr/culture/l-actrice-vahina-giocante-accuse-gerard-depardieu-d-avoir-agresse-sexuellement-une-figurante-20231230"
    },
    {
        "title": "Quartiers prioritaires : tous les départements sont désormais concernés",
        "summary": "111 nouveaux quartiers classés «prioritaires» en 2024 portant à 1.362 quartiers en France métropolitaine.",
        "link": "https://www.lefigaro.fr/actualite-france/quartiers-prioritaires-tous-les-departements-sont-desormais-concernes-20231230"
    },
    {
        "title": "«J’ai tiré à vue sur Victoria Abril» : Lucie Lucas regrette ses accusations d’agressions sexuelles",
        "summary": "L’actrice s’en était prise à celle qui joue sa mère depuis 13 ans dans la série Clem, après avoir découvert qu’elle faisait partie des signataires de la tribune en soutien à Gérard Depardieu.",
        "link": "https://www.lefigaro.fr/culture/j-ai-tire-a-vue-sur-victoria-abril-lucie-lucas-regrette-ses-accusations-d-agressions-sexuelles-20231230"
    },
    {
        "title": "En Malaisie, l’enseigne de fast-food McDonald's engage des poursuites après un appel au boycott",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/en-malaisie-l-enseigne-de-fast-food-mcdonald-s-engage-des-poursuites-apres-un-appel-au-boycott-20231230"
    },
    {
        "title": "L'étudiante disparue à Brest retrouvée pendue",
        "summary": "La jeune femme avait disparu depuis le 23 décembre. L’examen du corps pratiqué par le médecin légiste semble écarter «l'intervention d'un tiers».",
        "link": "https://www.lefigaro.fr/faits-divers/l-etudiante-disparue-a-brest-retrouvee-pendue-20231230"
    },
    {
        "title": "Marseille : un homme de 22 ans décède dans une fusillade",
        "summary": "L'individu, qui a fait l'objet d'une réanimation sur place, est décédé vendredi à l’hôpital des suites de ses blessures.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-de-22-ans-decede-dans-une-fusillade-20231230"
    },
    {
        "title": "«On me doit 9000 euros»: quand l’État se comporte en mauvais payeur",
        "summary": "GRAND RÉCIT - Malgré une amélioration des délais de paiement dans le secteur public, les retards qui persistent, particulièrement du côté des collectivités territoriales, fragilisent la trésorerie des entreprises.",
        "link": "https://www.lefigaro.fr/societes/on-met-parfois-des-mois-a-se-faire-payer-quand-l-etat-se-comporte-en-mauvais-payeur-20231230"
    },
    {
        "title": "Rugby : l’ancien international Sébastien Vahaamahina va assigner Clermont aux Prud'hommes",
        "summary": "Contraint de mettre un terme à sa carrière il y a quelques mois pour des raisons médicales, l’ex-deuxième ligne va poursuivre son ancien club.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/rugby-l-ancien-international-sebastien-vahaamahina-va-assigner-clermont-aux-prud-hommes-20231230"
    },
    {
        "title": "Les dons ont «augmenté de 10%» en 2023, selon la directrice de la Fondation de France",
        "summary": "Axelle Davezac s’est félicitée de la mobilisation «extrêmement forte» des donateurs, dans un contexte économique pourtant compliqué.",
        "link": "https://www.lefigaro.fr/conjoncture/les-dons-ont-augmente-de-10-en-2023-selon-la-directrice-de-la-fondation-de-france-20231230"
    },
    {
        "title": "Le distributeur Grand Frais va ouvrir son tout premier magasin parisien, dans le 15e arrondissement",
        "summary": "C’est une enseigne de supermarché bien connue en France, qui n’avait pourtant pas d’adresse à Paris. En 2024, cet affront sera réparé.",
        "link": "https://www.lefigaro.fr/conso/le-distributeur-grand-frais-va-ouvrir-son-tout-premier-magasin-parisien-dans-le-15e-arrondissement-20231230"
    },
    {
        "title": "Turquie : près de 200 membres présumés de Daesh arrêtés",
        "summary": "La Turquie a intensifié ces derniers mois les opérations contre les membres de l'État islamique.",
        "link": "https://www.lefigaro.fr/international/turquie-pres-de-200-membres-presumes-de-daesh-arretes-20231230"
    },
    {
        "title": "Tennis, United Cup: les Pays-Bas surprennent la Norvège, la Chine domine les Tchèques",
        "summary": "Les Néerlandais ont déjoué les pronostics en dominant la Norvège samedi en Australie.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-united-cup-les-pays-bas-surprennent-la-norvege-la-chine-domine-les-tcheques-20231230"
    },
    {
        "title": "Météo : trois départements placés en vigilance orange pour vents violents",
        "summary": "Le Finistère, les Côtes d’Armor et le Morbihan ont été placés samedi en alerte avant l’arrivée de fortes rafales, indique Météo France dans son dernier communiqué.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-samedi-30-decembre-amelioration-temporaire-avant-un-coup-de-vent-au-nord-20231229"
    },
    {
        "title": "Maine-et-Loire : un détenu activement recherché après s’être évadé de la prison d’Angers",
        "summary": "En cavale depuis le jeudi 28 décembre, le suspect a été vu pour la dernière fois ce vendredi matin, sur la commune de Pugnac, en Gironde. Il purgeait deux peines pour vols aggravés.",
        "link": "https://www.lefigaro.fr/faits-divers/maine-et-loire-un-detenu-activement-recherche-apres-s-etre-evade-de-la-prison-d-angers-20231230"
    },
    {
        "title": "Mondiaux d’échecs : une joueuse sanctionnée... pour port de baskets",
        "summary": "Anna-Maja Kazarian a été contrainte de payer une amende de 100 euros et de mettre des talons après avoir délaissé une paire de baskets jugée non conforme.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/mondiaux-d-echecs-une-joueuse-sanctionnee-pour-port-de-baskets-20231230"
    },
    {
        "title": "Espagne : un couple de Français projetait de «sacrifier» leur fils dans le Sahara",
        "summary": "Les parents ont été interpellés le 21 décembre alors qu’ils embarquaient dans le ferry pour le Maroc, a indiqué la Garde civile espagnole.",
        "link": "https://www.lefigaro.fr/faits-divers/espagne-un-couple-de-francais-projetait-de-sacrifier-leur-fils-dans-le-sahara-20231230"
    },
    {
        "title": "Comment survivre à l’enfer du réveillon du Nouvel An",
        "summary": "CHRONIQUE - Les gens raisonnables décident de ne pas sortir de chez eux et de regarder un film bien sinistre de Bergman.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-survivre-a-l-enfer-du-reveillon-du-nouvel-an-20231230"
    },
    {
        "title": "« Il est parti la rejoindre » : Marina Carrère d’Encausse annonce le décès de son père, 4 mois après celui de sa mère",
        "summary": "Une éprouvante année. La médecin ayant opéré dans « Le Magazine de la Santé » sur France 5 a révélé être en deuil pour la deuxième fois en 2023.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/il-est-parti-la-rejoindre-marina-carrere-d-encausse-annonce-le-deces-de-son-pere-4-mois-apres-celui-de-sa-mere-20231230"
    }
]