[
    {
        "title": "Législatives: Emmanuel Macron obligé d'envisager le scénario d'une cohabitation avec le RN",
        "summary": "Le président a signifié à ses troupes qu’il ne resterait pas les bras ballants s’il devait nommer un premier ministre issu du Rassemblement national. Mais ses marges de manœuvre seront limitées.",
        "link": "https://www.lefigaro.fr/politique/legislatives-emmanuel-macron-oblige-d-envisager-le-scenario-d-une-cohabitation-avec-le-rn-20240623"
    },
    {
        "title": "Un collectif de diplomates publie une pétition contre une victoire du RN",
        "summary": "Une victoire du parti nationaliste viendrait «affaiblir la France et l'Europe alors que la guerre est là», ont notamment assuré les 170 diplomates et ancien diplomates dans une pétition publiée par Le Monde.",
        "link": "https://www.lefigaro.fr/flash-actu/un-collectif-de-diplomates-publie-une-petition-contre-une-victoire-du-rn-20240623"
    },
    {
        "title": "Législatives : la cohabitation, un tremplin vers 2027 pour Marine Le Pen?",
        "summary": "L’arrivée de Jordan Bardella à Matignon avant celle de Marine Le Pen à l’Élysée est considérée comme une aubaine par l’état-major nationaliste.",
        "link": "https://www.lefigaro.fr/politique/legislatives-la-cohabitation-un-tremplin-vers-2027-pour-marine-le-pen-20240623"
    },
    {
        "title": "Législatives : «Le RN n’est pas prêt à gouverner, c’est un parti d’opposition», juge Gabriel Attal",
        "summary": "Invité du «Grand Jury RTL-Le Figaro-M6-Paris Première», le premier ministre en sursis a estimé que le camp présidentiel était le plus «en dynamique» dans les sondages, à une semaine du premier tour des élections législatives, dimanche 30 juin.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-rn-n-est-pas-pret-a-gouverner-c-est-un-parti-d-opposition-juge-gabriel-attal-20240623"
    },
    {
        "title": "Législatives : le RN creuse l’écart, le camp présidentiel s’essouffle... Découvrez la projection en sièges du Figaro",
        "summary": "SONDAGE - La dernière vague de l'étude Ifop-Fiducial pour Le Figaro, LCI et Sud Radio révèle un léger recul des troupes macronistes, à moins d’une semaine du premier tour des élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-rn-creuse-l-ecart-le-camp-presidentiel-s-essouffle-decouvrez-la-projection-en-sieges-du-figaro-20240623"
    },
    {
        "title": "«La manière de gouverner doit changer»: Emmanuel Macron s’adresse aux Français dans une lettre",
        "summary": "Dans un long courrier relayé par la presse quotidienne régionale, le chef de l’État se place en «protecteur de chaque instant de la République», à une semaine du premier tour des élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/la-maniere-de-gouverner-doit-changer-emmanuel-macron-s-adresse-aux-francais-dans-une-lettre-20240623"
    },
    {
        "title": "Législatives: Attal demande à Mélenchon de remplacer Bompard mardi au débat télévisé",
        "summary": "INFO LE FIGARO - Le président du RN, le premier ministre et le coordinateur de la France insoumise doivent débattre mardi soir sur TF1. «Par clarté», Gabriel Attal exige que Jean-Luc Mélenchon «prenne part à la campagne électorale».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-attal-demande-a-melenchon-de-remplacer-bompard-au-debat-televise-20240623"
    },
    {
        "title": "Législatives : si le Nouveau Front populaire l'emporte, Jean-Luc Mélenchon peut-il être le premier ministre d'Emmanuel Macron ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-si-le-nouveau-front-populaire-l-emporte-jean-luc-melenchon-peut-il-etre-le-premier-ministre-d-emmanuel-macron-20240623"
    },
    {
        "title": "Euro 2024 : le héros Füllkrug, les Écossais oublient leur football... Les tops/flops de Suisse-Allemagne et Ecosse-Hongrie",
        "summary": "Dans une folle fin de soirée, l’Allemagne conserve sa première place après son match nul face aux Suisses (1-1). La Hongrie, elle, peut croire en une qualification après son succès sur l’Écosse (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-le-heros-fullkrug-les-ecossais-oublient-leur-football-les-tops-et-les-flops-de-suisse-allemagne-et-ecosse-hongrie-20240623"
    },
    {
        "title": "Des centaines de Canadiens, dont des prisonniers, évacués à cause des feux de forêt",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/des-centaines-de-canadiens-dont-des-prisonniers-evacues-a-cause-des-feux-de-foret-20240623"
    },
    {
        "title": "L'Arabie saoudite annonce 1301 morts pendant le hajj, la plupart des pèlerins non autorisés",
        "summary": "Un haut responsable saoudien a déclaré que «l'État n'a pas failli», mais qu’«il y a eu une erreur d'appréciation de la part de personnes qui n'ont pas mesuré les risques».",
        "link": "https://www.lefigaro.fr/international/l-arabie-saoudite-annonce-1301-morts-pendant-le-hajj-la-plupart-des-pelerins-non-autorises-20240623"
    },
    {
        "title": "Viol antisémite de Courbevoie : le profil sidérant du mineur de 12 ans à l’origine du déchaînement de haine contre la victime",
        "summary": "ENQUÊTE - Le jour du viol de l’adolescente, le mis en examen s’affichait fièrement sur le réseau TikTok en retenue dans un commissariat, vraisemblablement dans le cadre d’une précédente affaire.",
        "link": "https://www.lefigaro.fr/faits-divers/viol-antisemite-de-courbevoie-le-profil-siderant-du-mineur-de-12-ans-a-l-origine-du-dechainement-de-haine-contre-la-victime-20240623"
    },
    {
        "title": "«On sent une haine dans son regard» : qui sont les deux mineurs de 13 ans suspectés du viol antisémite d’une jeune fille de 12 ans à Courbevoie ?",
        "summary": "EXCLUSIF - Ces deux mineurs ont été mis en examen et incarcérés. Le premier vivait avec une mère « totalement dépassée » et le second dans un foyer pour jeunes, tous deux dans le nord-ouest de l’Île-de-France.",
        "link": "https://www.lefigaro.fr/faits-divers/on-sent-une-haine-dans-son-regard-qui-sont-les-deux-mineurs-de-13-ans-suspectes-du-viol-antisemite-d-une-jeune-fille-de-12-ans-a-courbevoie-20240621"
    },
    {
        "title": "«Il n’a pas supporté l’idée qu’elle soit juive» : l’avocate de la jeune fille de 12 ans victime d’un viol antisémite à Courbevoie se confie au Figaro",
        "summary": "ENTRETIEN - Me Muriel Ouaknine-Melki donne des nouvelles de la jeune victime et établit un lien direct entre ce crime et le climat antisémite en France.",
        "link": "https://www.lefigaro.fr/faits-divers/il-n-a-pas-supporte-l-idee-qu-elle-soit-juive-l-avocate-de-la-jeune-fille-de-12-ans-victime-d-un-viol-antisemite-a-courbevoie-se-confie-au-figaro-20240622"
    },
    {
        "title": "Hauts-de-Seine : six mineurs de confession juive agressés à la sortie d’un cinéma",
        "summary": "INFO LE FIGARO - Trois individus ont proféré des insultes antisémites et giflé à plusieurs reprises un des mineurs, samedi soir à Levallois-Perret. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-six-mineurs-de-confession-juive-agresses-a-la-sortie-d-un-cinema-20240623"
    },
    {
        "title": "Été : pourquoi le beau temps qui arrive... ne va pas durer",
        "summary": "Malgré une courte accalmie ensoleillée dans les prochains jours, la pluie et le ciel gris n’ont pas dit leur dernier mot. En cause : des gouttes froides qui se succèdent et apportent avec elle un temps maussade et arrosé.",
        "link": "https://www.lefigaro.fr/meteo/ete-pourquoi-le-beau-temps-qui-arrive-ne-va-pas-durer-20240623"
    },
    {
        "title": "Jean-Pierre Robin: «Les Français se plaignent de leur pouvoir d'achat, jamais de leur pouvoir producteur»",
        "summary": "CHRONIQUE - La protection du pouvoir d'achat est devenue l'alpha et l'oméga de la politique économique française.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-les-francais-se-plaignent-de-leur-pouvoir-d-achat-jamais-de-leur-pouvoir-producteur-20240623"
    },
    {
        "title": "Législatives : Hollande demande à Mélenchon de «se taire», le leader insoumis refuse de «céder»",
        "summary": "Les deux hommes se sont écharpés à distance ce dimanche, alors que le Nouveau Front populaire n’a toujours pas tranché le nom de son éventuel premier ministre s’il l’emportait, le 7 juillet prochain.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-hollande-demande-a-melenchon-de-se-taire-le-leader-insoumis-refuse-de-ceder-20240623"
    },
    {
        "title": "EN DIRECT - Législatives : pour Xavier Bertrand, Ciotti a fait «le choix de la gamelle»",
        "summary": "Le président de la région Hauts-de-France et cadre du parti Les Républicains a une nouvelle fois condamné dimanche la décision d'Éric Ciotti de s'allier avec le Rassemblement national pour les élections législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-une-semaine-du-premier-tour-le-match-rn-nouveau-front-populaire-s-affirme-20240623"
    },
    {
        "title": "Pierre Arditi sur le Nouveau Front populaire : «Cette fois, je ne peux pas»",
        "summary": "Dans un texte envoyé à la «Tribune dimanche», l’acteur de 79 ans fustige l’alliance de gauche créée pour les législatives et dominée par la France insoumise.",
        "link": "https://www.lefigaro.fr/culture/pierre-arditi-sur-le-nouveau-front-populaire-cette-fois-je-ne-peux-pas-20240623"
    },
    {
        "title": "Guillaume Tabard: «Emmanuel Macron, un président contraint en toute hypothèse»",
        "summary": "CONTRE-POINT - Quelle que soit la composition de l'Assemblée nationale le 7 juillet à l’issue des législatives, le chef de l’État doit se préparer à un autre exercice de la fonction.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-emmanuel-macron-un-president-contraint-en-toute-hypothese-20240623"
    },
    {
        "title": "À Montreuil, pour LFI, Édouard Louis et Geoffroy de Lagasnerie prêchent les convertis",
        "summary": "REPORTAGE - Dans la 7e circonscription de Seine-Saint-Denis, Sabrina Ali Benali, candidate investie LFI pour le Front Populaire, fait face à Alexis Corbière, Insoumis historique, fâché avec Mélenchon. Dimanche, elle a reçu le soutien des deux intellectuels parisiens.",
        "link": "https://www.lefigaro.fr/politique/a-montreuil-pour-lfi-edouard-louis-et-geoffroy-de-lagasnerie-prechent-les-convertis-20240624"
    },
    {
        "title": "Le centre de Nantes confronté à la fermeture de plus en plus de commerces",
        "summary": "Le nombre de boutiques fermées a doublé en trois ans, au cœur de l’agglomération. Pour les acteurs locaux, ce point de vigilance n’éclipse toutefois toujours pas l’attractivité remarquable de la sixième ville de France.",
        "link": "https://www.lefigaro.fr/nantes/le-centre-de-nantes-confronte-a-la-fermeture-de-plus-en-plus-de-commerces-20240622"
    },
    {
        "title": "Euro 2024 : Deschamps doit-il prendre le risque d'aligner Mbappé contre la Pologne ?",
        "summary": "DÉBAT – Victime d'une fracture du nez lundi dernier, Kylian Mbappé aimerait jouer le troisième match des Bleus à l’Euro mardi, face à la Pologne. Un choix qui divise la rédaction du Figaro.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-deschamps-doit-il-prendre-le-risque-d-aligner-mbappe-contre-la-pologne-20240624"
    },
    {
        "title": "Euro 2024 : Pourquoi les Bleus ont 99% de chances d'être qualifiés dès lundi soir",
        "summary": "Sauf improbable scénario, l'équipe de France devrait être qualifiée pour les 8es avant même d'affronter la Pologne.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-pourquoi-les-bleus-ont-99-de-chances-d-etre-qualifies-des-lundi-soir-20240624"
    },
    {
        "title": "«On voit de bons profils, mais il faut attendre qu’ils soient libres» : quand les employeurs recrutent en prison",
        "summary": "REPORTAGE - France Travail a organisé il y a quelques jours un événement au sein de la maison d’arrêt de Draguignan, pour permettre aux détenus de rencontrer des recruteurs et décrocher peut-être une future embauche.",
        "link": "https://www.lefigaro.fr/economie/on-voit-de-bons-profils-mais-il-faut-attendre-qu-ils-soient-libres-quand-les-employeurs-recrutent-en-prison-20240624"
    },
    {
        "title": "Élections législatives 2024 : quels sont les candidats dans votre circonscription ?",
        "summary": "MOTEUR DE RECHERCHE – 4011 candidats seront en lice pour les élections législatives des 30 juin et 7 juillet prochains, soit une baisse de 36,3% par rapport à 2022. Découvrez les candidats dans votre circonscription grâce à notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/elections/legislatives/elections-legislatives-2024-quels-sont-les-candidats-dans-votre-circonscription-20240618"
    },
    {
        "title": "Résultats européennes 2024 : quelle liste est arrivée en tête dans votre circonscription ?",
        "summary": "CARTE – Le Rassemblement national est arrivé en tête dans 457 circonscriptions aux élections européennes de dimanche, contre seulement 39 pour la majorité présidentielle.",
        "link": "https://www.lefigaro.fr/elections/europeennes/resultats-europeennes-2024-quelle-liste-est-arrivee-en-tete-dans-votre-circonscription-20240612"
    },
    {
        "title": "Samuel Fitoussi: «La folle soirée du 7 juillet, tentative de politique-fiction»",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il se livre à un exercice de politique-fiction: imaginer le soir des élections du 7 juillet, et les prémices de l’alliance entre François Hollande et Xavier Bertrand.",
        "link": "https://www.lefigaro.fr/vox/politique/la-folle-soiree-du-7-juillet-tentative-de-politique-fiction-20240624"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "EN DIRECT - Législatives : Laurent Berger ferme la porte à une nomination à Matignon en cas de victoire du Nouveau Front populaire",
        "summary": "La campagne des législatives entre ce lundi dans sa dernière semaine. À 11 heures, Jordan Bardella va dévoiler les grands axes du programme du RN quand Gabriel Attal, en campagne à Dijon, tente de réduire l'écart avec la gauche et l'extrême droite.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-j-6-du-premier-tour-bardella-presente-le-programme-du-rn-20240624"
    },
    {
        "title": "«La cohabitation ou la loi de la démocratie»",
        "summary": "L’ÉDITORIAL DU FIGARO - Elle serait très différente des trois précédentes qu'a connues la Ve République. Serait-elle pour autant impossible ?",
        "link": "https://www.lefigaro.fr/vox/politique/la-cohabitation-ou-la-loi-de-la-democratie-20240623"
    },
    {
        "title": "Nicolas Baverez : «La France hors jeu en Europe»",
        "summary": "CHRONIQUE - La dissolution prononcée par Emmanuel Macron a d’ores et déjà des conséquences sur l’Union européenne : elle retarde la mise en place des nouvelles institutions et provoque un effacement sans précédent de la France dans les processus de décision communautaires.",
        "link": "https://www.lefigaro.fr/vox/monde/nicolas-baverez-la-france-hors-jeu-en-europe-20240623"
    },
    {
        "title": "XV de France : «Papa, maman, frérot, elle est pour vous celle-là», l'émouvant message du Parisien Briatte appelé en Bleu pour la première fois",
        "summary": "Le troisième-ligne du Stade Français fait partie des demi-finalistes vaincus appelés par Fabien Galthié pour la tournée des Bleus en Argentine. Une convocation qui a profondément touché le joueur.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/xv-de-france-papa-maman-frerot-elle-est-pour-vous-celle-la-l-emouvant-message-du-parisien-briatte-appele-en-bleu-pour-la-premiere-fois-20240624"
    },
    {
        "title": "Après huit ans de travaux, l’extension de la ligne 14 du métro parisien inaugurée ce lundi par Emmanuel Macron",
        "summary": "Huit nouvelles gares, dont celle de l’aéroport d’Orly, ouvrent leurs portes ce lundi matin. Une nouvelle étape majeure vers l’achèvement du Grand Paris Express, dévoilé il y a quinze ans.",
        "link": "https://www.lefigaro.fr/conjoncture/apres-huit-ans-de-travaux-l-extension-de-la-ligne-14-du-metro-parisien-inauguree-ce-lundi-par-emmanuel-macron-20240624"
    },
    {
        "title": "Mexique: une fusillade entre policiers et narcotrafiquants présumés fait quatre morts à la frontière américaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mexique-une-fusillade-entre-policiers-et-narcotrafiquants-presumes-fait-quatre-morts-a-la-frontiere-americaine-20240624"
    },
    {
        "title": "La ligne 14 du métro parisien devient la deuxième plus longue de France : mais quelle est la première ?",
        "summary": "Avec le prolongement vers Saint-Denis au nord et l’aéroport d’Orly au sud, la «14» double sa longueur ce 24 juin. Malgré ses 30 km, elle est dépassée de peu par une autre ligne automatique.",
        "link": "https://www.lefigaro.fr/voyages/la-ligne-14-du-metro-parisien-devient-la-deuxieme-plus-longue-de-france-mais-quelle-est-la-premiere-20240624"
    },
    {
        "title": "«La navette va perdre de son attractivité» : face au prolongement de la ligne 14, que va devenir l’Orlyval ?",
        "summary": "ENQUÊTE - Avec l’arrivée du Grand Paris Express, la ligne 14 du métro parisien va desservir l’aéroport de Paris Orly depuis le centre de la capitale. Le métro automatique dédié à la desserte de l’aéroport depuis le RER B pourrait bien être sur la sellette.",
        "link": "https://www.lefigaro.fr/societes/la-navette-va-perdre-de-son-attractivite-face-au-prolongement-de-la-ligne-14-que-va-devenir-l-orlyval-20240606"
    },
    {
        "title": "Les conseils pour réussir le Grand oral du bac par Bertrand Périer et Cyril Delhay",
        "summary": "Bertrand Périer et Cyril Delhay, experts en rhétorique, livrent leurs conseils pour bien le préparer.",
        "link": "https://etudiant.lefigaro.fr/article/bac/les-conseils-de-bertrand-perier-et-cyril-delhay-pour-reussir-le-grand-oral-du-bac-20240623/"
    },
    {
        "title": "Législatives : «La première urgence, c'est d'éviter le Rassemblement national», estime Laurent Berger",
        "summary": "L’ancien homme fort de la CFDT a par ailleurs semblé fermer la porte ce lundi matin à une nomination à Matignon, alors que son nom avait été avancé par Raphaël Glucksmann.",
        "link": "https://www.lefigaro.fr/social/legislatives-la-premiere-urgence-c-est-d-eviter-le-rassemblement-national-estime-laurent-berger-20240624"
    },
    {
        "title": "AS Monaco : candidats au rachat, les Saoudiens veulent Luis Campos",
        "summary": "Possédé par un milliardaire russe, l’AS Monaco est en vente depuis plusieurs mois. L’un des projets, soutenu par des Saoudiens, veut attirer Luis Campos, conseiller sportif du PSG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-les-saoudiens-candidats-au-rachat-de-l-as-monaco-seduits-par-luis-campos-20240624"
    },
    {
        "title": "Nouvelle-Calédonie : nouvelles émeutes après le transfert de militants en métropole",
        "summary": "Plusieurs bâtiments, dont un commissariat municipal et une mairie, ont été incendiés dans la nuit de dimanche à lundi, marquée par de nombreux affrontements entre émeutiers et forces de l'ordre dans le Grand Nouméa, faisant un blessé.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-tension-apres-le-transfert-de-militants-en-metropole-20240623"
    },
    {
        "title": "Avortements forcés, prostitution et rites vaudous : dans le nord de Paris, l’ombre d’une mafia nigériane mystique et ultraviolente",
        "summary": "RÉCIT - Neuf hommes nigérians comparaissent à partir du 24 juin pour avoir tenu les rênes d’un vaste réseau de prostituées compatriotes. Derrière eux, se cache une confrérie sanguinaire bien implantée en France, spécialisée dans la traite d’êtres humains et le trafic de stupéfiants.",
        "link": "https://www.lefigaro.fr/faits-divers/avortements-forces-prostitution-et-rites-vaudous-dans-le-nord-de-paris-l-ombre-d-une-mafia-nigeriane-mystique-et-ultraviolente-20240622"
    },
    {
        "title": "«La dissolution, ou le scrutin majoritaire devenu pompier pyromane»",
        "summary": "FIGAROVOX/TRIBUNE - Pour le chercheur Erwan Queinnec, la dissolution de l’Assemblée menace l'équilibre politique que la Ve République que pensait avoir gravé dans le marbre, au moyen de son arme procédurale de protection massive: le scrutin majoritaire.",
        "link": "https://www.lefigaro.fr/vox/politique/la-dissolution-ou-le-scrutin-majoritaire-devenu-pompier-pyromane-20240624"
    }
]