[
    {
        "title": "Délinquance des mineurs : les Français veulent en finir avec la culture de l’excuse",
        "summary": "SONDAGE EXCLUSIF - Selon le dernier baromètre «Sécurité des Français» réalisé par Odoxa pour Le Figaro, près de 90% de nos concitoyens attendent une nouvelle loi et exigent une sanction dès le premier délit commis.",
        "link": "https://www.lefigaro.fr/actualite-france/delinquance-des-mineurs-les-francais-veulent-en-finir-avec-la-culture-de-l-excuse-20250210"
    },
    {
        "title": "«Les gens ont la trouille» : à Lure, la colère du maire contre l’assignation à résidence du frère d’un kamikaze du Bataclan",
        "summary": "RÉCIT - Karim Mohamed Aggad a été déchu de sa nationalité en novembre 2023. Il est assigné à résidence depuis huit mois à Lure, petite commune de Haute-Saône.",
        "link": "https://www.lefigaro.fr/flash-actu/les-gens-ont-la-trouille-a-lure-la-colere-du-maire-contre-l-assignation-a-residence-du-frere-d-un-kamikaze-du-bataclan-20250210"
    },
    {
        "title": "Meurtre de Louise : un deuxième jeune homme de 23 ans placé en garde à vue lundi",
        "summary": "Une nouvelle interpellation a eu lieu ce lundi soir, a indiqué le procureur de la République d’Évry. Plus tôt dans la journée, un jeune homme et sa mère avaient également été interpellés et placés en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-louise-deux-personnes-placees-en-garde-a-vue-20250210"
    },
    {
        "title": "«On ne sait plus comment protéger nos enfants»: à Épinay, une reprise des cours fébrile et morose, deux jours après la mort de Louise",
        "summary": "REPORTAGE - Alors que le meurtrier de la collégienne de 11 ans frappée de plusieurs coups de couteau court toujours, les élèves ont repris le chemin du collège lundi matin, encore sous le choc.",
        "link": "https://www.lefigaro.fr/faits-divers/on-ne-sait-plus-comme-les-proteger-a-epinay-une-reprise-des-cours-febrile-et-morose-deux-jours-apres-la-mort-de-louise-20250210"
    },
    {
        "title": "À Épinay-sur-Orge, le calvaire de Louise, cette petite fille «souriante» et «bienveillante» lardée de coups de couteau dans les bois",
        "summary": "RÉCIT - Deuil et sidération dans la ville de l’Essonne, jusque-là sans histoire, où le corps de l’enfant, 11 ans, a été découvert dans la nuit de vendredi à samedi.",
        "link": "https://www.lefigaro.fr/faits-divers/a-epinay-sur-orge-le-calvaire-de-louise-cette-petite-fille-souriante-et-bienveillante-lardee-de-coups-de-couteau-dans-les-bois-20250208"
    },
    {
        "title": "IA : Elon Musk propose près de 100 milliards de dollars pour prendre le contrôle d’OpenAI",
        "summary": "Selon le Wall Street Journal, le consortium emmené par l’homme le plus riche du monde aurait formulé son offre lundi au conseil d’administration d’OpenAI qui a refusé.",
        "link": "https://www.lefigaro.fr/conjoncture/ia-elon-musk-propose-pres-de-100-milliards-de-dollars-pour-prendre-le-controle-d-openai-20250210"
    },
    {
        "title": "L'administration Trump ordonne aux procureurs d'annuler l'inculpation du maire de New York",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/l-administration-trump-ordonne-aux-procureurs-d-annuler-l-inculpation-du-maire-de-new-york-20250211"
    },
    {
        "title": "Trump gracie un ancien gouverneur condamné pour corruption",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trump-gracie-un-ancien-gouverneur-condamne-pour-corruption-20250211"
    },
    {
        "title": "Trump confirme la visite prochaine en Ukraine de son émissaire Keith Kellogg",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trump-confirme-la-visite-prochaine-en-ukraine-de-son-emissaire-keith-kellogg-20250211"
    },
    {
        "title": "Avec Richard Ferrand, Emmanuel Macron choisit un fidèle à la tête du Conseil constitutionnel",
        "summary": "Eux aussi appelés à procéder à des nominations, les présidents du Sénat et de l’Assemblée, Gérard Larcher et Yaël Braun-Pivet, songent à Philippe Bas et Laurence Vichnievsky. Autant de candidatures qui seront soumises au Parlement le 19 février prochain.",
        "link": "https://www.lefigaro.fr/politique/avec-richard-ferrand-emmanuel-macron-choisit-un-fidele-a-la-tete-du-conseil-constitutionnel-20250210"
    },
    {
        "title": "Qui furent les 89 membres du Conseil constitutionnel?",
        "summary": "Si sa nomination est validée, Richard Ferrand sera, après Achille Peretti, Jean-Louis Debré et Laurent Fabius, le quatrième président de l’Assemblée à présider le conseil des Sages de la Rue de Montpensier.",
        "link": "https://www.lefigaro.fr/politique/qui-furent-les-89-membres-du-conseil-constitutionnel-20250210"
    },
    {
        "title": "«Une forme d’élitisme déplacé»: Frédéric Salat-Baroux dénonce les critiques visant la nomination de Richard Ferrand au Conseil constitutionnel",
        "summary": "ENTRETIEN - L’ex-secrétaire général de la présidence de la République considère que la «double nature juridictionnelle et politique» de l’institution exige «une diversité et une complémentarité de compétences» en son sein et à sa tête.",
        "link": "https://www.lefigaro.fr/politique/une-forme-d-elitisme-deplace-frederic-salat-baroux-denonce-les-critiques-visant-la-nomination-de-richard-ferrand-au-conseil-constitutionnel-20250210"
    },
    {
        "title": "Comment Intermarché réduit la fraude aux caisses automatiques grâce à l’IA",
        "summary": "Après un premier test jugé concluant dans le magasin de La Farlède (Var), le Groupement Mousquetaires compte étendre la technologie développée par le groupe Diebold Nixdorf.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/au-dela-de-voir-les-cameras-peuvent-comprendre-comment-intermarche-reduit-la-fraude-aux-caisses-automatiques-grace-a-l-ia-20250210"
    },
    {
        "title": "Comment l’IA révolutionne déjà la lutte contre le cancer",
        "summary": "DÉCRYPTAGE - L’intelligence artificielle infuse à toutes les étapes dans la recherche de nouvelles molécules. Les laboratoires misent dessus pour accélérer la découverte et le développement de nouveaux médicaments.",
        "link": "https://www.lefigaro.fr/societes/comment-l-ia-revolutionne-deja-la-lutte-contre-le-cancer-20250210"
    },
    {
        "title": "«Que doit répondre un ministre des Finances ?» : la drôle de requête d’Éric Lombard à l’IA",
        "summary": "Le ministre de l’Économie a vanté les mérites du nouvel outil conversationnel Le Chat, développé par la start-up française Mistral AI, à qui il a demandé de l’aide pour préparer une émission.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/que-doit-repondre-un-ministre-des-finances-la-drole-de-requete-d-eric-lombard-a-l-ia-20250210"
    },
    {
        "title": "Sommet IA : MGX, Brookfield, Amazon, Fluidstack... Ces acteurs étrangers qui vont investir 109 milliards d’euros en France",
        "summary": "Le président Emmanuel Macron a détaillé les projets négociés en marge du Sommet. Il s’agit en grande partie de constructions de data centers, un peu partout dans le pays.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/sommet-ia-mgx-brookfield-amazon-fluidstack-ces-acteurs-etrangers-qui-vont-investir-109-milliards-d-euros-en-france-20250210"
    },
    {
        "title": "Emmanuel Macron appelle à une stratégie d’action à la «Notre-Dame de Paris» pour développer l’IA en Europe",
        "summary": "«L’approche de Notre-Dame sera adoptée pour les data centers, pour les autorisations de mise sur le marché, pour l’IA et l’attractivité», a déclaré le président français au premier jour du sommet sur l’intelligence artificielle à Paris.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/emmanuel-macron-appelle-a-une-strategie-d-action-a-la-notre-dame-de-paris-pour-developper-l-ia-en-europe-20250210"
    },
    {
        "title": "Procès : le financement libyen raconté par des carnets d’outre-tombe",
        "summary": "Un ancien ministre de Kadhafi, mort noyé dans le Danube, a laissé des écrits attestant, selon le parquet, de l’existence d’un pacte de corruption.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-le-financement-libyen-raconte-par-des-carnets-d-outre-tombe-20250210"
    },
    {
        "title": "Éducation nationale : le directeur de l'UNSS mis à pied par Élisabeth Borne",
        "summary": "L’ex-handballeur Olivier Girault est mis en cause pour sa gestion de la principale fédération du sport scolaire.",
        "link": "https://www.lefigaro.fr/flash-actu/education-nationale-le-directeur-de-l-unss-mis-a-pied-par-elisabeth-borne-20250210"
    },
    {
        "title": "Trêve à Gaza : le Hamas reporte la prochaine libération d’otages, Israël se prépare à tous les scénarios, Trump promet «l’enfer»",
        "summary": "Le mouvement a néanmoins indiqué que «la porte reste ouverte pour que le prochain échange de prisonniers se déroule selon le plan prévu, une fois que (Israël) se sera acquitté de ses obligations».",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-le-hamas-reporte-la-prochaine-liberation-d-otages-jusqu-a-nouvel-ordre-20250210"
    },
    {
        "title": "Le golfe du Mexique devient le «golfe d'Amérique» sur Google Maps",
        "summary": "C’était l’objet d’un des tout premiers décrets signés par Donald Trump peu après son accession à la Maison-Blanche. Les utilisateurs basés au Mexique ont eux conservé le «Golfo de México», conformément à la volonté du gouvernement mexicain.",
        "link": "https://www.lefigaro.fr/flash-actu/le-golfe-du-mexique-devient-le-golfe-d-amerique-sur-google-maps-20250211"
    },
    {
        "title": "Trump signe un décret pour revenir aux pailles en plastique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/trump-signe-un-decret-pour-revenir-aux-pailles-en-plastique-20250211"
    },
    {
        "title": "Enseignement supérieur: mobilisation mardi contre les baisses de budget",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/enseignement-superieur-mobilisation-mardi-contre-les-baisses-de-budget-20250211"
    },
    {
        "title": "Après le meurtre de Louise, la peur inévitable des parents de laisser leurs enfants sortir seuls",
        "summary": "Le meurtre de la jeune collégienne de 11 ans, à Longjumeau dans l’Essonne, résonne chez les parents qui laissent leurs enfants se rendre seuls à l’école, par souci d’organisation mais aussi pour leur apprendre l’autonomie.",
        "link": "https://www.lefigaro.fr/actualite-france/apres-le-meurtre-de-louise-la-peur-inevitable-des-parents-de-laisser-leurs-enfants-sortir-seuls-20250211"
    },
    {
        "title": "«Tout le monde le sait» : le couple Macron vend sa villa du Touquet et en cherche une autre",
        "summary": "Selon un agent immobilier local interrogé par Le Figaro, le couple présidentiel aurait eu un coup de cœur pour une villa face à la mer.",
        "link": "https://immobilier.lefigaro.fr/article/tout-le-monde-le-sait-le-couple-macron-vend-sa-villa-du-touquet-et-en-cherche-une-autre-20250211"
    },
    {
        "title": "Guerre en Ukraine : Trump suggère que le pays «pourrait être russe un jour»",
        "summary": "Invité par la chaîne FoxNews, le président a répété sa volonté de sécuriser l’accès américain aux terres rares ukrainiennes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trump-suggere-que-le-pays-pourrait-etre-russe-un-jour-20250211"
    },
    {
        "title": "Les terres rares d’Ukraine éveillent l’appétit de Donald Trump",
        "summary": "DÉCRYPTAGE - Le président américain s’est dit prêt à continuer à fournir des armes à l’Ukraine contre un accès privilégié à ces minerais très prisés par l’industrie high-tech.",
        "link": "https://www.lefigaro.fr/international/les-terres-rares-d-ukraine-eveillent-l-appetit-de-donald-trump-20250205"
    },
    {
        "title": "Des migrants expulsés des États-Unis, dont les membres supposés d’un gang tentaculaire, arrivent au Venezuela",
        "summary": "Environ 190 migrants vénézuéliens ont voyagé à bord de deux avions affrétés par Caracas. Certains sont sortis les bras levés, en signe de célébration.",
        "link": "https://www.lefigaro.fr/international/des-migrants-expulses-des-etats-unis-dont-les-membres-supposes-d-un-gang-tentaculaire-arrivent-au-venezuela-20250211"
    },
    {
        "title": "Manchester City-Real Madrid : Mbappé-Dias, Haaland-Tchouameni... 5 duels pour un match de stars",
        "summary": "Le barrage aller de Ligue des champions entre Manchester City et le Real Madrid mardi promet des étincelles dans tous les secteurs de jeu. Et même sur les bancs.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/manchester-city-real-madrid-mbappe-dias-haaland-tchouameni-5-duels-pour-un-match-de-stars-20250211"
    },
    {
        "title": "À Bordeaux, près du quartier des Capucins, les riverains à bout face aux dealers",
        "summary": "TÉMOIGNAGES - Gangrenée par des points de deal, la rue Élie Gintrac, voisine du marché des Capucins, est devenue un enfer pour certains des riverains. Dix jours après un meurtre par balle dans le quartier, plusieurs d’entre eux ont confié au Figaro leur peur et leur lassitude.",
        "link": "https://www.lefigaro.fr/bordeaux/a-bordeaux-pres-du-quartier-des-capucins-les-riverains-a-bout-face-aux-dealers-20250211"
    },
    {
        "title": "Les meilleures classes préparatoires selon le classement 2025 du Figaro",
        "summary": "CLASSEMENT - Voici les lycées ayant obtenu les meilleurs résultats d’intégration dans les grandes écoles en 2024.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/les-meilleures-classes-preparatoires-selon-le-classement-2025-du-figaro-20250211/"
    },
    {
        "title": "Immigration : comment fonctionne le droit du sol en France ?",
        "summary": "FOCUS - La question de durcir le droit du sol en France ressurgit avec l’adoption à l’Assemblée nationale de la proposition de loi LR visant à le restreindre à Mayotte, territoire ultra-marin acculé par l’immigration illégale.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-comment-fonctionne-le-droit-du-sol-en-france-20250211"
    },
    {
        "title": "Droit du sol : François Hollande fustige un débat «inutile» sur «un des principes fondamentaux de la République»",
        "summary": "Invité ce dimanche de BFMTV, l’ancien président de la République a considéré que le pays n’a pas «besoin de cacophonie et de confusion» sur ces sujets, mais plutôt de «stabilité et d’action».",
        "link": "https://www.lefigaro.fr/politique/droit-du-sol-francois-hollande-fustige-un-debat-inutile-sur-un-des-principes-fondamentaux-de-la-republique-20250209"
    },
    {
        "title": "«Vous devez traiter votre sommeil avec le même niveau d’exigence que votre travail» : Bryan Johnson partage sa nouvelle philosophie autour de ses nuits",
        "summary": "Le multimillionnaire américain poursuit sa course vers l’immortalité en soignant notamment son sommeil. Dans une publication sur son compte Instagram, il détaille la routine qui lui offre, assure-t-il, des nuits parfaites.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/vous-devez-traiter-votre-sommeil-avec-le-meme-niveau-d-exigence-que-votre-travail-bryan-johnson-partage-sa-nouvelle-philosophie-autour-de-ses-nuits-20250211"
    },
    {
        "title": "Le taux de chômage a baissé légèrement au quatrième trimestre 2024",
        "summary": "Bonne surprise sur le front de l’emploi : en fin d’année dernière, le taux a baissé de 0,1 point de pourcentage, selon l’Insee.",
        "link": "https://www.lefigaro.fr/social/le-taux-de-chomage-a-baisse-legerement-au-quatrieme-trimestre-2024-20250211"
    },
    {
        "title": "Quatre ans après le passage de la tempête Alex, la vallée «martyre» de la Roya achève sa reconstruction",
        "summary": "REPORTAGE - 100% des infrastructures de la vallée ont été reconstruites. Un état de fait loin de s’appliquer aux vallées voisines de la Vésubie et de la Tinée, elles aussi sinistrées par la dépression Alex et dans lesquelles beaucoup reste à faire.",
        "link": "https://www.lefigaro.fr/nice/quatre-ans-apres-le-passage-de-la-tempete-alex-la-vallee-martyre-de-la-roya-acheve-sa-reconstruction-20250211"
    },
    {
        "title": "Après une annus horribilis en 2024, Kering, n’attend pas de reprise avant 2026",
        "summary": "Les ventes et les profits du propriétaire de Gucci, Saint Laurent et Balenciaga ont plongé l’an passé. La relance de sa marque phare italienne risque de prendre plus de temps que prévu.",
        "link": "https://www.lefigaro.fr/flash-eco/apres-une-annus-horribilis-en-2024-kering-n-attend-pas-de-reprise-avant-2026-20250211"
    },
    {
        "title": "Jusqu’à 10 euros pour visiter Venise à la journée : la ville étend sa lutte contre le surtourisme",
        "summary": "Visiter la Sérénissime à la journée coûtera de 5 à 10 euros en période de forte fréquentation. Cette mesure lancée l’an dernier n’a produit que peu d’effets.",
        "link": "https://www.lefigaro.fr/voyages/guides/venise-maintient-et-alourdit-son-systeme-d-entree-payante-20250211"
    },
    {
        "title": "En prépa au lycée Pierre Gilles de Gennes à Paris, « les moyens techniques et humains sont incroyables»",
        "summary": "REPORTAGE- Les étudiants de prépa de l’ENCPB disposent de laboratoires uniques répartis sur dix étages.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/en-prepa-au-lycee-pierre-gilles-de-gennes-a-paris-les-moyens-techniques-et-humains-sont-incroyables-20250211/"
    },
    {
        "title": "Guerre en Ukraine : «restrictions» sur la fourniture d’électricité en raison d’une attaque russe",
        "summary": "La Russie a attaqué des infrastructures énergétiques ukrainiennes les obligeant à restreindre les fournitures d’électricité, alors que les températures sont aux plus basses en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-restrictions-sur-la-fourniture-d-electricite-en-raison-d-une-attaque-russe-20250211"
    },
    {
        "title": "Renaud Dutreil et Françoise Laborde: «La décision du Conseil d’État sur l’exclusion de C8 de la TNT dira où en est la liberté d’expression en France»",
        "summary": "TRIBUNE - Le Conseil d’État se prononcera ce vendredi 14 février sur l’exclusion de C8 de la TNT décidée par l’Arcom. Une décision importante qui engagera notre conception de la liberté d’expression, alertent Renaud Dutreil, ancien ministre et membre honoraire du Conseil d’État, et Françoise Laborde, journaliste et ancien membre du CSA.",
        "link": "https://www.lefigaro.fr/vox/societe/renaud-dutreil-et-francoise-laborde-la-decision-du-conseil-d-etat-sur-l-exclusion-de-c8-de-la-tnt-dira-ou-en-est-la-liberte-d-expression-en-france-20250211"
    },
    {
        "title": "Meurtre de Louise : trois nouvelles personnes placées en garde à vue",
        "summary": "Il s’agit des parents et de la petite amie du jeune homme de 23 ans interpellé lundi soir. Les gardes à vue d’une mère et son fils, arrêtés lundi après-midi à Rouen, ont en revanche été levées.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-louise-trois-nouvelles-personnes-placees-en-gardes-a-vue-20250211"
    },
    {
        "title": "«Con***d», «proxénète» : Elon Musk et Xavier Niel s’insultent par médias interposés",
        "summary": "Sur son réseau social X, le milliardaire sud-africain a répondu aux critiques de l’entrepreneur français, formulées quelques heures plus tôt.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/con-d-proxenete-elon-musk-et-xavier-niel-s-insultent-par-medias-interposes-20250211"
    },
    {
        "title": "«Du poison dans des boulettes de viande» : des chiens victimes d’empoisonnement volontaire près de Bordeaux",
        "summary": "Depuis quelques jours, de nombreux cas d’empoisonnements volontaires sur des chiens ont été recensés dans l’agglomération bordelaise. Vétérinaires, maîtres et éducateurs canins sont très inquiets face à la situation.",
        "link": "https://www.lefigaro.fr/bordeaux/du-poison-dans-des-boulettes-de-viande-des-chiens-victimes-d-empoisonnement-volontaire-sur-des-lieux-de-promenade-pres-de-bordeaux-20250211"
    },
    {
        "title": "Budget 2025: s’il était député, Fabien Roussel n’aurait pas voté la censure",
        "summary": "Invité sur France 2, le secrétaire national du PCF a reproché au gouvernement de faire diversion en parlant d’immigration alors que des usines sont menacées de fermeture.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-s-il-etait-depute-fabien-roussel-n-aurait-pas-vote-la-censure-20250211"
    },
    {
        "title": "EN DIRECT - Conflit Israël-Hamas : Le groupe islamiste répond à Donald Trump que ses menaces ne font que «compliquer les choses»",
        "summary": "Le président américain a promis lundi un «véritable enfer» si le Hamas ne relâchait pas tous les otages israéliens d’ici samedi.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-donald-trump-promet-un-veritable-enfer-si-les-otages-israeliens-ne-sont-pas-liberes-20250211"
    },
    {
        "title": "Le cessez-le-feu dans la bande de Gaza plus fragile que jamais",
        "summary": "DÉCRYPTAGE - Horrifiés par l’état des trois otages libérés samedi, les Israéliens appellent à la mise en œuvre complète de l’accord.",
        "link": "https://www.lefigaro.fr/international/le-cessez-le-feu-dans-la-bande-de-gaza-plus-fragile-que-jamais-20250209"
    },
    {
        "title": "Brest-PSG : cinq questions avant un duel franco-français en Ligue des champions",
        "summary": "DÉCRYPTAGE – Tout ce qu’il faut savoir avant le barrage aller de Ligue des champions entre le Stade brestois et le Paris-SG, ce mardi (18h45), au stade de Roudourou.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/brest-psg-cinq-questions-avant-un-duel-franco-francais-en-ligue-des-champions-20250211"
    },
    {
        "title": "RSE : Havas veut réveiller la communication responsable en imposant à ses clients des critères par défaut",
        "summary": "Le deuxième groupe de communication français lance «Havas Opt-Out». Ses campagnes respecteront des critères environnementaux ou sociétaux, sauf si le client les refuse explicitement. Une première dans le secteur.",
        "link": "https://www.lefigaro.fr/medias/rse-havas-veut-reveiller-la-communication-responsable-en-imposant-a-ses-clients-des-criteres-par-defaut-20250211"
    },
    {
        "title": "Afghanistan: un attentat-suicide devant une banque fait cinq morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/afghanistan-un-attentat-suicide-devant-une-banque-fait-cinq-morts-20250211"
    },
    {
        "title": "Japon: des documents sensibles disparus à cause d’un fonctionnaire alcoolisé",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-des-documents-sensibles-disparus-a-cause-d-un-fonctionnaire-alcoolise-20250211"
    },
    {
        "title": "Ginette Moulin, propriétaire du Groupe Galeries Lafayette, est morte à 98 ans",
        "summary": "34e fortune française avec sa famille en 2024, la nonagénaire est connue pour être la petite-fille du cofondateur du grand magasin.",
        "link": "https://www.lefigaro.fr/societes/ginette-moulin-proprietaire-du-groupe-galeries-lafayette-est-morte-a-98-ans-20250211"
    },
    {
        "title": "Transport scolaire : «75 chauffeurs testés positifs» aux stupéfiants la semaine dernière, selon Bruno Retailleau",
        "summary": "Après le décès d’une adolescente de 15 ans dans un accident de bus scolaire et la mise en examen du chauffeur, positif au cannabis, les ministres de l’Intérieur et des Transports avaient décrété un renforcement des contrôles des conducteurs.",
        "link": "https://www.lefigaro.fr/actualite-france/transport-scolaire-75-chauffeurs-testes-positifs-aux-stupefiants-la-semaine-derniere-selon-bruno-retailleau-20250211"
    },
    {
        "title": "Les exportations de vins et spiritueux français en repli de 4% en 2024",
        "summary": "Les ventes à l’export du secteur ont notamment souffert d’un fort recul des ventes en Chine.",
        "link": "https://www.lefigaro.fr/societes/les-exportations-de-vins-et-spiritueux-francais-en-repli-de-4-en-2024-20250211"
    },
    {
        "title": "Rugby : Dakuwaqa (Biarritz) «implore le pardon» de son coéquipier qu'il a violemment mordu",
        "summary": "Le troisième ligne fidjien, qui avait profondément mordu à une joue son coéquipier Pierre Pagès fin janvier, lors d’une soirée entre joueurs qui a dégénéré, s’est confié à L’Équipe.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-dakuwaqa-biarritz-implore-le-pardon-de-son-coequipier-qu-il-a-violemment-mordu-20250211"
    },
    {
        "title": "Donald Trump, ou la géopolitique de la petite phrase",
        "summary": "DÉCRYPTAGE - Possibilité que l’Ukraine devienne «russe un jour», faire de la Bande de Gaza la «Côte d’Azur du Moyen-Orient», récupérer le canal de Panama... Les déclarations du président républicain reflètent sa vision mercantiliste, brutale et isolationniste des relations internationales.",
        "link": "https://www.lefigaro.fr/international/donald-trump-ou-la-geopolitique-de-la-petite-phrase-20250120"
    },
    {
        "title": "Approuvez-vous la désignation de Richard Ferrand à la présidence du Conseil constitutionnel ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/approuvez-vous-la-designation-de-richard-ferrand-a-la-presidence-du-conseil-constitutionnel-20250211"
    },
    {
        "title": "Veuve et éternelle imparfaite, Bridget Jones : folle de lui, une quinqua à l’ère MeToo",
        "summary": "CRITIQUE - Plus mélancolique et plus attachant, ce dernier volet voit Renée Zellweger, désormais veuve et mère de famille, tenter de retrouver l’amour au temps du consentement.",
        "link": "https://www.lefigaro.fr/cinema/veuve-et-eternelle-imparfaite-bridget-jones-folle-de-lui-une-quinqua-a-l-ere-metoo-20250211"
    },
    {
        "title": "Angola : le choléra a déjà provoqué plus de 100 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/angola-le-cholera-a-deja-provoque-plus-de-100-morts-20250211"
    },
    {
        "title": "Nouveaux éléments dans l’enquête du meurtre de Louise, propos chocs de Trump sur l’Ukraine, Musk et Niel s’insultent sur X... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mardi 11 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/nouveaux-elements-dans-l-enquete-du-meurtre-de-louise-propos-chocs-de-trump-sur-l-ukraine-musk-et-niel-s-insultent-sur-x-les-3-infos-a-retenir-a-la-mi-journee-20250211"
    },
    {
        "title": "Les plages du Débarquement et les forteresses de Carcassonne veulent être protégées par l’Unesco",
        "summary": "Le ministère de la Culture a indiqué, lundi 10 février, avoir déposé les candidatures des deux sites historiques français à l’inscription au patrimoine mondial de l’Unesco. Elles seront examinées par l’institution en juillet 2026.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/les-plages-du-debarquement-et-les-forteresses-de-carcassonne-veulent-etre-protegees-par-l-unesco-20250211"
    },
    {
        "title": "Des neurones activés par les odeurs pour vous ordonner d’arrêter de manger",
        "summary": "Situés dans le tronc cérébral, ils s’activent dès la première bouchée et réagissent aux odeurs alimentaires. Cette découverte ouvre des pistes pour comprendre la satiété et mieux lutter contre l’obésité.",
        "link": "https://sante.lefigaro.fr/medecine/des-chercheurs-ont-identifie-les-neurones-qui-ordonnent-d-arreter-de-manger-20250211"
    },
    {
        "title": "Laurent Fabius : un mandat à la tête du Conseil constitutionnel marqué par les crises dans une société fracturée",
        "summary": "DÉCRYPTAGE - Pendant ses neuf ans à la tête du Conseil constitutionnel, l’ancien premier ministre a dû faire face à une critique récurrente de l’institution.",
        "link": "https://www.lefigaro.fr/politique/laurent-fabius-un-mandat-a-la-tete-du-conseil-constitutionnel-marque-par-les-crises-dans-une-societe-fracturee-20250210"
    },
    {
        "title": "Meurtre de Louise : Christophe Beaugrand, proche de la famille, pris malgré lui dans la tempête médiatique",
        "summary": "Depuis la publication, sur Facebook d’une lettre d’une tendresse infinie à l’attention de la famille de la collégienne retrouvée morte vendredi dernier, le journaliste fait face à un tsunami de haine.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/meurtre-de-louise-christophe-beaugrand-proche-de-la-famille-pris-malgre-lui-dans-la-tempete-mediatique-20250211"
    },
    {
        "title": "«Je me suis dit que j’allais crever» : ces petits patrons face à l’épreuve douloureuse de la faillite",
        "summary": "TÉMOIGNAGES - Alors que les défaillances d’entreprises se multiplient dans l’Hexagone, chaque jour, des chefs d’entreprise à la tête de TPE et PME doivent accepter la chute de leur projet pour mieux rebondir. Une expérience douloureuse.",
        "link": "https://www.lefigaro.fr/societes/je-me-suis-dit-que-j-allais-crever-ces-petits-patrons-face-a-l-epreuve-douloureuse-de-la-faillite-20250211"
    },
    {
        "title": "«République des copains» : la proposition de nommer Ferrand à la tête du Conseil constitutionnel crispe l’opposition",
        "summary": "LFI en tête tire à boulet rouge sur le candidat d’Emmanuel Macron. Sa proximité avec le chef de l’État et sa critique de la limitation du mandat présidentiel sont pointées du doigt.",
        "link": "https://www.lefigaro.fr/politique/republique-des-copains-la-proposition-de-nommer-ferrand-a-la-tete-du-conseil-constitutionnel-crispe-l-opposition-20250211"
    },
    {
        "title": "Maroc : un séisme de magnitude 5,2 secoue le nord du pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/maroc-un-seisme-de-magnitude-5-2-secoue-le-nord-du-pays-20250211"
    },
    {
        "title": "L'expulsion de migrants décidée par Donald Trump «porte atteinte à leur dignité», estime le pape François",
        "summary": "Dans une lettre adressée aux évêques américains, le pape explique que ces personnes «ont quitté leur pays pour des raisons d’extrême pauvreté, d’insécurité, d’exploitation, de persécution ou de grave détérioration de l’environnement».",
        "link": "https://www.lefigaro.fr/international/l-expulsion-de-migrants-decidee-par-donald-trump-porte-atteinte-a-leur-dignite-estime-le-pape-francois-20250211"
    },
    {
        "title": "Six Nations : la suspension de Ntamack est confirmée, il ne pourra pas jouer en Italie",
        "summary": "Les officiels de l’instance organisatrice du Tournoi ont confirmé que l’ouvreur des Bleus ne pourra pas disputer le match en Italie. Mais participer au match de Toulouse à Clermont en championnat. Ubuesque.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-la-suspension-de-ntamack-est-confirmee-il-ne-pourra-pas-jouer-en-italie-20250211"
    },
    {
        "title": "Nantes : des dégradations et des tags «haineux» découverts après une fête sauvage organisée dans l’enceinte de l’université",
        "summary": "Un rassemblement festif organisé dans la nuit de vendredi à samedi a provoqué de nombreux dégâts sur plusieurs bâtiments d’un campus nantais. La présidente de l’établissement a porté plainte.",
        "link": "https://www.lefigaro.fr/nantes/nantes-des-degradations-et-des-tags-haineux-decouverts-apres-une-fete-sauvage-organisee-dans-l-enceinte-de-l-universite-20250211"
    },
    {
        "title": "Conflit Israël-Hamas : qui sont les otages toujours détenus à Gaza ?",
        "summary": "Donald Trump a promis un «enfer» si le Hamas ne relâchait pas tous les otages israéliens d’ici samedi. Ils sont encore 73 détenus dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-qui-sont-les-otages-toujours-detenus-a-gaza-20250211"
    },
    {
        "title": "Le propriétaire de «Marianne» dit non à l’offre de rachat de Jean-Claude Delgènes",
        "summary": "INFO LE FIGARO - Sa maison-mère CMI France, propriété de Daniel Kretinsky, a décliné la proposition du consortium qui souhaitait transformer l’hebdomadaire en coopérative.",
        "link": "https://www.lefigaro.fr/medias/le-proprietaire-de-marianne-dit-non-a-l-offre-de-rachat-de-jean-claude-delgenes-20250211"
    },
    {
        "title": "Pass Culture : à qui profitent vraiment les 708 millions d’euros dépensés en cinq ans ?",
        "summary": "DECRYPTAGE - Livres, concerts, cinéma... Dix vendeurs captent à eux seuls 20% des subventions distribuées depuis le lancement du dispositif voulu par Emmanuel Macron. Des sommes qui profitent ensuite à des secteurs entiers.",
        "link": "https://www.lefigaro.fr/conjoncture/pass-culture-a-qui-profitent-vraiment-les-708-millions-d-euros-depenses-en-cinq-ans-20250207"
    },
    {
        "title": "Toulouse : l’UNI dénonce l’agression de plusieurs de ses militants par des antifas",
        "summary": "Les militants de l’UNI tractaient à l’université du Mirail quand ils ont été pris à partie. L’un d’entre eux a dû se rendre à l’hôpital.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/toulouse-l-uni-denonce-l-agression-de-plusieurs-de-ses-militants-par-des-antifas-20250211/"
    },
    {
        "title": "Corps découvert enterré dans un jardin en Gironde : le fils de la victime placé en détention provisoire",
        "summary": "Le corps d’un homme de 47 ans avait été retrouvé dans le jardin d’une maison le 9 janvier dernier, à Coutras, près de Libourne, en Gironde.",
        "link": "https://www.lefigaro.fr/bordeaux/corps-decouvert-enterre-dans-un-jardin-en-gironde-le-fils-de-la-victime-place-en-detention-provisoire-20250211"
    },
    {
        "title": "Corruption : la France chute au classement de l’ONG Transparency International",
        "summary": "La France perd 5 places au classement et se retrouve à la 25e position, son pire classement depuis 2011. L’organisation montre «une dégradation alarmante et inédite de la situation française».",
        "link": "https://www.lefigaro.fr/actualite-france/corruption-la-france-chute-au-classement-de-l-ong-transparency-international-20250211"
    },
    {
        "title": "Rouen : braquage dans un bureau de poste de la ville, deux employés légèrement blessés",
        "summary": "Trois personnes sont mises en cause, un porteur d’une arme de poing, un autre avec un couteau et un dernier muni d’une batte de baseball.",
        "link": "https://www.lefigaro.fr/faits-divers/rouen-braquage-dans-un-bureau-de-poste-de-la-ville-deux-employes-legerement-blesses-20250211"
    },
    {
        "title": "Fin de vie : Catherine Vautrin s’oppose à François Bayrou et défend un seul texte",
        "summary": "Invitée sur France Inter, la ministre de la Santé a affirmé que l’Elysée était également défavorable à la scission du projet de loi créant une aide à mourir.",
        "link": "https://www.lefigaro.fr/politique/fin-de-vie-catherine-vautrin-s-oppose-a-francois-bayrou-et-defend-un-seul-texte-20250211"
    },
    {
        "title": "Piscine suspendue en verre, spa souterrain, chambre cryogénique : le chalet d’Elon Musk dans les Alpes s’annonce gigantesque",
        "summary": "Le patron de Tesla, qui souhaite s’implanter dans les Dolomites, en Italie, prépare la construction d’une maison ultramoderne au design unique sur un terrain de 4000 m².",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/piscine-en-verre-suspendue-spa-souterrain-chambre-cryogenique-le-chalet-d-elon-musk-dans-les-alpes-s-annonce-gigantesque-20250211"
    },
    {
        "title": "Automobile : découvrez les modèles les plus attendus en 2025",
        "summary": "Tour d’horizon des nouveaux véhicules qui vont occuper le devant de la scène dans les prochains mois.",
        "link": "https://www.lefigaro.fr/automobile/automobile-decouvrez-les-modeles-les-plus-attendus-en-2025-20250210"
    },
    {
        "title": "Sommet sur l’IA: des militants écologistes s’attaquent au siège social de Tesla",
        "summary": "Une poignée de militants écologistes ont saccagé la vitrine du siège français de Tesla pour dénoncer l’invitation au sommet de l’IA faite au «fasciste» Elon Musk.",
        "link": "https://www.lefigaro.fr/sommet-sur-l-ia-des-militants-ecologistes-s-attaquent-au-siege-social-de-tesla-a-saint-ouen-20250211"
    },
    {
        "title": "Sommet de Paris : 61 pays s’accordent pour une IA «ouverte», «inclusive» et «éthique», mais sans les États-Unis",
        "summary": "Cette déclaration a été publiée mardi à l’issue du Sommet pour l’action sur l’IA organisé dans la capitale française.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/sommet-de-paris-61-pays-s-accordent-pour-une-ia-ouverte-inclusive-et-ethique-mais-sans-les-etats-unis-20250211"
    },
    {
        "title": "«Faux livres», pillages, droit d’auteur... Comment l’IA bouscule le secteur de l’édition",
        "summary": "DÉCRYPTAGE - Les éditeurs ont amorcé un bras de fer avec les géants de l’IA pour obtenir une contrepartie à l’utilisation de leurs corpus.",
        "link": "https://www.lefigaro.fr/medias/faux-livres-pillages-droit-d-auteur-comment-l-ia-bouscule-le-secteur-de-l-edition-20250210"
    },
    {
        "title": "L'UE veut mobiliser 200 milliards d'euros pour les investissements dans l'IA",
        "summary": "Présente à Paris pour le sommet de l’intelligence artificielle, la présidente de la Commission européenne Ursula von der Leyen a détaillé les ambitions de l’UE dans le domaine.",
        "link": "https://www.lefigaro.fr/flash-eco/l-ue-veut-mobiliser-200-milliards-d-euros-pour-les-investissements-dans-l-ia-20250211"
    },
    {
        "title": "Mariage refusé à Béziers : Robert Ménard s'oppose à une sanction autre que symbolique",
        "summary": "Le maire de Béziers, qui encourt 5 ans de prison, une amende de 75.000 euros et une peine d’inéligibilité, doit être informé de la sanction proposée par le parquet dont il n’a, à ce stade, «aucune idée».",
        "link": "https://www.lefigaro.fr/politique/mariage-refuse-a-beziers-robert-menard-s-oppose-a-une-sanction-autre-que-symbolique-20250211"
    },
    {
        "title": "Enfants et écrans : Catherine Vautrin reste prudente à propos de mesures d'interdiction",
        "summary": "«L’interdiction complète est toujours très difficile», a admis la ministre de la Santé à l’issue d’une rencontre avec des chercheurs et des soignants de l’hôpital parisien Robert-Debré.",
        "link": "https://www.lefigaro.fr/actualite-france/enfants-et-ecrans-la-ministre-de-la-sante-reste-prudente-a-propos-de-mesures-d-interdiction-20250211"
    },
    {
        "title": "«Pas forcément une bonne idée» : au sommet de Paris sur l’IA, l’hypothèse d’un rachat par Elon Musk d’OpenAI intrigue",
        "summary": "Le milliardaire a annoncé lundi son souhait de racheter la start-up de Sam Altman, derrière ChatGPT. Si, pour l’heure, le créateur s’y oppose, les entrepreneurs présents au sommet de l’IA restent prudents.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/pas-forcement-une-bonne-idee-au-sommet-de-paris-sur-l-ia-l-hypothese-d-un-rachat-par-elon-musk-d-openai-intrigue-20250211"
    },
    {
        "title": "Seine-Saint-Denis : «sécurisation renforcée» pour plus d’une vingtaine de collèges et de lycées",
        "summary": "Ce dispositif policier, en place jusqu’aux débuts des vacances scolaires, mobilisera chaque jour 100 fonctionnaires de police engagés aux priorités aux abords de sept collèges et 14 lycées.",
        "link": "https://www.lefigaro.fr/actualite-france/seine-saint-denis-securisation-renforcee-pour-plus-d-une-vingtaine-de-colleges-et-de-lycees-20250211"
    },
    {
        "title": "JO 2030 : Edgar Grospiron officiellement candidat à la présidence du comité d’organisation",
        "summary": "Approché par le CNOSF il y a dix jours, le champion olympique d’Albertville a annoncé qu’il postulait à la présidence du futur COJO des Jeux 2030 dans les Alpes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2030-edgar-grospiron-officiellement-candidat-a-la-presidence-du-comite-d-organisation-20250211"
    },
    {
        "title": "Arnaques : bientôt un fichier national des IBAN «frauduleux» pour bloquer les paiements ?",
        "summary": "Une vingtaine de députés a déposé une proposition de loi pour renforcer la lutte contre la fraude bancaire, notamment les arnaques au faux IBAN mais aussi aux paiements par chèques frauduleux.",
        "link": "https://www.lefigaro.fr/conjoncture/arnaques-bientot-un-fichier-national-des-iban-frauduleux-pour-bloquer-les-paiements-20250211"
    },
    {
        "title": "«Inonder la zone» : chez Donald Trump, une hyperactivité antiwoke pour déboussoler l’opposition",
        "summary": "DÉCRYPTAGE - Donald Trump et son équipe saturent de messages et d’initiatives les médias et l’opposition, dans l’incapacité de répondre et d’éteindre les polémiques déclenchées.",
        "link": "https://www.lefigaro.fr/international/inonder-la-zone-chez-donald-trump-une-hyperactivite-antiwoke-pour-deboussoler-l-opposition-20250211"
    },
    {
        "title": "«Préparez-vous au pire» : après les feux meurtriers, Los Angeles se prépare à la plus forte tempête de pluie depuis un an",
        "summary": "Mercredi, une tempête caractérisée par de fortes précipitations et de violentes rafales de vent pourrait provoquer des inondations, des coulées de débris et des glissements de terrains à Los Angeles.",
        "link": "https://www.lefigaro.fr/international/preparez-vous-au-pire-apres-les-feux-meurtriers-los-angeles-se-prepare-a-la-plus-forte-tempete-de-pluie-depuis-un-an-20250211"
    },
    {
        "title": "États-Unis : Donald Trump s'en prend aux «juges politisés» qui entravent ses décisions",
        "summary": "«Certains activistes et juges très politisés veulent nous ralentir, ou nous arrêter», s’est indigné le président américain. «Perdre notre élan serait très mauvais pour notre quête de la vérité», a-t-il poursuivi.",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-s-en-prend-aux-juges-politises-qui-entravent-ses-decisions-20250211"
    },
    {
        "title": "Immigration : malgré une hausse de 41% des expulsions en 2024, le préfet des Alpes-Maritimes veut «éloigner davantage»",
        "summary": "Le représentant de l’État a dressé mardi matin un état des lieux très détaillé de la situation migratoire dans le département. Il caresse l’espoir d’atteindre les 600 expulsions en 2025, contre 486 l’année dernière.",
        "link": "https://www.lefigaro.fr/nice/immigration-malgre-une-hausse-de-41-des-expulsions-en-2024-le-prefet-des-alpes-maritimes-veut-eloigner-davantage-20250211"
    },
    {
        "title": "Gaza : plus de 53 milliards de dollars nécessaires pour reconstruire le territoire, selon l'ONU",
        "summary": "«Sur ce montant, le financement nécessaire à court terme pour les trois premières années est estimé à environ 20,568 milliards de dollars», écrit le secrétaire général de l’ONU Antonio Guterres.",
        "link": "https://www.lefigaro.fr/international/gaza-plus-de-53-milliards-de-dollars-necessaires-pour-reconstruire-le-territoire-selon-l-onu-20250211"
    },
    {
        "title": "«J’ai hurlé de douleur» : Salman Rushdie témoigne au procès de son assaillant présumé",
        "summary": "Après avoir prêté serment derrière ses lunettes teintées, l’écrivain a commencé à raconter devant les jurés de Mayville, aux États-Unis, l’agression au couteau survenue à l’été 2022.",
        "link": "https://www.lefigaro.fr/international/j-ai-hurle-de-douleur-salman-rushdie-temoigne-au-proces-de-son-assaillant-presume-20250211"
    },
    {
        "title": "D’énigmatiques tombes liées aux Vikings mises au jour sur l’île de Ré",
        "summary": "REPORTAGE - Une cinquantaine de sépultures ont été découvertes lors de fouilles organisées à l’automne. Cinq d’entre elles contenaient des objets venus des peuples des mers du Nord.",
        "link": "https://www.lefigaro.fr/sciences/d-enigmatiques-tombes-liees-aux-vikings-mises-au-jour-sur-l-ile-de-re-20250211"
    },
    {
        "title": "Déficit public : les explications d’Alexis Kohler pour refuser la convocation de la commission d’enquête de l’Assemblée",
        "summary": "INFO LE FIGARO - Dans deux courriers, le secrétaire général de l’Élysée détaille les raisons qui l’ont poussé à refuser de répondre aux questions de la commission d’enquête sur le dérapage des comptes publics, présidée par Éric Coquerel. Ce dernier n’exclut pas une «procédure pénale» à son encontre.",
        "link": "https://www.lefigaro.fr/politique/deficit-public-les-explications-d-alexis-kohler-pour-refuser-la-convocation-de-la-commission-d-enquete-de-l-assemblee-20250211"
    },
    {
        "title": "«Plug, baby, plug» : quand Emmanuel Macron répond à Donald Trump pour défendre l’énergie nucléaire",
        "summary": "«Dans ce monde, j’ai un bon ami de l’autre côté de l’océan (Atlantique) qui dit “drill, baby, drill”. Ici il n’y a pas besoin de forer. Just plug, baby, plug» a lancé lundi soir à Paris le chef de l’État.",
        "link": "https://www.lefigaro.fr/plug-baby-plug-quand-emmanuel-macron-repond-a-donald-trump-pour-defendre-l-energie-nucleaire-20250211"
    },
    {
        "title": "La nomination de Richard Ferrand à la tête du Conseil constitutionnel peut-elle être retoquée par le Parlement ?",
        "summary": "DÉCRYPTAGE - Choisi par Emmanuel Macron pour diriger les «Sages», l’ex-président de l’Assemblée doit encore passer sur les grils des commissions des lois de l’Assemblée et du Sénat avant de rejoindre la rue de Montpensier.",
        "link": "https://www.lefigaro.fr/politique/la-nomination-de-richard-ferrand-a-la-tete-du-conseil-constitutionnel-peut-elle-etre-retoquee-par-le-parlement-20250211"
    },
    {
        "title": "Subventions culturelles coupées : le Frac des Pays-de-la-Loire quitte Nantes",
        "summary": "Amputé de 40% de son budget, le fonds régional d’art contemporain doit se séparer de son antenne nantaise, un pied-à-terre en centre-ville inaugurée il y a quatre ans à peine. L’institution conserve cependant son navire amiral de Carquefou et ses collections inaliénables.",
        "link": "https://www.lefigaro.fr/nantes/subventions-culturelles-coupees-le-frac-des-pays-de-la-loire-quitte-nantes-20250211"
    },
    {
        "title": "Allemagne : une collision ferroviaire fait un mort et des blessés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/allemagne-un-accident-de-train-fait-12-blesses-20250211"
    },
    {
        "title": "Eau potable : les Français prêts à payer plus cher pour améliorer sa qualité",
        "summary": "Dans un contexte de crises affectant l’eau du robinet comme l’eau en bouteille, près d’un tiers des Français estiment que les normes et les contrôles sanitaires actuels sont insuffisants.",
        "link": "https://www.lefigaro.fr/actualite-france/eau-potable-les-francais-prets-a-payer-plus-cher-pour-ameliorer-sa-qualite-20250211"
    }
]