[
    {
        "title": "Dans ses vœux aux Français, Emmanuel Macron admet les ratés de la dissolution et ouvre la voie à des référendums en 2025",
        "summary": "La décision de dissoudre «a produit plus d’instabilité que de sérénité», a reconnu le chef de l’État dans la traditionnelle allocution télévisée du réveillon du nouvel an, mardi soir.",
        "link": "https://www.lefigaro.fr/politique/dans-ses-voeux-aux-francais-emmanuel-macron-reconnait-que-la-dissolution-a-apporte-davantage-de-divisions-a-l-assemblee-que-de-solutions-pour-les-francais-et-ouvre-la-voie-a-des-referendums-en-2025-20241231"
    },
    {
        "title": "Après les vœux d’Emmanuel Macron aux Français, la gauche réclame «un référendum sur les retraites»",
        "summary": "Au cours de la présentation de ses vœux aux Français mardi, le président français a reconnu que la dissolution qu’il a décidée en juin a «produit plus d’instabilité que de sérénité» et a ouvert la voie à des référendums en 2025.",
        "link": "https://www.lefigaro.fr/politique/apres-les-voeux-d-emmanuel-macron-aux-francais-la-gauche-reclame-un-referendum-sur-les-retraites-20250101"
    },
    {
        "title": "Caddie, Just Eat, Burton... La (très) longue liste d’entreprises populaires qui ont mis la clé sous la porte en 2024",
        "summary": "DÉCRYPTAGE - Elles faisaient partie du quotidien des Français, et pourtant elles sont nombreuses à avoir quitté la scène tricolore. Retour sur ces fermetures d’entreprises qui ont causé le licenciement de milliers de salariés en France.",
        "link": "https://www.lefigaro.fr/societes/caddie-just-eat-burton-la-tres-longue-liste-d-entreprises-populaires-qui-ont-mis-la-cle-sous-la-porte-en-2024-20241231"
    },
    {
        "title": "Allemagne : au moins deux hommes blessés au cours d’une attaque au couteau à Berlin",
        "summary": "Les motivations de l’homme, un Syrien résidant en Suède, restent inconnues, mais il souffrirait de problèmes psychologiques selon la police allemande.",
        "link": "https://www.lefigaro.fr/international/allemagne-au-moins-deux-hommes-blesses-au-cours-d-une-attaque-au-couteau-a-berlin-20241231"
    },
    {
        "title": "«C’est un hold-up» : à Marseille, le restaurant étoilé L’Épuisette fait ses cartons dans la colère",
        "summary": "EN IMAGES - Présent au Vallon des Auffes depuis 1939, l’établissement vivait ce mardi 31 décembre ses dernières heures dans sa forme actuelle. Le propriétaire de cette institution familiale a dû rendre les clés après avoir perdu un appel d’offres lancé par la métropole, et dont il affirme qu’il était truqué.",
        "link": "https://www.lefigaro.fr/marseille/c-est-un-hold-up-a-marseille-le-restaurant-etoile-l-epuisette-fait-ses-cartons-dans-la-colere-20241231"
    },
    {
        "title": "Qui sont les NoName, ces hackers prorusses qui s’attaquent aux sites internet de plusieurs villes françaises ce mardi ?",
        "summary": "DÉCRYPTAGE - Ce groupe actif depuis le début de l’invasion russe en Ukraine a de nouveau fait parler de lui en revendiquant 23 attaques de sites ce mardi 31 décembre.",
        "link": "https://www.lefigaro.fr/conjoncture/qui-sont-les-noname-ces-hackers-prorusses-qui-s-attaquent-a-plusieurs-villes-francaises-ce-mardi-20241231"
    },
    {
        "title": "Tarbes, Marseille... Une série de cyberattaques cible les sites internet de plusieurs villes françaises",
        "summary": "Un groupe de hackers baptisé NoName, connu pour défendre les intérêts de la Russie, a revendiqué l’attaque.",
        "link": "https://www.lefigaro.fr/conjoncture/tarbes-marseille-une-serie-de-cyberattaques-cible-les-sites-internet-de-plusieurs-villes-francaises-20241231"
    },
    {
        "title": "Clermont-Ferrand : un jeune homme grièvement blessé après avoir été poignardé, les suspects en fuite",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/clermont-ferrand-un-jeune-homme-grievement-blesse-apres-avoir-ete-poignarde-les-suspects-en-fuite-20241231"
    },
    {
        "title": "La Roumanie et la Bulgarie désormais membres à part entière de l’espace Schengen",
        "summary": "Les deux États auront attendu treize ans avant de rejoindre les 23 pays de l’UE déjà membres et bénéficier pleinement de l’espace de libre circulation.",
        "link": "https://www.lefigaro.fr/flash-actu/la-roumanie-et-la-bulgarie-desormais-membres-a-part-entiere-de-l-espace-schengen-20241231"
    },
    {
        "title": "Sydney, Tokyo, Dubaï... les images des premières célébrations de la nouvelle année 2025 à travers le monde",
        "summary": "EN IMAGES -&#160;Des îles Kiribati aux Samoa américaines, les pays du monde entier réveillonnent à tour de rôle au rythme des nombreux feux d’artifice. Voici les plus belles images de cette soirée.",
        "link": "https://www.lefigaro.fr/international/auckland-tokyo-noumea-les-images-des-celebrations-de-l-arrivee-de-la-nouvelle-annee-2025-a-travers-le-monde-20241231"
    },
    {
        "title": "Métro, RER… Le détail des transports ouverts toute la nuit (et gratuitement) en Île-de-France pour la nuit du Nouvel An",
        "summary": "Pour «permettre aux Franciliens de rentrer tard dans la nuit et de profiter des festivités du Nouvel An», certaines lignes seront ouvertes, partiellement ou entièrement, pendant le réveillon de la Saint-Sylvestre.",
        "link": "https://www.lefigaro.fr/conjoncture/metro-rer-le-detail-des-transports-ouverts-toute-la-nuit-et-gratuitement-en-ile-de-france-pour-la-nuit-du-nouvel-an-20241227"
    },
    {
        "title": "Réveillon de la Saint-Sylvestre : un couvre-feu imposé aux mineurs dans plusieurs villes de la banlieue bordelaise",
        "summary": "En Gironde, plusieurs communes limitrophes de Bordeaux imposent un couvre-feu dans la nuit du 31 décembre au 1er janvier afin de limiter les débordements.",
        "link": "https://www.lefigaro.fr/bordeaux/reveillon-de-la-saint-sylvestre-un-couvre-feu-impose-aux-mineurs-dans-plusieurs-villes-de-la-banlieue-bordelaise-20241231"
    },
    {
        "title": "Les feux d’artifice du 31 décembre vont-ils être définitivement remplacés par des spectacles de drones ?",
        "summary": "INFOGRAPHIE – Alternatives ou compléments aux animations pyrotechniques traditionnelles, les numéros de drones lumineux suscitent un engouement croissant.",
        "link": "https://www.lefigaro.fr/arts-expositions/les-feux-d-artifice-du-31-decembre-vont-ils-etre-definitivement-remplaces-par-des-spectacles-de-drones-20241231"
    },
    {
        "title": "Tirer un feu d'artifice depuis chez soi, est-ce possible ?",
        "summary": "À l'approche de certaines fêtes, comme le réveillon du 31 décembre, vous pouvez être tenté de tirer un feu d'artifice de chez vous pour surprendre vos invités. Sachez que vous ne pourrez pas offrir ce spectacle pyrotechnique sans un minimum de précautions. Tirer un feu d'artifice depuis chez soi, est-ce possible ? Faut-il des autorisations ? Nos réponses.",
        "link": "https://www.lefigaro.fr/jardin/tirer-un-feu-d-artifice-depuis-chez-soi-est-ce-possible-20221006"
    },
    {
        "title": "Pour protéger un adolescent de l’alcool, « il faut le rendre ivre, mais ivre de joie ! »",
        "summary": "INTERVIEW - Spécialiste en santé publique, Guylaine Benech a écrit un ouvrage passionnant pour aider les parents à accompagner leur enfant et son inévitable découverte de l’alcool.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/pour-proteger-un-adolescent-de-l-alcool-il-faut-le-rendre-ivre-mais-ivre-de-joie-20241231"
    },
    {
        "title": "La base militaire française d’Abidjan sera rétrocédée à la Côte d'Ivoire au mois de janvier",
        "summary": "La France a décidé de reconfigurer sa présence militaire en Afrique, après avoir été chassée de trois pays sahéliens gouvernés par des juntes hostiles à Paris, le Mali, le Burkina Faso et le Niger.&#160;",
        "link": "https://www.lefigaro.fr/flash-actu/la-base-militaire-francaise-d-abidjan-sera-retrocedee-a-la-cote-d-ivoire-au-mois-de-janvier-20241231"
    },
    {
        "title": "Tickets-restaurant, pourboires, prêts à taux zéro… Ces nombreux dispositifs dont l’avenir est en suspens pour 2025",
        "summary": "DÉCRYPTAGE - La chute du gouvernement Barnier, qui a mis un brutal coup d’arrêt aux discussions sur le budget de l’État, empêche l’adoption ou la prolongation, pourtant promise, de nombreuses mesures.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-tickets-restaurant-pourboires-ces-mesures-dont-le-sort-est-menace-par-l-absence-de-budget-20241219"
    },
    {
        "title": "Le budget initial de 2024 reconduit à l’identique en 2025 par décret",
        "summary": "En attendant de voter un nouveau texte budgétaire pour l’an prochain, les autorisations d’engagement ouvertes par la loi de finances initiale de 2024 ont été reconduites au 1er janvier.",
        "link": "https://www.lefigaro.fr/conjoncture/le-budget-initial-de-2024-reconduit-a-l-identique-en-2025-par-decret-20241231"
    },
    {
        "title": "«Petite fille de 66 ans, je souhaiterais un appartement pour ma maman» : ces lettres touchantes envoyées au secrétariat du Père Noël",
        "summary": "EN IMAGES - Plus d’un million de lettres sont envoyées chaque année à Libourne, où La Poste emploie une soixantaine de «lutins» pour y répondre. Alors qu’il vient de refermer ses portes, le secrétariat nous a dévoilé certaines de ces douces missives.",
        "link": "https://www.lefigaro.fr/bordeaux/petite-fille-de-66-ans-je-souhaiterais-un-appartement-pour-ma-maman-ces-lettres-touchantes-envoyees-au-secretariat-du-pere-noel-20250101"
    },
    {
        "title": "Mercato : Salah, Modric, Kimmich… Ces stars du foot libres de s’engager où elles veulent",
        "summary": "DIAPORAMA - Ils s’appellent Mohamed Salah, Neymar ou Kevin De Bruyne, ils sont en fin de contrat en juin prochain et ils vont forcément agiter le mercato dans les mois à venir.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-salah-modric-kimmich-ces-stars-du-foot-libres-de-s-engager-ou-elles-veulent-20250101"
    },
    {
        "title": "Les vœux du Figaro : « 2025, au rendez-vous de l’Histoire »",
        "summary": "Par Alexis Brézet, directeur des rédactions.",
        "link": "https://www.lefigaro.fr/vox/politique/les-voeux-du-figaro-2025-au-rendez-vous-de-l-histoire-20250101"
    },
    {
        "title": "Pollution de l’air : les véhicules Crit’Air 3 bannis du centre de plusieurs métropoles au 1er janvier",
        "summary": "Quatre centres urbains durcissent leur zone à faibles émissions (ZFE) ce mercredi pour tenter de faire baisser les émissions de gaz polluants. Des dérogations et des aides sont prévues.",
        "link": "https://www.lefigaro.fr/conjoncture/pollution-de-l-air-les-vehicules-crit-air-3-bannis-du-centre-de-plusieurs-metropoles-au-1er-janvier-20241231"
    },
    {
        "title": "Les 10 secrets des experts et sommeliers pour éviter les lendemains de fêtes difficiles",
        "summary": "À la veille de cette nouvelle année, déjà copieusement alourdie par les excès d'un réveillon de Noël parfois célébré sur plusieurs journées consécutives, les plus grands sommeliers et experts nous révèlent leurs astuces pour un 1er janvier plus apaisé.",
        "link": "https://avis-vin.lefigaro.fr/connaitre-deguster/les-10-secrets-des-experts-et-sommeliers-pour-eviter-les-lendemains-de-fetes-difficiles-20231231"
    },
    {
        "title": "Jean-Christophe Buisson: «Mes 25 vœux pour 2025... parce que l’espoir fait vivre»",
        "summary": "CHRONIQUE - Pourquoi ne pas espérer voir l’année prochaine une série avec Isabelle Adjani, une adaptation de roman d’espionnage ou encore un gouvernement de plus de six mois...",
        "link": "https://www.lefigaro.fr/lefigaromagazine/jean-christophe-buisson-mes-25-voeux-pour-2025-parce-que-l-espoir-fait-vivre-20250101"
    },
    {
        "title": "Pouvoir d’achat : 10 choses qui changent pour votre budget dès janvier 2025",
        "summary": "Beaucoup de choses changent au 1er janvier pour le budget et le quotidien des Français ! Ce mois-ci marque notamment la revalorisation des pensions de retraite et du minimum vieillesse. D’autres changements importants pour la location meublée ou les frais d’obsèques sont également prévus. Tour d’horizon de ce qui vous attend en ce début d’année.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_115475/vie-pratique/pouvoir-d-achat-10-choses-qui-changent-pour-votre-budget-des-janvier-2025-20241231"
    },
    {
        "title": "Pourquoi vos impôts n’augmenteront pas dès le mois de janvier, malgré l’absence de budget pour 2025",
        "summary": "DÉCRYPTAGE - Avant son renversement, le gouvernement alertait sur une hausse de l’impôt sur le revenu pour des millions de contribuables en cas de non-indexation du barème sur l’inflation. Dans les faits, certains cas particuliers risquent d’être affectés.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-vos-impots-n-augmenteront-pas-des-le-mois-de-janvier-malgre-l-absence-de-budget-pour-2025-20241220"
    },
    {
        "title": "À Milan, ville dirigée par un maire écologiste, il est désormais interdit de fumer en plein air depuis le 1er janvier",
        "summary": "Par cette mesure, la municipalité de la capitale économique italienne, ville la plus polluée du pays, souhaite améliorer la qualité de l’air.",
        "link": "https://www.lefigaro.fr/international/a-milan-ville-dirigee-par-un-maire-ecologiste-il-sera-interdit-de-fumer-dans-les-espaces-publics-des-le-1er-janvier-20241231"
    },
    {
        "title": "«C’était une parenthèse heureuse» : le témoignage poignant de Michel qui a cohabité avec sa mère âgée jusqu’à la fin",
        "summary": "LE PRIX DU SOUTIEN - Pendant quatre ans, Michel a accompagné sa mère Paule avec dévouement. Ensemble, ils ont trouvé un équilibre, pour respecter l’espace de l’autre. Il partage aujourd’hui les clés de cette harmonie précieuse.",
        "link": "https://www.lefigaro.fr/actualite-france/c-etait-une-parenthese-heureuse-le-temoignage-poignant-de-michel-qui-a-cohabite-avec-sa-mere-agee-jusqu-a-la-fin-20250101"
    },
    {
        "title": "Nouveaux tarifs, renforcement de l’offre... À quelles nouveautés s’attendre dans les transports franciliens en 2025 ?",
        "summary": "De nouvelles rames, une gare toute neuve, et peut-être même l’inauguration d’un téléphérique : Le Figaro fait le point sur les changements à attendre dans les transports en commun d'Île-de-France.",
        "link": "https://www.lefigaro.fr/conjoncture/nouveaux-tarifs-renforcement-de-l-offre-a-quelles-nouveautes-s-attendre-dans-les-transports-franciliens-en-2025-20250101"
    },
    {
        "title": "Mercato d’hiver : dates, dossiers chauds, «affaire Diarra»… 5 questions sur l’ouverture du marché des transferts",
        "summary": "Le mercato hivernal de football ouvre ses portes le 1er janvier 2025. Découvrez tout ce qu’il faut savoir avant que les premiers transferts n’aient lieu.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-d-hiver-dates-dossiers-chauds-affaire-diarra-5-questions-avant-l-ouverture-du-marche-des-transferts-20250101"
    },
    {
        "title": "Crash d’avion en Corée du Sud : l’une des boîtes noires va être envoyée et analysée aux États-Unis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/crash-d-avion-en-coree-du-sud-des-premieres-donnees-ont-ete-extraites-d-une-boite-noire-20250101"
    },
    {
        "title": "L’état de santé de Boualem Sansal suscite la vive inquiétude de ses soutiens",
        "summary": "Incarcéré en Algérie depuis la mi-novembre, le romancier, suscite une vive inquiétude de la part de son comité de soutien, qui alerte sur un «risque d’altération irréversible» de son état de santé.",
        "link": "https://www.lefigaro.fr/culture/l-etat-de-sante-de-boualem-sansal-suscite-la-vive-inquietude-de-ses-soutiens-20241231"
    },
    {
        "title": "Vendée Globe: Dalin creuse l’écart sur Richomme au passage de la nouvelle année",
        "summary": "Toujours en tête du Vendée Globe, Charlie Dalin (Macif Santé Prévoyance) a profité du passage à la nouvelle année pour distancer Yoann Richomme (Paprec Arkéa), mercredi au pointage de 08h.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-dalin-creuse-l-ecart-sur-richomme-au-passage-de-la-nouvelle-annee-20250101"
    },
    {
        "title": "À Cannes, la mairie déploie des drones pour lutter contre les graves infractions aux règles d’urbanisme",
        "summary": "Cet outil doit permettre de mieux suivre les chantiers (publics et privés) en cours et les permis de construire délivrés, notamment dans des zones non-visibles depuis la voie publique.",
        "link": "https://www.lefigaro.fr/nice/a-cannes-la-mairie-deploie-des-drones-pour-lutter-contre-les-graves-infractions-aux-regles-d-urbanisme-20250101"
    },
    {
        "title": "RSA, retraites, prix du ticket de métro... Ce qui change à partir du 1er janvier",
        "summary": "La nouvelle année amène son lot de changements. Entre tickets-restaurant, nouveaux carnets de santé et prix du tabac, Le Figaro vous aide à y voir plus clair.",
        "link": "https://www.lefigaro.fr/conjoncture/rsa-retraites-prix-du-ticket-de-metro-ce-qui-va-changer-a-partir-du-1er-janvier-20241227"
    },
    {
        "title": "Tout comprendre au nouveau ticket de métro unique à 2,50 euros lancé le 1er janvier",
        "summary": "Annoncée comme le moyen d’en finir avec «toute sorte de pièges et d’injustices tarifaires», cette simplification s’annonce bénéfique pour de nombreux voyageurs. Une «révolution» qui s’accompagne de plusieurs changements.",
        "link": "https://www.lefigaro.fr/conjoncture/transports-en-ile-de-france-tout-comprendre-au-nouveau-tarif-unique-lance-en-janvier-20240918"
    },
    {
        "title": "Lyon : un enfant blessé par un tir de mortier durant la nuit du Nouvel An",
        "summary": "La Ville avait pourtant interdit à ses riverains l’utilisation et le transport d’artifices depuis le 30 décembre et jusqu’au 3 janvier.",
        "link": "https://www.lefigaro.fr/flash-actu/lyon-un-enfant-blesse-par-un-tir-de-mortier-durant-la-nuit-du-nouvel-an-20250101"
    },
    {
        "title": "Strasbourg : un adolescent meurt percuté par un véhicule en fuite durant la soirée du Nouvel An",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/strasbourg-un-adolescent-meurt-percute-par-un-vehicule-en-fuite-durant-la-soiree-du-nouvel-an-20250101"
    },
    {
        "title": "NBA: Wembanyama brille avec les Spurs contre les Clippers",
        "summary": "Victor Wembanyama a réalisé un match plein lors du succès des Spurs sur les Clippers, alors que Cleveland a gâché la première rencontre disputée en tant que quadragénaire par LeBron James, mardi en NBA.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-brille-avec-les-spurs-contre-les-clippers-20250101"
    },
    {
        "title": "Saint-Denis fusionne avec Pierrefitte-sur-Seine et empoche une dotation de 6,7 millions d’euros",
        "summary": "La commune nouvelle est désormais la deuxième ville la plus peuplée d’Île-de-France. Le projet, annoncé par surprise en 2023 sans consultation de la population, avait été entériné par les élus au printemps.",
        "link": "https://www.lefigaro.fr/conjoncture/saint-denis-fusionne-avec-pierrefitte-sur-seine-et-empoche-une-dotation-de-6-7-millions-d-euros-20250101"
    },
    {
        "title": "Syrie : le nouveau ministre de l'Information veut œuvrer pour la «liberté de la presse et d'expression»",
        "summary": "Les nouvelles autorités de Hayat Tahrir al-Sham (HTS) multiplient les déclarations qui se veulent rassurantes pour les minorités du pays, et pour les délégations diplomatiques occidentales et arabes qui défilent à Damas.",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-le-nouveau-ministre-de-l-information-veut-oeuvrer-pour-la-liberte-de-la-presse-et-d-expression-20250101"
    },
    {
        "title": "Syrie : la France a mené des frappes contre des positions de Daech",
        "summary": "LE POINT SUR LA SITUATION - La France est engagée au sein de la coalition internationale Inherent Resolve depuis 2014 en Irak et 2015 en Syrie.",
        "link": "https://www.lefigaro.fr/international/syrie-la-france-a-mene-des-frappes-contre-des-positions-de-daech-20241231"
    },
    {
        "title": "« La guerre en Syrie n’est pas terminée » : dans le Nord-Est, les Kurdes se préparent à une flambée des violences",
        "summary": "REPORTAGE - L’avenir de l’administration autonome, acquise de haute lutte, est fragilisé par la percée de l’Armée nationale syrienne et les ambitions centralisatrices des nouveaux maîtres de Damas.",
        "link": "https://www.lefigaro.fr/international/la-guerre-en-syrie-n-est-pas-terminee-dans-le-nord-est-les-kurdes-se-preparent-a-une-flambee-des-violences-20241230"
    },
    {
        "title": "Fin des livraisons de gaz russe à l’Europe via l’Ukraine : quelles conséquences ?",
        "summary": "DÉCRYPTAGE - Le gazoduc ukrainien, qui livrait encore les Européens malgré la guerre, n’est plus utilisé depuis ce mercredi 1er&#160;janvier.",
        "link": "https://www.lefigaro.fr/economie/les-livraisons-de-gaz-russe-a-l-europe-via-l-ukraine-prennent-fin-20241230"
    },
    {
        "title": "Maurice Berger : «Face aux mineurs extrêmement violents, la partie est presque perdue»",
        "summary": "EXCLUSIF - «Le Figaro Magazine» publie des extraits du prochain livre du pédopsychiatre, «Mineurs violents, État inconsistant. Pour une révolution pénale».",
        "link": "https://www.lefigaro.fr/vox/societe/maurice-berger-face-aux-mineurs-extremement-violents-la-partie-est-presque-perdue-20250101"
    },
    {
        "title": "Hôtels : les 50 ouvertures les plus attendues dans le monde en 2025",
        "summary": "De New York à Tokyo, de Carthagène au Caire, 2025 s’annonce spectaculaire avec des ouvertures hôtelières d’exception. Luxe, design et expériences uniques promettent de redéfinir le voyage. Les nouvelles adresses préférées du Figaro aux quatre coins du monde.",
        "link": "https://www.lefigaro.fr/voyages/hotels/hotels-les-50-ouvertures-les-plus-attendues-dans-le-monde-en-2025-20250101"
    },
    {
        "title": "Vaisselle cassée : ne vous trompez pas de poubelle",
        "summary": "Au-delà du mauvais présage qu’elle peut représenter, la vaisselle cassée est souvent déposée à tort dans le mauvais bac du local poubelle. Couvercle jaune, vert ou classique ? Notre réponse.",
        "link": "https://www.lefigaro.fr/maison/vaisselle-cassee-ne-vous-trompez-pas-de-poubelle-20250101"
    },
    {
        "title": "Crash en Corée du Sud, Autriche, Kazakhstan : comment les avions sont-ils vérifiés avant de voler ?",
        "summary": "En quelques jours, plusieurs accidents aériens mortels se sont produits aux quatre coins du monde. De quoi susciter la crainte de nombreux voyageurs qui s’apprêtent à prendre un vol au retour de leurs vacances.",
        "link": "https://www.lefigaro.fr/actualite-france/crash-en-coree-du-sud-autriche-kazakhstan-comment-les-avions-sont-ils-verifies-avant-de-voler-20250101"
    },
    {
        "title": "Elon Musk prend le pseudo d’une cryptomonnaie, son cours s’envole de 1400%",
        "summary": "Le milliardaire a troqué son pseudo sur son réseau social X pour celui de Kekius Maximus ce mardi, du nom d’une monnaie virtuelle, et changé sa photo de profil pour un personnage de dessin animé devenu symbole de la droite identitaire.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-prend-le-pseudo-d-une-cryptomonnaie-son-cours-s-envole-de-1400-20250101"
    },
    {
        "title": "Ivry-sur-Seine : deux individus sous OQTF suspectés d’avoir cambriolé une pharmacie arrêtés puis relâchés",
        "summary": "Les deux suspects, sous le coup d’une obligation de quitter le territoire français (OQTF), ont été interpellés puis auraient été relâchés, faute de place en centre de rétention (CRA).",
        "link": "https://www.lefigaro.fr/faits-divers/ivry-sur-seine-deux-individus-sous-oqtf-suspectes-d-avoir-cambriole-une-pharmacie-arretes-puis-relaches-20250101"
    },
    {
        "title": "Gaza : 15 morts dans une frappe israélienne, annonce la Défense civile",
        "summary": "LE POINT SUR LA SITUATION - Une maison, touchée peu après minuit, abritait trois familles déplacées en raison des combats.",
        "link": "https://www.lefigaro.fr/flash-actu/gaza-15-morts-dans-une-frappe-israelienne-annonce-la-defense-civile-20250101"
    },
    {
        "title": "Allemagne : cinq morts après des tirs de feux d'artifice, un policier grièvement blessé",
        "summary": "Cinq hommes ont perdu la vie après avoir manipulé des fusées et bombes pyrotechniques durant la Saint Sylvestre aux quatre coins du pays. Ils étaient âgés de 20 à 50 ans.",
        "link": "https://www.lefigaro.fr/flash-actu/allemagne-cinq-morts-apres-des-tirs-de-feux-d-artifice-un-policier-grievement-blesse-20250101"
    },
    {
        "title": "L'Iran tiendra des pourparlers sur son programme nucléaire avec des pays européens en Suisse le 13 janvier",
        "summary": "Il s’agira d’un «dialogue et d’une consultation et non de négociations», a précisé le diplomate iranien Kazem Gharibabadi, envoyé de Téhéran au précédent rendez-vous de Genève.",
        "link": "https://www.lefigaro.fr/flash-actu/l-iran-tiendra-des-pourparlers-sur-son-programme-nucleaire-avec-des-pays-europeens-en-suisse-le-13-janvier-20250101"
    },
    {
        "title": "États-Unis : au moins 10 morts et 30 blessés, percutés par un véhicule dans le quartier français de la Nouvelle-Orléans",
        "summary": "Vers trois heures du matin, un véhicule a foncé à toute vitesse sur le quartier très animé de Bourbon Street. De nombreuses personnes s’y étaient réunies pour le Nouvel An.",
        "link": "https://www.lefigaro.fr/international/etats-unis-au-moins-10-morts-et-30-blesses-percutes-par-un-vehicule-dans-le-quartier-francais-de-la-nouvelle-orleans-20250101"
    },
    {
        "title": "EN DIRECT - «Il était déterminé à provoquer un carnage» : au moins 10 morts et 30 blessés percutés par un véhicule aux États-Unis",
        "summary": "Un lourd véhicule a foncé cette nuit dans la foule dans le quartier français de Bourbon Street à la Nouvelle-Orléans. La zone était bondée de personnes célébrant le Nouvel An.",
        "link": "https://www.lefigaro.fr/international/en-direct-il-etait-determine-a-tuer-au-moins-10-morts-et-30-blesses-percutes-par-un-vehicule-aux-etats-unis-20250101"
    },
    {
        "title": "«En 2025, je vous demanderai de trancher» : sur quoi pourrait porter un référendum, auquel Emmanuel Macron a ouvert la voie ?",
        "summary": "DÉCRYPTAGE - La proportionnelle, la fin de vie ou l’immigration sont des sujets régulièrement évoqués comme pouvant relever d’un référendum. Mais le cadre constitutionnel rend son exercice compliqué, particulièrement dans le contexte politique actuel.",
        "link": "https://www.lefigaro.fr/politique/en-2025-je-vous-demanderai-de-trancher-sur-quoi-pourrait-porter-un-referendum-auquel-emmanuel-macron-a-ouvert-la-voie-20250101"
    },
    {
        "title": "Une nouvelle plainte déposée contre Rima Hassan pour «apologie du terrorisme»",
        "summary": "La plainte, déposée par l’Observatoire juif de France et relayée par Le Point, fait écho à un message posté par la députée sur son compte X, dans lequel elle appelle «les Franco-Palestiniens» à rejoindre «la résistance palestinienne armée».",
        "link": "https://www.lefigaro.fr/flash-actu/une-nouvelle-plainte-deposee-contre-rima-hassan-pour-apologie-du-terrorisme-20250101"
    },
    {
        "title": "Nord : une femme tuée, son conjoint en garde à vue",
        "summary": "Durant la nuit du Nouvel An, un homme a appelé les secours, expliquant avoir «fait une bêtise». À son domicile, la police a découvert sa femme inanimée, le corps couvert d’ecchymoses.",
        "link": "https://www.lefigaro.fr/flash-actu/nord-une-femme-tuee-son-conjoint-en-garde-a-vue-20250101"
    },
    {
        "title": "Attaque à la Nouvelle-Orléans : un possible engin explosif artisanal retrouvé sur place, selon le FBI",
        "summary": "«Nous tentons de confirmer s’il s’agit ou non d’un appareil actif et en fonction», a déclaré Alethea Duncan du FBI lors d’un point presse.",
        "link": "https://www.lefigaro.fr/flash-actu/attaque-a-la-nouvelle-orleans-un-possible-engin-explosif-artisanal-retrouve-sur-place-selon-le-fbi-20250101"
    },
    {
        "title": "À Damas, dans un bar du quartier chrétien, l’année a commencé sur des rythmes technos",
        "summary": "REPORTAGE - Pour les artistes syriens jouant cette musique, particulièrement contrôlés sous le régime de Bachar el-Assad, ce Nouvel An a un goût de liberté.",
        "link": "https://www.lefigaro.fr/international/a-damas-dans-un-bar-du-quartier-chretien-l-annee-a-commence-sur-des-rythmes-technos-20250101"
    },
    {
        "title": "«J’avais une seule phrase dans la bouche : “Seigneur, sois avec moi”» : à chaque accident d’avion, les souvenirs de survivants de crashs ravivés",
        "summary": "TÉMOIGNAGES - Qu’ils aient eu lieu il y a dix, vingt ou trente ans, les crashs d’avion continuent de hanter la poignée de personnes qui a pu en réchapper. Et chaque nouvelle catastrophe aérienne est une épreuve supplémentaire.",
        "link": "https://www.lefigaro.fr/international/j-avais-une-seule-phrase-dans-la-bouche-seigneur-sois-avec-moi-a-chaque-accident-d-avion-les-souvenirs-de-survivants-de-crashs-ravives-20250101"
    },
    {
        "title": "Tirs de mortier sur les forces de l’ordre, véhicules brûlés : le bilan de la nuit de la Saint-Sylvestre",
        "summary": "Si aucun chiffre global des interventions policières n’a été communiqué, plusieurs interpellations en liens avec les débordements de la Saint-Sylvestre ont été recensées.",
        "link": "https://www.lefigaro.fr/faits-divers/tirs-de-mortier-sur-les-forces-de-l-ordre-vehicules-brules-le-bilan-de-la-nuit-de-la-saint-sylvestre-20250101"
    },
    {
        "title": "Stellantis, Renault, Toyota... Comment les ventes de voitures neuves ont évolué en France depuis cinq ans",
        "summary": "Les immatriculations de véhicules neufs ont reculé de 2,5% en 2024. Par rapport à 2019, la chute dépasse 22%.",
        "link": "https://www.lefigaro.fr/societes/stellantis-renault-toyota-comment-les-ventes-de-voitures-neuves-ont-evolue-en-france-depuis-cinq-ans-20250101"
    },
    {
        "title": "Comment Duolingo est devenue la reine des applications d’apprentissage de langues",
        "summary": "DÉCRYPTAGE - La société, créée il y a douze ans, atteint des sommets en Bourse, après une progression de près de 50&#160;% en 2024.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/comment-duolingo-est-devenue-la-reine-des-applications-d-apprentissage-de-langues-20250101"
    },
    {
        "title": "Le référendum, un recours maintes fois évoqué par Emmanuel Macron mais jamais concrétisé",
        "summary": "Lors de ses vœux adressés aux Français pour la nouvelle année 2025, le président de la République a ouvert la voie à d’éventuels référendums. Une initiative qu’il a plusieurs fois évoquée, sans jamais parvenir à la faire aboutir.",
        "link": "https://www.lefigaro.fr/politique/le-referendum-un-recours-maintes-fois-evoque-par-emmanuel-macron-mais-jamais-concretise-20250101"
    },
    {
        "title": "La Hongrie définitivement privée d'un milliard d'euros de fonds européens",
        "summary": "Une partie des 19 milliards de fonds gelés par Bruxelles en raison de manquements à l’État de droit a expiré officiellement ce mercredi.",
        "link": "https://www.lefigaro.fr/conjoncture/la-hongrie-definitivement-privee-d-un-milliard-d-euros-de-fonds-europeens-20250101"
    },
    {
        "title": "Emmanuel Macron doit-il organiser des référendums en 2025 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-organiser-des-referendums-en-2025-20250101"
    },
    {
        "title": "L’étonnante piste «sismo-électrique» pour expliquer la formation des pépites d’or",
        "summary": "DÉCRYPTAGE - Des géologues australiens pensent que les séismes pourraient charger électriquement le quartz, déclenchant la précipitation de fluides aurifères.",
        "link": "https://www.lefigaro.fr/sciences/l-etonnante-piste-sismo-electrique-pour-expliquer-la-formation-des-pepites-d-or-20250101"
    },
    {
        "title": "Décès de Jocelyn Wildenstein, figure de la jet-set, surnommée la «femme chat»",
        "summary": "La jet-setteuse est décédée dans un palace parisien suite à une embolie pulmonaire.",
        "link": "https://www.lefigaro.fr/flash-actu/deces-de-jocelyn-wildenstein-figure-de-la-jet-set-surnommee-la-femme-chat-20250101"
    },
    {
        "title": "Ligue 1 : de retour en France, Seko Fofana signe à Rennes jusqu’en 2029",
        "summary": "Le milieu ivoirien, ancien du RC Lens passé par l’Arabie saoudite, a signé un contrat de quatre ans et demi en faveur du Stade Rennais.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-seko-fofana-signe-jusqu-en-2029-a-rennes-20250101"
    },
    {
        "title": "Athènes restreint les locations de courte durée pour endiguer la crise du logement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/athenes-restreint-les-locations-de-courte-duree-pour-endiguer-la-crise-du-logement-20250101"
    },
    {
        "title": "Action publique limitée, dispositifs fiscaux perturbés… Pourquoi la France a de toute urgence besoin d’un budget",
        "summary": "DÉCRYPTAGE - La «loi spéciale», adoptée in extremis, permet d’assurer la continuité minimale de l’action publique. Mais cette situation ne peut perdurer. Explications.",
        "link": "https://www.lefigaro.fr/conjoncture/action-publique-limitee-dispositifs-fiscaux-perturbes-pourquoi-la-france-a-de-toute-urgence-besoin-d-un-budget-20250101"
    },
    {
        "title": "Référendums, Europe… Emmanuel Macron abat ses dernières cartes pour tenter d’exister en 2025",
        "summary": "DÉCRYPTAGE - Le chef de l’État, qui espère encore sortir de l’immobilisme, a assuré dans ses vœux qu’il demanderait aux Français de «trancher» plusieurs «sujets déterminants».",
        "link": "https://www.lefigaro.fr/politique/referendums-europe-emmanuel-macron-abat-ses-dernieres-cartes-pour-tenter-d-exister-en-2025-20250101"
    },
    {
        "title": "Guillaume Tabard : «Une parole présidentielle qui doit d’abord redevenir audible»",
        "summary": "CONTRE-POINT - Le mea culpa d’Emmanuel Macron sur la dissolution n’ouvre en soi aucune piste pour reconstruire un cadre politique détruit par ce raté pourtant des plus prévisibles, mais il était un préalable nécessaire pour que toute parole ou toute décision présidentielle soit au minimum entendue.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-une-parole-presidentielle-qui-doit-d-abord-redevenir-audible-20250101"
    },
    {
        "title": "Donald Trump, l’homme qui va bousculer l’économie mondiale en 2025",
        "summary": "DÉCRYPTAGE - Hausse des droits de douane, baisse des impôts, expulsion massive de clandestins. Quel impact aura la politique du 47e&#160;président sur une Amérique dont le dynamisme écrase l’Europe et la Chine&#160;?",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-l-homme-qui-va-bousculer-l-economie-mondiale-en-2025-20250101"
    },
    {
        "title": "Adeptes de réseaux cryptés, riches et accros à leur «business» : l’inquiétant profil de ces narcotrafiquants que Gérald Darmanin veut isoler en prison",
        "summary": "DÉCRYPTAGE - Le garde des Sceaux a demandé une liste de 100 noms pour mettre fin aux trafics et aux assassinats à distance. Avec l’aide de la police et des services de renseignements, l’administration pénitentiaire sélectionne les «têtes d’affiche».",
        "link": "https://www.lefigaro.fr/actualite-france/adeptes-de-reseaux-cryptes-riches-et-accros-a-leur-business-l-inquietant-profil-de-ces-narcotrafiquants-que-gerald-darmanin-veut-isoler-en-prison-20250101"
    },
    {
        "title": "L’Arabie saoudite exécute six personnes pour trafic de drogue",
        "summary": "Au total, 338 exécutions ont eu lieu dans le pays en 2024.",
        "link": "https://www.lefigaro.fr/flash-actu/l-arabie-saoudite-execute-six-personnes-pour-trafic-de-drogue-20250101"
    },
    {
        "title": "Guerre en Syrie : plus de 528.500 morts en près de 14 ans",
        "summary": "En 2023, l’Observatoire syrien des droits de l’Homme (OSDH) avait fait état de 4360 personnes tuées, dont près de 1900 civils.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-syrie-plus-de-528-500-morts-en-pres-de-14-ans-20250101"
    },
    {
        "title": "2025, l’année à quitte ou double de Marine Le Pen",
        "summary": "ANALYSE - Le 31&#160;mars, la candidate du RN saura si elle a encore un avenir politique. Entre-temps, ses troupes tentent de se préparer à la prochaine dissolution ou… à une prochaine présidentielle.",
        "link": "https://www.lefigaro.fr/politique/2025-l-annee-a-quitte-ou-double-de-marine-le-pen-20250101"
    },
    {
        "title": "Attaque à la Nouvelle-Orléans: le suspect n'a pas agi seul, selon le FBI",
        "summary": "La police fédérale américaine sollicite l’aide du public pour retracer le parcours de Shamsud-Din Jabbar, un citoyen américain de 42 ans suspecté d’avoir tué au moins 10 personnes à la voiture bélier, et «identifier de potentiels complices».",
        "link": "https://www.lefigaro.fr/international/attaque-a-la-nouvelle-orleans-le-suspect-n-a-pas-agi-seul-selon-le-fbi-20250101"
    },
    {
        "title": "La communauté internationale indignée par l’attentat à La Nouvelle-Orléans",
        "summary": "Une attaque à la voiture-bélier lors du Nouvel An à la Nouvelle-Orléans a fait au moins 10 morts et 35 blessés.",
        "link": "https://www.lefigaro.fr/international/la-communaute-internationale-indignee-par-l-attentat-a-la-nouvelle-orleans-20250101"
    },
    {
        "title": "Monténégro: une fusillade dans un restaurant fait plusieurs morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/montenegro-une-fusillade-dans-un-restaurant-fait-plusieurs-morts-20250101"
    },
    {
        "title": "Comment mieux gérer votre argent... et réussir à faire des économies en 2025",
        "summary": "NOS&#160;CONSEILS&#160;- Les portefeuilles des Français ont été mis à rude épreuve par l'inflation mais au fil des mois, ils ont pu récupérer un peu de pouvoir d’achat. Voici quelques règles à suivre pour garder le contrôle de votre budget.",
        "link": "https://www.lefigaro.fr/finances-perso/comment-mieux-gerer-votre-argent-et-reussir-a-faire-des-economies-20230225"
    }
]