[
    {
        "title": "Ces actes antisémites qui gangrènent la France",
        "summary": "ENQUÊTE - Depuis le 7 octobre, «857 actes antisémites» ont été recensés dans l’Hexagone selon le ministre de l’Intérieur. C’est le double du nombre d’incidents comptabilisés pour l’ensemble de l’année 2022.",
        "link": "https://www.lefigaro.fr/actualite-france/etoiles-de-david-croix-gammees-et-alertes-a-la-bombe-cette-vague-d-antisemitisme-qui-gangrene-la-france-20231031"
    },
    {
        "title": "#JeSuisJuif, le nouveau slogan qui tente de répondre à la montée de l’antisémitisme en France",
        "summary": "Face à la multiplication des actes antisémites dans l’Hexagone, une partie de l’opinion publique se mobilise en reprenant et détournant le célèbre slogan «Je suis Charlie», qui avait été utilisé au lendemain de l’attaque terroriste contre Charlie Hebdo.",
        "link": "https://www.lefigaro.fr/actualite-france/jesuisjuif-le-nouveau-slogan-qui-tente-de-repondre-a-la-montee-de-l-antisemitisme-en-france-20231104"
    },
    {
        "title": "Lyon : une femme de confession juive poignardée chez elle, possible mobile antisémite",
        "summary": "La victime, âgée de 30 ans, a été transportée à l’hôpital avec deux plaies saignantes à l’abdomen, mais ses jours ne sont pas en danger.",
        "link": "https://www.lefigaro.fr/faits-divers/lyon-une-femme-de-confession-juive-poignardee-chez-elle-20231104"
    },
    {
        "title": "«Cela fait un mois qu'on ne gagne plus d'argent. Il n'y a plus personne»: à Jérusalem, la vieille ville désertée",
        "summary": "REPORTAGE - Dans le centre historique, les sanctuaires sont vides et nombre de volets sont fermés depuis le début de la guerre.",
        "link": "https://www.lefigaro.fr/international/il-n-y-a-plus-personne-a-jerusalem-la-vieille-ville-desertee-20231104"
    },
    {
        "title": "Israël-Hamas : l’évacuation des étrangers de Gaza suspendue",
        "summary": "L’organisation terroriste qui contrôle le territoire palestinien bloque les évacuations en raison du refus d'Israël de laisser partir des blessés palestiniens vers des hôpitaux égyptiens.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-pas-de-treve-temporaire-a-gaza-frappe-mortelle-sur-une-ambulance-20231104"
    },
    {
        "title": "Conflit Israël-Hamas : où les manifestants pro-Palestine sont-ils les plus nombreux dans le monde?",
        "summary": "INFOGRAPHIE - Trois semaines après l'attaque terroriste du Hamas, chaque week-end donne désormais lieu à une nouvelle vague de cortèges pro Palestine, en Europe, au Proche et au Moyen-Orient, mais aussi en Asie.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-cartographie-mondiale-des-principales-manifestations-de-soutien-a-la-palestine-20231104"
    },
    {
        "title": "Conflit Israël-Hamas : 39 Français tués, 9 disparus selon un nouveau bilan",
        "summary": "Parmi les 9 compatriotes toujours portés disparus, certains sont retenus en otage par l’organisation terroriste. «Nous mettons tout en œuvre pour obtenir leur libération», a assuré le ministère des Affaires étrangères français.",
        "link": "https://www.lefigaro.fr/international/attaque-du-hamas-39-francais-tues-en-israel-9-disparus-selon-un-nouveau-bilan-20231104"
    },
    {
        "title": "Avant la COP28, un fragile compromis trouvé sur les «pertes et dommages» climatiques",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/avant-la-cop28-un-fragile-compromis-trouve-sur-les-pertes-et-dommages-climatiques-20231104"
    },
    {
        "title": "Allemagne : «situation de prise d’otage» à l’aéroport de Hambourg, trafic interrompu",
        "summary": "Un homme armé aurait enfoncé un portail de l’aéroport et pénétré sur le tarmac. Il détiendrait deux enfants en otage dans son véhicule.",
        "link": "https://www.lefigaro.fr/international/allemagne-une-situation-de-prise-d-otage-a-l-aeroport-de-hambourg-trafic-interrompu-20231104"
    },
    {
        "title": "Top 14 : à la dernière seconde, le Racing 92 renverse Lyon",
        "summary": "Les coéquipiers de Gaël Fickou se sont imposés au bout du suspense face à Lyon (22-20) ce samedi soir pour le compte de la 5e journée de championnat.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-a-la-derniere-seconde-le-racing-92-renverse-lyon-20231104"
    },
    {
        "title": "Électricité : quel contrat choisir pour faire des économies ?",
        "summary": "LE + ÉCO - Avant une nouvelle hausse probable du tarif réglementé en début d’année, il est judicieux de s’intéresser à son contrat d’électricité et, peut-être, d’en changer. Comment faire ? Quelles sont les astuces pour payer moins cher ? Comment éviter les arnaques ? Plusieurs experts dévoilent les bonnes pratiques à suivre.",
        "link": "https://www.lefigaro.fr/conso/electricite-quel-contrat-choisir-pour-faire-des-economies-20231104"
    },
    {
        "title": "«À l’époque, je n'avais pas l'impression de violer quelqu'un»: les «mémoires» écœurantes d'un Français accusé de pédophilie en Asie",
        "summary": "COMPTE RENDU D’AUDIENCE - Le premier jour du procès de Jean-Christophe Q. a mis au jour sa consommation «frénétique» d’adolescents asiatiques durant 30 ans au travers de pratiques les plus sordides.",
        "link": "https://www.lefigaro.fr/faits-divers/a-l-epoque-je-n-avais-pas-l-impression-de-violer-quelqu-un-les-memoires-ecoeurantes-d-un-francais-accuse-de-pedophilie-en-asie-20231104"
    },
    {
        "title": "Tempête Domingos : des rafales à 147km/h, 13 départements en vigilance orange",
        "summary": "Les sols gorgés d'eau par les passages successifs des tempêtes Céline et Ciaran, et les arbres fragilisés par le vent et les intempéries font craindre de nouveaux dégâts, en dépit de la moindre intensité de Domingos.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-tempete-domingos-la-france-de-nouveau-touchee-par-un-gros-coup-de-vent-20231104"
    },
    {
        "title": "Tempête Ciaran : tout ce qu’il faut savoir pour se faire indemniser par son assureur",
        "summary": "Arbres couchés, chutes de lignes électriques… La tempête Ciaran et ses rafales à près de 200 km/h par endroits ont fait de nombreux dégâts en milieu de semaine. Le Figaro fait le point sur les démarches à accomplir si vos biens ont été touchés.",
        "link": "https://www.lefigaro.fr/assurance/logement-voiture-biens-mobiliers-comment-faire-jouer-son-assurance-en-cas-de-degats-lies-a-la-tempete-ciaran-20231102"
    },
    {
        "title": "Saint-Pierre-et-Miquelon : être Français au bout du monde",
        "summary": "REPORTAGE - Rétrocédé définitivement à la France sous le règne de Louis XVIII, cet archipel de l'Atlantique Nord, battu par les vents, vit loin des affres de l'Hexagone, dans un environnement encore préservé. Conscients de tout devoir à la manne financière de Paris et de Bruxelles, ses habitants cultivent, de génération en génération, leur singularité insulaire.",
        "link": "https://www.lefigaro.fr/voyages/saint-pierre-et-miquelon-etre-francais-au-bout-du-monde-20231104"
    },
    {
        "title": "Le président d’Amnesty France refuse de qualifier le Hamas de groupe «terroriste»",
        "summary": "Le Hamas «est un groupe palestinien armé coupable de crime de guerre», a assuré Jean-Claude Samouiller. Avant d’affirmer que cette qualification était «plus précise» et donc plus utile en droit international.",
        "link": "https://www.lefigaro.fr/actualite-france/le-president-d-amnesty-france-refuse-de-qualifier-le-hamas-de-groupe-terroriste-20231104"
    },
    {
        "title": "Guerre Hamas-Israël : le porte-hélicoptères français Tonnerre ne peut prendre en charge que «quatre blessés graves»",
        "summary": "C’est ce qu’a affirmé le commandant du navire déployé en Méditerranée orientale, alors qu’un second bâtiment amphibie devrait être envoyé pour soutenir les hôpitaux de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-le-porte-helicopteres-francais-tonnerre-ne-peut-prendre-en-charge-que-quatre-blesses-graves-20231103"
    },
    {
        "title": "Conflit Israël-Hamas : qui est Hassan Nasrallah, le redoutable leader du Hezbollah libanais",
        "summary": "PORTRAIT - Depuis des décennies, le chef du mouvement armé chiite est considéré comme l’un des hommes les plus puissants du Moyen-Orient. Il est idolâtré par ses partisans, mais une grande partie des Libanais le déteste, lui reprochant de transformer leur pays en un satellite de l'Iran.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-hassan-nasrallah-le-seigneur-de-guerre-du-hezbollah-qui-fait-planer-l-ombre-d-un-embrasement-regional-20231103"
    },
    {
        "title": "Le 7 octobre, la résistance héroïque des kibboutzniks de Nir Am",
        "summary": "RÉCIT - L’assaut du Hamas à Nir Am a été fulgurant. Les kibboutznik se sont défendus, pendant que les forces de sécurité arrivaient. Aucun membres du kibboutz n’a été tué, excepté les militaires israéliens envoyés à la rescousse.",
        "link": "https://www.lefigaro.fr/international/le-7-octobre-la-resistance-heroique-des-kibboutzniks-de-nir-am-20231103"
    },
    {
        "title": "Val-d'Oise : un homme blesse grièvement sa conjointe en la mordant au visage",
        "summary": "La victime «présente des plaies importantes au visage, des morceaux sont partis, une oreille semble avoir été arrachée», a indiqué le parquet de Pontoise. L’homme a été interpellé.",
        "link": "https://www.lefigaro.fr/faits-divers/val-d-oise-un-homme-blesse-grievement-sa-conjointe-en-la-mordant-au-visage-20231104"
    }
]