[
    {
        "title": "«Sentiment de submersion» : les mots de la discorde entre François Bayrou et le PS avant le budget",
        "summary": "RÉCIT - Sans renier sa position de la veille, le premier ministre a nuancé mercredi son constat sur «le sentiment de submersion» migratoire. Sans convaincre dans l’immédiat les socialistes de reprendre les négociations budgétaires.",
        "link": "https://www.lefigaro.fr/politique/sentiment-de-submersion-les-mots-de-la-discorde-entre-francois-bayrou-et-le-ps-avant-le-budget-20250129"
    },
    {
        "title": "«Submersion» migratoire : les chiffres qui donnent raison à François Bayrou",
        "summary": "TRIBUNE - Si le choix du mot «submersion» relève d’une dimension subjective, le caractère radicalement inédit de la situation migratoire qui est désormais celle de notre pays est irrécusable, démontre Nicolas Pouvreau-Monti, directeur de l’Observatoire de l’immigration et de la démographie, chiffres à l’appui.",
        "link": "https://www.lefigaro.fr/vox/societe/submersion-migratoire-les-chiffres-qui-donnent-raison-a-francois-bayrou-20250129"
    },
    {
        "title": "Ligue des champions : PSG, Manchester City, Brest... qui sont les barragistes ?",
        "summary": "Seize équipes vont s’affronter dans des matchs aller/retour pour rallier les 8es de finale de la C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-psg-manchester-city-brest-qui-sont-les-barragistes-20250129"
    },
    {
        "title": "Ligue des champions : Liverpool, Barça, Lille... Qui sont les huit qualifiés en 8e de finale ?",
        "summary": "Derrière le leader Liverpool, sept autres équipes ont assuré leur qualification directe pour les 8es de finale de la C1 dont Lille, seul club français dans le Top 8.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-liverpool-barca-lille-qui-sont-les-huit-qualifies-en-8es-20250129"
    },
    {
        "title": "Ligue des champions : en démonstration à Stuttgart, Dembélé et le PSG filent en barrages",
        "summary": "Emmenés par un Ousmane Dembélé en feu, les Parisiens n’ont pas tremblé à Stuttgart. Une balade qui leur permet de valider leur billet pour les barrages. Mission accomplie.",
        "link": "https://www.lefigaro.fr/flash-sport/ligue-des-champions-le-psg-ecrase-stuttgart-et-file-en-barrages-20250129"
    },
    {
        "title": "Les notes du PSG à Stuttgart : Dembélé en feu, Barcola inspiré",
        "summary": "Qui a brillé, qui s’est raté ? Les notes des joueurs parisiens après leur démonstration à Stuttgart ce mercredi, en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-a-stuttgart-dembele-en-feu-barcola-dans-le-ton-20250129"
    },
    {
        "title": "Brest-Real Madrid : pas d’exploit breton mais une belle soirée… et l’aventure continue",
        "summary": "Dans la fournaise du Roudourou, les Brestois ont logiquement cédé face au Real Madrid (0-3) mercredi soir. En barrages, le SB29 défiera le Paris SG ou Benfica.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-real-madrid-douche-brest-qualifie-pour-les-barrages-20250129"
    },
    {
        "title": "Les notes de Brest-Real Madrid : Chardonnet fragile, Ajorque vaillant, Mbappé médiocre",
        "summary": "Balayés par le Real Madrid (0-3) mercredi soir, les Bretons ont subi la loi lors de la 8e et dernière journée de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-de-brest-real-madrid-chardonnet-fragile-ajorque-vaillant-mbappe-mediocre-20250129"
    },
    {
        "title": "Fiscalité, charges, normes... Quand les grands patrons français se révoltent",
        "summary": "GRAND RÉCIT - Les dirigeants d’entreprises sont de plus en plus nombreux à alerter publiquement sur les conséquences de l’instabilité politique et du chaos budgétaire.",
        "link": "https://www.lefigaro.fr/conjoncture/fiscalite-charges-normes-quand-les-grands-patrons-francais-se-revoltent-20250129"
    },
    {
        "title": "« Les politiques semblent vivre dans une réalité parallèle»: les patrons en panne de relais au gouvernement et à l’Assemblée",
        "summary": "Alors que Trump était entouré des grands dirigeants de la tech lors de son intronisation, en France, les chefs d’entreprises peinent à faire entendre leur voix. Depuis la dissolution, tous les gouvernements se focalisent sur l’adoption du budget.",
        "link": "https://www.lefigaro.fr/politique/les-politiques-semblent-vivre-dans-une-realite-parallele-les-patrons-en-panne-de-relais-au-gouvernement-et-a-l-assemblee-20250129"
    },
    {
        "title": "Qu'est-ce que la surtaxe d'impôt sur les sociétés, la mesure dans le viseur de Bernard Arnault?",
        "summary": "Le milliardaire a fustigé ce mardi 28 janvier la mesure avancée par le gouvernement pour économiser 8 milliards d’euros, selon les chiffres de Bercy.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-la-surtaxe-d-impot-sur-les-societes-la-mesure-dans-le-viseur-de-bernard-arnault-20250129"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Chefs d’entreprise contre technocrates, la guerre des deux mondes»",
        "summary": "Il faut entendre la récente révolte des patrons français les plus emblématiques comme un ultime appel au ressaisissement adressé à une Europe qui perd pied et à une France qui perd la raison.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-chefs-d-entreprise-contre-technocrates-la-guerre-des-deux-mondes-20250129"
    },
    {
        "title": "Fiscalité, charges, normes : approuvez-vous la colère des grands patrons ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/fiscalite-charges-normes-approuvez-vous-la-colere-des-grands-patrons-20250129"
    },
    {
        "title": "Marine Le Pen dit avoir «hâte» d’arriver au pouvoir",
        "summary": "Pour sa première interview télévisée depuis le décès de Jean-Marie Le Pen, la «candidate naturelle» du RN a laissé planer la menace d’une censure du gouvernement de François Bayrou et réservé ses attaques contre le ministre de l’Intérieur Bruno Retailleau.",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-dit-avoir-hate-d-arriver-au-pouvoir-20250129"
    },
    {
        "title": "Tempête Ivo : l’Ille-et-Vilaine, le Morbihan et la Loire-Atlantique placés jeudi en alerte rouge crues, Redon attend le pic",
        "summary": "EN IMAGES - La dépression Ivo a provoqué de nouvelles inondations dans les trois départements de Bretagne et du Grand Ouest. Aucune victime n’est toutefois à déplorer.",
        "link": "https://www.lefigaro.fr/meteo/tempete-ivo-l-ille-et-vilaine-le-morbihan-et-la-loire-atlantique-places-jeudi-en-alerte-rouge-crues-redon-attend-le-pic-20250130"
    },
    {
        "title": "«Ah putain !» : le Brestois Pierre Lees-Melou dépité à l’idée de peut-être retrouver le PSG en barrages",
        "summary": "Dès la fin de la rencontre, le milieu de terrain brestois a eu une mauvaise surprise en découvrant que son équipe pourrait affronter Paris en barrages.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ah-putain-lees-melou-brest-depite-de-retrouver-le-psg-en-barrages-20250130"
    },
    {
        "title": "«Il nous manque beaucoup de choses pour gagner la Ligue des champions» : Éric Roy fier et frustré après Brest-Real Madrid",
        "summary": "Le coach brestois, fier mais déçu, a répondu aux médias après la défaite de Brest contre le Real Madrid (0-3) lors de la 8e journée de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/il-nous-manque-beaucoup-de-choses-pour-gagner-la-ligue-des-champions-eric-roy-fier-et-frustre-apres-brest-real-madrid-20250130"
    },
    {
        "title": "Sans emploi, intérêt pour le Hamas : l’inquiétant profil de Mehdi B., qui a tenté de commettre un massacre dans un supermarché",
        "summary": "RÉCIT - Sous les cris d’«Allah akbar», le trentenaire a poignardé à plusieurs reprises à la gorge le client d’un supermarché à Apt, dans le Vaucluse. Il a finalement été mis en examen pour un motif terroriste, ce mercredi.",
        "link": "https://www.lefigaro.fr/actualite-france/sans-emploi-interet-pour-le-hamas-et-la-litterature-salafiste-l-inquietant-profil-de-mehdi-b-qui-a-tente-de-commettre-un-massacre-dans-un-supermarche-20250130"
    },
    {
        "title": "Comment la convoitise de Donald Trump bouscule le jeu entre le Groenland et le Danemark",
        "summary": "REPORTAGE - Les visées du président américain sur l’immense île ont déjà modifié les rapports parfois tendus entre Copenhague et son ancienne colonie.",
        "link": "https://www.lefigaro.fr/international/comment-la-convoitise-de-donald-trump-bouscule-le-jeu-entre-le-groenland-et-le-danemark-20250129"
    },
    {
        "title": "Groenland convoité par Donald Trump : la première ministre danoise rallie le soutien de ses alliés européens",
        "summary": "DÉCRYPTAGE - La possibilité d’envoyer des troupes sur place pour protéger le territoire qui dépend du Danemark d’une attaque américaine a été évoquée, notamment par la France.",
        "link": "https://www.lefigaro.fr/international/groenland-convoite-par-donald-trump-la-premiere-ministre-danoise-rallie-le-soutien-de-ses-allies-europeens-20250129"
    },
    {
        "title": "Un avion de ligne s’abîme dans le fleuve Potomac à Washington DC après une collision avec un hélicoptère",
        "summary": "Le vol 5342 d’American Airlines, avec 60 passagers et 4 membres d’équipage à bord, est entré mercredi soir en collision avec un hélicoptère Black Hawk de l’armée, transportant 3 militaires, près de la capitale fédérale.",
        "link": "https://www.lefigaro.fr/international/tous-les-vols-suspendus-a-l-aeroport-ronald-reagan-de-washington-dc-suite-a-un-incident-aerien-20250130"
    },
    {
        "title": "Crash aérien à Washington: Trump dit que la collision «aurait dû être évitée»",
        "summary": "60 passagers et quatre membres d’équipage se trouvaient à bord de l’appareil qui était en approche pour atterrir à l’aéroport Reagan",
        "link": "https://www.lefigaro.fr/international/crash-aerien-a-washington-trump-dit-que-la-collision-aurait-du-etre-evitee-20250130"
    },
    {
        "title": "L’alerte de Florent Menegaux, PDG de Michelin : «Pour 142 euros versés par une entreprise, le salarié n’en touche que 77,5»",
        "summary": "RENCONTRE - Le PDG du groupe Michelin tire la sonnette d’alarme : face à la concurrence asiatique, il est urgent de préserver la compétitivité des entreprises européennes.",
        "link": "https://www.lefigaro.fr/conjoncture/l-alerte-de-florent-menegaux-pdg-de-michelin-pour-142-euros-verses-par-une-entreprise-le-salarie-n-en-touche-que-77-5-20250130"
    },
    {
        "title": "Fessenheim : tensions entre EDF et les opposants au projet de reconversion de la centrale",
        "summary": "Le centre de traitement des déchets faiblement radioactifs qui pourrait voir le jour sur l’ancien site du Haut-Rhin oppose les élus locaux aux associations antinucléaires.",
        "link": "https://www.lefigaro.fr/societes/fessenheim-tensions-entre-edf-et-les-opposants-au-projet-de-reconversion-de-la-centrale-20250130"
    },
    {
        "title": "Nantes : la ville socialiste veut rendre ses rues moins sexistes",
        "summary": "La taille des trottoirs, le mobilier et l’éclairage urbains ou encore la végétalisation font partie des aménagements qui pourraient être repensés par une enquête en cours, confiée à une «communauté citoyenne» composée de femmes et de personnes LGBTQIA+.",
        "link": "https://www.lefigaro.fr/nantes/nantes-la-ville-socialiste-veut-rendre-ses-rues-moins-sexistes-20250130"
    },
    {
        "title": "Gaz hilarant : les députés votent l’interdiction de la vente aux particuliers",
        "summary": "Déjà interdites de vente aux mineurs, les cartouches de protoxyde d’azote seront désormais réservées aux seuls professionnels détenteurs d’une dérogation.",
        "link": "https://www.lefigaro.fr/conso/gaz-hilarant-les-deputes-votent-l-interdiction-de-la-vente-aux-particuliers-20250130"
    },
    {
        "title": "« La détérioration de la santé mentale chez les jeunes était amorcée avant le Covid, mais s’est accentuée »",
        "summary": "ENTRETIEN - Consultations, hospitalisations, tentatives de suicides, prescriptions de psychotropes y compris chez les plus jeunes... Une étude sur les recours aux soins mentaux depuis 2016 montre que la situation s’aggrave chez les moins de 25 ans.",
        "link": "https://sante.lefigaro.fr/psychologie/la-deterioration-de-la-sante-mentale-chez-les-jeunes-etait-amorcee-avant-le-covid-mais-s-est-accentuee-20250130"
    },
    {
        "title": "La porte anti-squat: une solution contre les intrusions qui séduit particuliers et bailleurs sociaux",
        "summary": "Que ce soit à l’achat ou en location, ces portes renforcées peuvent se montrer dissuasives face à des occupants illégaux lorsqu’un logement est vacant.",
        "link": "https://immobilier.lefigaro.fr/article/la-porte-anti-squat-une-solution-contre-les-intrusions-qui-seduit-particuliers-et-bailleurs-sociaux_07094aa6-dd99-11ef-8d6d-353efc76dcf5/"
    },
    {
        "title": "Eugénie Bastié : «Comment les réseaux sociaux détruisent la santé mentale de nos enfants»",
        "summary": "CHRONIQUE - Dans un livre majeur, Génération anxieuse, le chercheur américain Jonathan Haidt montre les dégâts des smartphones sur la jeunesse née après 1995 : dépression, privation sociale, fragmentation de l’attention, addiction. Les preuves sont là, il est temps d’agir.",
        "link": "https://www.lefigaro.fr/vox/societe/eugenie-bastie-comment-les-reseaux-sociaux-detruisent-la-sante-mentale-de-nos-enfants-20250129"
    },
    {
        "title": "La croissance française négative au quatrième trimestre",
        "summary": "Le PIB a reculé de 0,1% au quatrième trimestre. Sur l’ensemble de l’année, le PIB a progressé de 1,1% selon l’Insee.",
        "link": "https://www.lefigaro.fr/conjoncture/la-croissance-francaise-negative-au-quatrieme-trimestre-20250130"
    },
    {
        "title": "«Personne ne sait où on va» : l’alarmante hausse du chômage renforce les craintes pour 2025",
        "summary": "DÉCRYPTAGE - Le nombre de demandeurs d’emploi inscrits à France Travail a augmenté de 3,9% au quatrième trimestre 2024. La bonne dynamique d’augmentation des créations d’emplois s’est grippée l’an dernier. La situation pourrait empirer en 2025.",
        "link": "https://www.lefigaro.fr/social/pourquoi-le-marche-du-travail-a-cale-en-2024-20250127"
    },
    {
        "title": "Comment Trump veut dégraisser le «mammouth» administratif américain",
        "summary": "DÉCRYPTAGE - Le nouveau président a proposé aux fonctionnaires de quitter l’administration d’ici au 6 février en conservant quelques avantages. «Nous espérons 5 à 10% de départs», a expliqué Elon Musk.",
        "link": "https://www.lefigaro.fr/international/comment-trump-veut-degraisser-le-mammouth-administratif-americain-20250129"
    },
    {
        "title": "Canada : un plan d’aide de plusieurs milliards en préparation pour contrer les menaces douanières.",
        "summary": "Donald Trump a annoncé vouloir imposer 25% de droits de douane sur les produits en provenance du Canada et du Mexique. «Le Canada va soutenir et protéger les travailleurs», a déclaré Steven MacKinnon, le ministre canadien du Travail.",
        "link": "https://www.lefigaro.fr/conjoncture/canada-un-plan-d-aide-de-plusieurs-milliards-en-preparation-pour-contrer-les-menaces-douanieres-20250130"
    },
    {
        "title": "Trump veut utiliser la prison de Guantanamo pour détenir jusqu’à 30.000 migrants sans papiers",
        "summary": "L’établissement pénitentiaire, normalement réservé aux détenus accusés de terrorisme, est actuellement évalué par l’administration pour la détention de migrants.",
        "link": "https://www.lefigaro.fr/flash-actu/l-administration-trump-envisage-d-envoyer-des-migrants-dans-la-prison-de-guantanamo-20250129"
    },
    {
        "title": "Crise en RDC : le président Tshisekedi affirme qu’une «riposte» est en cours dans l’est du pays",
        "summary": "LE POINT SUR LA SITUATION - Félix Tshisekedi a mis en garde contre un risque d’«escalade» régionale après que le groupe armé M23, avec les forces rwandaises, a pris le contrôle de Goma, grande ville de plus d’un million d’habitants.",
        "link": "https://www.lefigaro.fr/international/crise-en-rdc-le-president-tshisekedi-affirme-qu-une-riposte-est-en-cours-dans-l-est-du-pays-20250130"
    },
    {
        "title": "Marseille : le propriétaire de 29 appartements d’un «bidonville vertical» devant la justice",
        "summary": "Le propriétaire de 29 appartements dans la tour du Gyptis à Marseille est appelé à comparaître devant le tribunal correctionnel pour avoir loué des logements insalubres, entre cafards, problème d’humidité et rats, à des locataires fragiles.",
        "link": "https://www.lefigaro.fr/marseille/marseille-le-proprietaire-de-29-appartements-d-un-bidonville-vertical-devant-la-justice-20250130"
    },
    {
        "title": "Trêve à Gaza : un troisième échange d'otages contre des prisonniers attendu ce jeudi",
        "summary": "Huit otages, dont trois Israéliens et cinq Thaïlandais, devraient être libérés par le Hamas ce jeudi, contre des prisonniers palestiniens. Un quatrième échange est prévu samedi, avec la libération de trois nouveaux otages",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-un-troisieme-echange-d-otages-contre-des-prisonniers-attendu-ce-jeudi-20250130"
    },
    {
        "title": "François-Xavier Bellamy contre Hugo Clément : la fermeture de la pêche entraîne-t-elle (vraiment) une baisse des échouages de dauphins ?",
        "summary": "LA VÉRIFICATION - Par vidéos interposées, l’eurodéputé LR et le militant écologiste ont affiché leur désaccord sur l’efficacité réelle de la mesure du Conseil d’État visant à suspendre la pêche dans le golfe de Gascogne pendant la période hivernale pour protéger les cétacés.",
        "link": "https://www.lefigaro.fr/actualite-france/francois-xavier-bellamy-contre-hugo-clement-la-fermeture-de-la-peche-entraine-t-elle-vraiment-une-baisse-des-echouages-de-dauphins-20250130"
    },
    {
        "title": "Le Dr Chenay, 103 ans et toujours en activité : «Et si la vieillesse n’était qu’une maladie ?»",
        "summary": "RENCONTRE - Témoin privilégié des avancées médicales du siècle dernier, Christian Chenay, qui vient de publier son sixième ouvrage, partage ses secrets et son approche de la longévité dans une France confrontée au vieillissement de sa population.",
        "link": "https://www.lefigaro.fr/actualite-france/le-dr-chenay-103-ans-et-toujours-en-activite-et-si-la-vieillesse-n-etait-qu-une-maladie-20250130"
    },
    {
        "title": "Handicap : Artus lance une fondation «Un P’tit Truc en Plus» pour bâtir des maisons de vacances",
        "summary": "Artus voudrait que le succès de sa comédie, qui a fait 11 millions d’entrées depuis sa sortie en 2024, permette d’offrir des vacances «de rêve» aux personnes différentes.",
        "link": "https://www.lefigaro.fr/actualite-france/handicap-artus-lance-une-fondation-un-p-tit-truc-en-plus-pour-batir-des-maisons-de-vacances-20250130"
    },
    {
        "title": "Familles monoparentales : un quart des jeunes enfants qui vivent seuls avec leur mère sans «aucun contact» avec le père",
        "summary": "Selon une étude de la Drees, 12% des enfants de moins de six ans, soit 517.000 enfants, vivent dans une famille monoparentale, majoritairement (83%) chez leur mère.",
        "link": "https://www.lefigaro.fr/actualite-france/familles-monoparentales-un-quart-des-jeunes-enfants-qui-vivent-seuls-avec-leur-mere-sans-aucun-contact-avec-le-pere-20250130"
    },
    {
        "title": "À Marseille, les professeurs d’une école maternelle fissurée de toute part exercent leur droit de retrait",
        "summary": "EN IMAGES - L’état général de l’école Saint-André Boisseau, lardée de fissures depuis des années, inquiète enseignants et parents d’élèves qui réclament aujourd’hui des travaux.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-les-professeurs-d-une-ecole-maternelle-fissuree-de-toute-part-exercent-leur-droit-de-retrait-20250130"
    },
    {
        "title": "Suède : le réfugié irakien Salwan Momika, brûleur de Coran, tué par balles en banlieue de Stockholm",
        "summary": "Les médias suédois ont annoncé la mort par balles, ce jeudi, du profanateur de coran Salwan Momika, dont les actions avaient déclenché des manifestations de colère dans des pays musulmans en 2023.",
        "link": "https://www.lefigaro.fr/international/suede-le-profanateur-de-coran-momika-tue-par-balles-en-banlieue-de-stockholm-20250130"
    },
    {
        "title": "Trêve à Gaza : la première otage israélienne libérée est arrivée en Israël",
        "summary": "Agam Berger, une soldate israélienne de 20 ans, a été remise à la Croix-Rouge par le Hamas ce jeudi, avant d’être prise en charge par Tsahal. Elle avait été capturée le 7 octobre 2023 alors qu’elle faisait son service militaire près de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-la-premiere-otage-israelienne-remise-a-la-croix-rouge-20250130"
    },
    {
        "title": "Crash d’avion à Washington : plusieurs patineurs américains et russes à bord de l’appareil",
        "summary": "Le vol 5342 d’American Airlines, avec 60 passagers et 4 membres d’équipage à bord, est entré mercredi soir en collision avec un hélicoptère Black Hawk de l’armée, transportant 3 militaires, près de la capitale fédérale.",
        "link": "https://www.lefigaro.fr/international/crash-d-avion-a-washington-plusieurs-patineurs-americains-et-russes-a-bord-de-l-appareil-20250130"
    },
    {
        "title": "Sécurité routière : le barème des retraits de permis durci dans les Alpes-Maritimes",
        "summary": "Face à une accidentalité routière encore trop importante sur la Côte d’Azur, le préfet maralpin a décidé d’augmenter les durées de retrait de permis en cas d’infraction pour tenter de dissuader les automobilistes de comportements irresponsables.",
        "link": "https://www.lefigaro.fr/nice/securite-routiere-le-bareme-des-retraits-de-permis-durci-dans-les-alpes-maritimes-20250130"
    },
    {
        "title": "Stuttgart-PSG : la machine Dembélé, le caractère parisien, la blessure stupide de Zaïre-Emery… Coups de cœur et coups de griffe",
        "summary": "DÉCRYPTAGE – Au-delà du score final et de la qualification parisienne en Ligue des champions, découvrez ce qui a retenu l’attention de notre envoyé spécial à Stuttgart.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/stuttgart-psg-la-machine-dembele-le-caractere-parisien-la-blessure-stupide-de-zaire-emery-coups-de-coeur-et-coups-de-griffe-20250130"
    },
    {
        "title": "«Ceux qui peuvent partir partent et ils ont raison»: Patrick Martin fustige à son tour la possible surtaxe du gouvernement",
        "summary": "Le dirigeant du Medef a dénoncé à son tour la contribution exceptionnelle sur les bénéfices des grandes entreprises, dénonçant une trop grande charge pesant sur le secteur privé.",
        "link": "https://www.lefigaro.fr/conjoncture/ceux-qui-peuvent-partir-partent-et-ils-ont-raison-patrick-martin-fustige-a-son-tour-la-possible-surtaxe-du-gouvernement-20250130"
    },
    {
        "title": "Bertille Bayart: «L’Europe finira-t-elle par dégoûter les europhiles ?»",
        "summary": "CHRONIQUE - L’Union européenne s’est trompée d’époque, de tempo, et de méthode. Il faut un changement radical pour garder à bord des milieux économiques déboussolés.",
        "link": "https://www.lefigaro.fr/vox/societe/bertille-bayart-l-europe-finira-t-elle-par-degouter-les-europhiles-20250128"
    },
    {
        "title": "Eure-et-Loir : un élève tué et une quarantaine de blessés légers dans l’accident d’un car scolaire",
        "summary": "Les causes de l’accident sont inconnues, le car étant le seul véhicule impliqué dans l’accident, selon la préfecture d’Eure-et-Loir. Une quarantaine de sapeurs-pompiers ont été déployés sur place.",
        "link": "https://www.lefigaro.fr/actualite-france/eure-et-loir-un-eleve-tue-et-une-quarantaine-de-blesses-dans-l-accident-d-un-car-scolaire-20250130"
    },
    {
        "title": "Crash aérien à Washington : où s’est passée la collision entre un avion de ligne et un hélicoptère de l’armée ?",
        "summary": "CARTE - L’appareil de la compagnie American Airlines s’est écrasé juste avant d’atterrir à l’aéroport national Ronald Reagan, en lisière du fleuve Potomac et à un peu plus de six kilomètres au sud de la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/crash-aerien-a-washington-ou-s-est-passee-la-collision-entre-un-avion-de-ligne-et-un-helicoptere-de-l-armee-20250130"
    },
    {
        "title": "Trois suspects arrêtés après le vol d'œuvres daces dans le musée de Drenthe aux Pays-Bas",
        "summary": "Les suspects ont volé trois bracelets royaux, datant de 50 avant JC ainsi que le casque en or de Cotofenesti, datant des années 450 avant JC. La police néerlandaise n’exclut pas la possibilité que d’autres suspects soient toujours en fuite.",
        "link": "https://www.lefigaro.fr/arts-expositions/trois-suspects-arretes-apres-le-vol-d-oeuvres-daces-dans-le-musee-de-drenthe-aux-pays-bas-20250130"
    },
    {
        "title": "Brest-Real Madrid: Un Roudourou bouillant, bronca pour Mbappé, pelouse indigne… Coups de cœur et coups de griffe",
        "summary": "Retrouvez ce qui a plu et déplu à notre envoyé spécial lors de la défaite de Brest face au Real Madrid (0-3) mercredi soir lors de la 8e journée de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/un-roudourou-bouillant-mbappe-siffle-modric-acclame-coups-de-coeur-et-coups-de-griffe-apres-brest-real-madrid-20250130"
    },
    {
        "title": "Indonésie : quatre hommes fouettés en public pour s’être livré à des jeux d’argent en ligne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/indonesie-quatre-hommes-fouettes-en-public-pour-s-etre-livre-a-des-jeux-d-argent-en-ligne-20250130"
    },
    {
        "title": "Crash aérien à Washington : les images impressionnantes de la collision entre un avion de ligne et un hélicoptère militaire",
        "summary": "VIDÉO - Le vol 5342 d’American Airlines transportait 60 passagers, dont des patineurs américains et russes, et quatre membres de l’équipage.",
        "link": "https://www.lefigaro.fr/flash-actu/crash-aerien-a-washington-les-images-impressionnantes-de-la-collision-entre-un-avion-de-ligne-et-un-helicoptere-militaire-20250130"
    },
    {
        "title": "Trêve à Gaza : les prisonniers palestiniens peuvent-ils être considérés comme des otages ?",
        "summary": "DÉCRYPTAGE - Ce week-end, la chaîne de télévision franceinfo a évoqué la libération de 200 «otages» palestiniens en échange de quatre soldates israéliennes. Ce terme peut-il vraiment s’appliquer aux prisonniers enfermés en Israël ?",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-les-prisonniers-palestiniens-peuvent-ils-etre-consideres-comme-des-otages-20250128"
    },
    {
        "title": "Budget : en CMP, le RN va au bras de fer et menace de censurer le gouvernement Bayrou",
        "summary": "Remontées contre l’adoption d’un article sur les tarifs réglementés de l’électricité, les troupes de Marine Le Pen évoquent une «ligne rouge» qui pourrait les pousser à renverser le premier ministre.",
        "link": "https://www.lefigaro.fr/politique/budget-en-cmp-le-rn-va-au-bras-de-fer-et-menace-de-censurer-le-gouvernement-bayrou-20250130"
    },
    {
        "title": "«Une fois qu’on a augmenté les impôts de 40%...» : ces taxations «temporaires» qui ont été pérennisées",
        "summary": "DÉCRPYTAGE - Bernard Arnault, PDG de LVMH, craint que la surtaxe d’impôt sur les sociétés prévue dans le budget 2025 ne s’applique au-delà de la limite d’un an prévue par le gouvernement. Par le passé, d’autres prélèvements n’ont eu «d’exceptionnel» que le nom.",
        "link": "https://www.lefigaro.fr/conjoncture/une-fois-qu-on-a-augmente-les-impots-de-40-ces-taxations-temporaires-qui-ont-ete-perennisees-20250130"
    },
    {
        "title": "EN DIRECT - Le chinois DeepSeek rebat-il les cartes dans l’intelligence artificielle ? Nos journalistes répondent à vos questions",
        "summary": "VOS QUESTIONS À LA RÉDACTION - Assiste-t-on au «moment Spoutnik de l’IA» ? Ou la réaction des marchés est-elle exagérée ? Et quel rôle pour la France dans ce secteur très stratégique ? Ingrid Vergara et Lucas Mediavilla, du service Tech, répondent à vos questions de 13h à 15h.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/en-direct-le-chinois-deepseek-rebat-il-les-cartes-dans-l-intelligence-artificielle-nos-journalistes-repondent-a-vos-questions-20250130"
    },
    {
        "title": "Tempête Ivo : records historiques de pluviométrie en Loire-Atlantique",
        "summary": "Le réseau routier et ferroviaire reste fortement perturbé dans le nord du département ce jeudi. Des reprises d’intempéries sont attendues vendredi, avec un retour des températures négatives.",
        "link": "https://www.lefigaro.fr/nantes/tempete-ivo-records-historiques-de-pluviometrie-en-loire-atlantique-20250130"
    },
    {
        "title": "DeepSeek a-t-il pillé OpenAI ? L’Administration Trump remet en cause les prouesses de la start-up chinoise",
        "summary": "La start-up chinoise est accusée d’avoir aspiré illégalement les connaissances des modèles d’OpenAI. Le propriétaire de ChatGPT ainsi que Microsoft ont lancé une enquête.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/deepseek-a-t-il-pille-openai-l-administration-trump-remet-en-cause-les-prouesses-de-la-start-up-chinoise-20250129"
    },
    {
        "title": "IA : SoftBank envisage d'investir jusqu'à 25 milliards de dollars dans OpenAI, le créateur de ChatGPT",
        "summary": "Selon le Financial Times, le groupe pourrait investir entre 15 et 25 milliards de dollars dans OpenIA, ce qui en ferait le principal bailleur de fonds de la startup américaine.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ia-softbank-envisage-d-investir-jusqu-a-25-milliards-de-dollars-dans-openai-le-createur-de-chatgpt-20250130"
    },
    {
        "title": "IA : le géant chinois Alibaba lance à son tour un concurrent de ChatGPT",
        "summary": "Ce nouveau concurrent venu de Chine, annoncé quelques jours après le modèle d’IA de la start-up DeepSeek, devrait renforcer les inquiétudes de Washington.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ia-le-geant-chinois-alibaba-lance-a-son-tour-un-concurrent-de-chatgpt-20250129"
    },
    {
        "title": "Fiscalité : les curseurs qui peuvent encore bouger dans le budget",
        "summary": "DÉCRYPTAGE - Taxe sur les transactions financières, frais de notaire… la commission mixte paritaire doit trancher sur plusieurs sujets délicats.",
        "link": "https://www.lefigaro.fr/politique/fiscalite-les-curseurs-qui-peuvent-encore-bouger-dans-le-budget-20250129"
    },
    {
        "title": "Budget : une quinzaine de parlementaires réunis pour sceller le sort du texte",
        "summary": "ANALYSE - Ce jeudi, députés et sénateurs se réuniront pour tenter de trouver un accord sur le projet de loi de finances pour 2025. Depuis plusieurs jours, des tractations ont lieu en coulisses.",
        "link": "https://www.lefigaro.fr/politique/budget-une-quinzaine-de-parlementaires-reunis-pour-sceller-le-sort-du-texte-20250129"
    },
    {
        "title": "Accusations de viol : le non-lieu pour Ary Abittan confirmé en appel",
        "summary": "Une ex-compagne l’accusait de lui avoir imposé une relation sexuelle non consentie dans la nuit du 30 octobre 2021. Faute «d’indices graves ou concordants», la justice a confirmé le non-lieu en appel.",
        "link": "https://www.lefigaro.fr/faits-divers/accusations-de-viol-le-non-lieu-pour-ary-abittan-confirme-en-appel-20250130"
    },
    {
        "title": "Après sa condamnation pour les viols de Mazan, Dominique Pelicot entendu sur deux «cold cases»",
        "summary": "L’homme a été extrait de sa cellule ce jeudi pour être entendu sur deux autres affaires dans lesquelles il est mis en examen pour tentative de viol en 1999 et viol suivi de meurtre en 1991.",
        "link": "https://www.lefigaro.fr/faits-divers/apres-sa-condamnation-pour-les-viols-de-mazan-dominique-pelicot-entendu-sur-deux-cold-cases-20250130"
    },
    {
        "title": "«Elle vous a plu mon alerte à la bombe?» : à Marseille, des collégiens confondus après des mails de menaces envers leur école",
        "summary": "Ces adolescents de 12 ans sont suspectés d’avoir envoyé plusieurs courriels indiquant qu’une bombe avait été posée dans leur collège, entraînant sa fermeture plusieurs jours de suite. Ils ont tous deux été convoqués à un atelier d’implication civique.",
        "link": "https://www.lefigaro.fr/marseille/elle-vous-a-plu-mon-alerte-a-la-bombe-a-marseille-des-collegiens-confondus-apres-des-mails-de-menaces-envers-leur-ecole-20250130"
    },
    {
        "title": "Allemagne : Angela Merkel qualifie d’«erreur» l’alliance entre la CDU et l’AfD pour le vote d’une résolution sur l’immigration",
        "summary": "L’ancienne chancelière d’Allemagne a regretté que Friedrich Merz, le président de la CDU, ait rompu son engagement de ne jamais s’associer à l’AfD.",
        "link": "https://www.lefigaro.fr/international/angela-merkel-qualifie-d-erreur-l-alliance-entre-la-cdu-et-l-afd-pour-le-vote-d-une-resolution-sur-l-immigration-20250130"
    },
    {
        "title": "Sondage : une remontée marquante de François Bayrou dans l’opinion",
        "summary": "BAROMÈTRE FIGARO MAGAZINE - La cote de confiance du premier ministre gagne 6 points en un mois pour s’établir à 25 %.",
        "link": "https://www.lefigaro.fr/politique/sondage-une-remontee-marquante-de-francois-bayrou-dans-l-opinion-20250130"
    },
    {
        "title": "Trêve à Gaza : Benyamin Netanyahou ordonne de «retarder» la libération de 110 détenus palestiniens",
        "summary": "Le gouvernement israélien a annoncé jeudi après-midi avoir ordonné de «retarder» la libération de plus d’une centaine de détenus palestiniens prévue en échange de celle de trois Israéliens.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-israel-suspend-jusqu-a-nouvel-ordre-la-liberation-des-detenus-palestiniens-20250130"
    },
    {
        "title": "Mercato : Simons, Beye, Dortmund...Le point à la mi-journée",
        "summary": "Le transfert définitif de Xavi Simons, Habib Beye vers le Stade rennais FC ou encore le nouvel entraîneur du Borussia Dortmund : retrouvez toutes les infos mercato de ce jeudi 30 janvier 2025.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-simons-beye-dortmund-le-point-a-la-mi-journee-20250130"
    },
    {
        "title": "Vol Dakar-Nantes annulé: le calvaire d’une centaine de passagers bloqués au Sénégal",
        "summary": "Abandonnées dans la capitale sénégalaise depuis le 27 janvier, plus de 100 personnes devraient pouvoir regagner la cité des ducs en fin de semaine, après plusieurs jours d’incertitude, un blocage avorté de l’aéroport et des échanges compliqués avec la compagnie aérienne.",
        "link": "https://www.lefigaro.fr/nantes/vol-dakar-nantes-annule-le-calvaire-d-une-centaine-de-passagers-bloques-au-senegal-20250130"
    },
    {
        "title": "«Submersion» : une majorité de Français pensent que l’immigration est «hors de contrôle»",
        "summary": "SONDAGE - La dernière vague de l’étude Odoxa-Backbone Consulting pour Le Figaro révèle un net soutien du pays à la formule choc du premier ministre.",
        "link": "https://www.lefigaro.fr/politique/submersion-une-majorite-de-francais-pensent-que-l-immigration-est-hors-de-controle-20250130"
    },
    {
        "title": "Démontage de la statue de Jeanne d’Arc à Nice : l’atelier Missor fait appel de la rupture de son contrat à 170.000 euros",
        "summary": "INFO LE FIGARO - Le 14 janvier dernier, le tribunal administratif avait jugé que les règles de la commande publique n’avaient pas été respectées par la métropole de Nice.",
        "link": "https://www.lefigaro.fr/nice/demontage-de-la-statue-de-jeanne-d-arc-a-nice-l-atelier-missor-fait-appel-de-la-rupture-de-son-contrat-a-170-000-euros-20250130"
    },
    {
        "title": "Nestlé Waters : l’entreprise agroalimentaire n'échappe pas à un procès pour ses décharges sauvages",
        "summary": "Sur ces décharges, les enquêteurs ont retrouvé des déchets sous forme de «bouteilles d’eau, de verre, de polymères», mais aussi des «déchets de démolition» et des «carcasses de véhicule, encombrants».",
        "link": "https://www.lefigaro.fr/societes/nestle-waters-l-entreprise-agroalimentaire-n-echappe-pas-a-un-proces-pour-ses-decharges-sauvages-20250130"
    },
    {
        "title": "L'évêque de Liverpool démissionne après des accusations de harcèlement et d'agression sexuelle",
        "summary": "Dans un communiqué, l’évêque de Liverpool juge sa position «intenable» après la diffusion par la chaîne de télévision Channel 4 des témoignages de deux accusatrices.",
        "link": "https://www.lefigaro.fr/international/l-eveque-de-liverpool-demissionne-apres-des-accusations-de-harcelement-et-d-agression-sexuelle-20250130"
    },
    {
        "title": "Décès de la fille de Lino Ventura, l’inspiratrice des Maisons Perce-Neige",
        "summary": "Linda Ventura, qui résidait dans la maison Perce-Neige de Baracé (Maine-et-Loire) est «décédée mardi, d’un arrêt cardiaque à l’âge de 66 ans», a indiqué à l’AFP Christophe Lasserre-Ventura, petit-fils du comédien décédé en 1987.",
        "link": "https://www.lefigaro.fr/actualite-france/deces-de-la-fille-de-lino-ventura-l-inspiratrice-des-maisons-perce-neige-20250130"
    },
    {
        "title": "Lyon : des enquêtes ouvertes pour viols et agressions sexuelles au sein des écoles militaires de santé",
        "summary": "Ces faits, qui auraient été commis par plusieurs auteurs sur les deux dernières années, font l’objet d’enquêtes militaires et de signalements au procureur de la République de Lyon, qui a ouvert une enquête à ce sujet.",
        "link": "https://www.lefigaro.fr/lyon/lyon-des-enquetes-ouvertes-pour-viols-et-agressions-sexuelles-au-sein-des-ecoles-militaires-de-sante-20250130"
    },
    {
        "title": "Mayotte : Élisabeth Borne promet de rétablir l’école «le plus vite possible»",
        "summary": "Lundi, 115.000 élèves ont commencé à reprendre le chemin de l’école dans ce département ravagé le 14 décembre par le cyclone tropical Chido.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-elisabeth-borne-promet-de-retablir-l-ecole-le-plus-vite-possible-20250130"
    },
    {
        "title": "DeepSeek, l’IA à la chinoise, fragilise Nvidia, mais pourrait profiter à Apple, estime BDL Capital",
        "summary": "Macroéconomie, politique monétaire, phénomènes de marché: chaque semaine, le Figaro Patrimoine et Bourse propose l’éclairage d’un professionnel de la finance.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/deepseek-l-ia-a-la-chinoise-fragilise-nvidia-mais-pourrait-profiter-a-apple-estime-bdl-capital-20250130"
    },
    {
        "title": "«Honte et indignité» : Macron s’insurge après des dégradations dans une nécropole dédiée aux tirailleurs sénégalais",
        "summary": "Plusieurs dizaines de plaques de sépultures ont été dégradées dans le Tata sénégalais de Chasselay (Rhône), une nécropole dédiée aux tirailleurs, avait-on appris mercredi auprès de la préfecture du département.",
        "link": "https://www.lefigaro.fr/politique/honte-et-indignite-macron-s-insurge-apres-des-degradations-dans-une-necropole-dediee-aux-tirailleurs-senegalais-20250130"
    },
    {
        "title": "Château de Versailles : un homme tente de forcer l’entrée en affirmant être «le roi»",
        "summary": "Se présentant comme le roi «Issa 3 de Versailles», un homme de 43 ans a été interpellé par la police après avoir tenté de rentrer de force dans le château de Versailles.",
        "link": "https://www.lefigaro.fr/faits-divers/chateau-de-versailles-un-homme-tente-de-penetrer-de-force-en-affirmant-etre-le-roi-20250130"
    },
    {
        "title": "Entre Éric Lombard et le PS, la vie en rose malgré des comptes dans le rouge",
        "summary": "RÉCIT - Bien qu’il ne soit plus adhérent du parti depuis des décennies, le ministre de l’Économie a toujours conservé des liens étroits avec les socialistes. Aujourd’hui, c’est avec eux qu’il recherche un accord budgétaire à tout prix.",
        "link": "https://www.lefigaro.fr/politique/entre-eric-lombard-et-le-ps-la-vie-en-rose-malgre-des-comptes-dans-le-rouge-20250130"
    },
    {
        "title": "Homicides, violences sexuelles, narcotrafic: la réalité de la criminalité en 2024",
        "summary": "INFOGRAPHIES - Le Figaro a analysé le travail des forces de l’ordre sur l’année écoulée. Si des indicateurs sont encourageants, d’autres, comme les infractions en lien avec la drogue, connaissent une inquiétante croissance.",
        "link": "https://www.lefigaro.fr/faits-divers/homicides-violences-sexuelles-narcotrafic-la-realite-de-la-criminalite-en-2024-20250130"
    },
    {
        "title": "Municipale de Villeneuve-Saint-Georges : Jordan Bardella appelle à «faire barrage» à Louis Boyard",
        "summary": "Le député insoumis Louis Boyard est arrivé en tête dimanche au premier tour de cette municipale partielle avec 24,89% des voix, juste devant l’ex-première adjointe LR Kristell Niasme (22,70%) et la liste d’union de gauche PCF-EELV-PS (20,70%).",
        "link": "https://www.lefigaro.fr/politique/municipale-de-villeneuve-saint-georges-jordan-bardella-appelle-a-faire-barrage-a-louis-boyard-20250130"
    },
    {
        "title": "Alexandre Devecchio : «Louis Boyard, l’enfant gâté de l’ère du vide»",
        "summary": "LA BATAILLE DES IDÉES - Comment le jeune député insoumis, qui a pour seul CV un passé de trafiquant de drogue et quelques vidéos TikTok, a-t-il pu connaître une telle ascension ?",
        "link": "https://www.lefigaro.fr/vox/politique/alexandre-devecchio-louis-boyard-enfant-gate-de-l-ere-du-vide-20250130"
    },
    {
        "title": "Crash aérien à Washington : qu’est-ce que le TCAS, l’outil permettant d’éviter les catastrophes aériennes ?",
        "summary": "FOCUS - Ce système, obligatoire pour les avions commerciaux, aide les pilotes à détecter des aéronefs intrus et leur suggère des propositions de «manœuvres d’évitement». S’il n’est pas obligatoire pour les hélicoptères, les modèles, comme celui impliqué dans le crash en sont pourvus.",
        "link": "https://www.lefigaro.fr/international/crash-aerien-a-washington-qu-est-ce-que-le-tcas-l-outil-permettant-d-eviter-les-catastrophes-aeriennes-20250130"
    },
    {
        "title": "Crise de la construction : les industriels des matériaux redoutent des «plans sociaux» en 2025",
        "summary": "L’association qui regroupe les principaux fabricants du secteur assure que des licenciements sont en préparation.",
        "link": "https://www.lefigaro.fr/conjoncture/crise-de-la-construction-les-industriels-des-materiaux-redoutent-des-plans-sociaux-en-2025-20250130"
    },
    {
        "title": "«Apologie du terrorisme» : Mathilde Panot annonce le classement sans suite de la procédure la visant",
        "summary": "La procédure pour «apologie du terrorisme» avait été engagée contre la cheffe des députés LFI après le communiqué de son groupe parlementaire relatif aux attaques du Hamas en Israël, le 7 octobre 2023.",
        "link": "https://www.lefigaro.fr/politique/apologie-du-terrorisme-mathilde-panot-annonce-le-classement-sans-suite-de-la-procedure-la-visant-20250130"
    },
    {
        "title": "Suspension du gynécologue qui avait refusé d’examiner une femme trans : comment l’Ordre des médecins justifie sa décision",
        "summary": "ANALYSE - Un gynécologue palois a été suspendu un mois par l’Ordre des médecins pour avoir éconduit une femme transgenre. Pourtant, tout praticien a légalement le droit de refuser un patient quand il ne se juge pas compétent.",
        "link": "https://www.lefigaro.fr/actualite-france/suspension-du-gynecologue-qui-avait-refuse-d-examiner-une-femme-trans-comment-l-ordre-des-medecins-justifie-sa-decision-20250130"
    },
    {
        "title": "Lingots d’or, vaisselle Hermès, voitures de luxe... Bercy a de nouveau vendu aux enchères des biens saisis aux fraudeurs",
        "summary": "Ce jeudi matin, 400 particuliers étaient venus à Bercy en espérant la bonne affaire, aux côtés de 4000 enchérisseurs en ligne.",
        "link": "https://www.lefigaro.fr/conjoncture/lingots-d-or-vaisselle-hermes-voitures-de-luxe-bercy-a-de-nouveau-vendu-aux-encheres-des-biens-saisis-aux-fraudeurs-20250130"
    },
    {
        "title": "Météo du vendredi 31 janvier : trois départements bretons toujours en vigilance rouge",
        "summary": "En ce vendredi 31 janvier, de nouvelles pluies sont à prévoir sur les côtes de la Manche. Dès l’après-midi, le soleil reviendra sur la côte Atlantique. 5 autres départements sont aussi en vigilance orange pour crues.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-vendredi-31-janvier-trois-departements-bretons-toujours-en-vigilance-rouge-20250130"
    },
    {
        "title": "Commémoration de l’Holocauste : un eurodéputé polonais perturbe la minute de silence",
        "summary": "Grzegorz Braun, un élu d’extrême droite plusieurs fois accusé d’antisémitisme, a troublé la commémoration de la libération d’Auschwitz au Parlement européen, en lançant «un appel à prier pour les victimes du génocide juif à Gaza».",
        "link": "https://www.lefigaro.fr/international/commemoration-de-l-holocauste-un-eurodepute-polonais-perturbe-la-minute-de-silence-20250130"
    },
    {
        "title": "Intelligence artificielle: incité par la concurrence, Meta compte sur sa puissance financière pour s’imposer",
        "summary": "DÉCRYPTAGE - Le géant américain annonce plusieurs centaines de milliards de dollars d’investissement.",
        "link": "https://www.lefigaro.fr/economie/intelligence-artificielle-incite-par-la-concurrence-meta-compte-sur-sa-puissance-financiere-pour-s-imposer-20250130"
    },
    {
        "title": "En déconnectant 162 communes ce vendredi, Orange donne le coup d’envoi du débranchement de son réseau ADSL",
        "summary": "DÉCRYPTAGE - L’opérateur entame un chantier colossal, qui va s’étaler sur cinq ans et représente 1 million de kilomètres de fils de cuivre à récupérer et à recycler. Les foyers concernés ont basculé sur la fibre.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/en-deconnectant-162-communes-orange-donne-le-coup-d-envoi-du-debranchement-de-son-reseau-adsl-20250130"
    },
    {
        "title": "Crash aérien à Washington : le monde du patinage sous le choc",
        "summary": "Les agences russes ont fait état de la présence à bord de l’avion des anciens patineurs Evgenia Shishkova, 52 ans, et Vadim Naumov, 55 ans. Cinquièmes aux JO d’Albertville en 1992, Shishkova et Naumov ont été sacrés champions du monde en mars 1994.",
        "link": "https://www.lefigaro.fr/international/crash-aerien-a-washington-le-monde-du-patinage-sous-le-choc-20250130"
    },
    {
        "title": "«On négocie le budget de la France, pas le tarif d’une kermesse»: l’absence d’accord oblige les parlementaires à un deuxième round de négociation",
        "summary": "RÉCIT - La commission mixte paritaire, qui réunit depuis jeudi matin à huis clos une quinzaine de parlementaires de tous bords politiques, n’a pas pour l’instant abouti. Le RN menace de voter la censure.",
        "link": "https://www.lefigaro.fr/politique/on-negocie-le-budget-de-la-france-pas-le-tarif-d-une-kermesse-l-absence-d-accord-oblige-les-parlementaires-a-un-deuxieme-round-de-negociation-20250130"
    },
    {
        "title": "Kristell Niasme, candidate LR à Villeneuve-Saint-Georges : «Louis Boyard maire de la ville, c’est la promesse d’une insécurité généralisée !»",
        "summary": "INTERVIEW - Dans une triangulaire incertaine, où le maire sortant a décidé de se maintenir, la droite espère réussir le rassemblement le plus large possible pour barrer la route au mélenchoniste, dimanche, lors du second tour.",
        "link": "https://www.lefigaro.fr/politique/kristell-niasme-candidate-lr-a-villeneuve-saint-georges-louis-boyard-maire-de-la-ville-c-est-la-promesse-d-une-insecurite-generalisee-20250130"
    },
    {
        "title": "Côte d’Azur : après l’interdiction des gros bateaux de croisières par Christian Estrosi, la résistance s’organise",
        "summary": "Des professionnels craignent pour leur activité si les touristes des croisières ne font plus escale à Villefranche-sur-Mer. L’arrêté d’interdiction va être contesté en justice.",
        "link": "https://www.lefigaro.fr/nice/cote-d-azur-apres-l-interdiction-des-gros-bateaux-de-croisieres-par-christian-estrosi-la-resistance-s-organise-20250130"
    },
    {
        "title": "Accident de car: le ministre des Transports annonce davantage de contrôles des chauffeurs, notamment «sur les stupéfiants»",
        "summary": "Philippe Tabarot s’est exprimé après la mort d’une lycéenne dans un accident de car scolaire jeudi matin près de Châteaudun.",
        "link": "https://www.lefigaro.fr/politique/accident-de-car-le-ministre-des-transports-annonce-davantage-de-controles-des-chauffeurs-notamment-sur-les-stupefiants-20250130"
    },
    {
        "title": "«Narcissique», «intolérant à la frustration» : un homme jugé pour avoir tué son ex-compagne de plusieurs dizaines de coups de couteau",
        "summary": "L’accusé âgé de 40 ans, qui reconnaît avoir tué Sandra Pla mais nie la préméditation, se positionne comme «une victime», rejetant la faute sur la défunte.",
        "link": "https://www.lefigaro.fr/flash-actu/narcissique-intolerant-a-la-frustration-un-homme-juge-pour-avoir-tue-son-ex-compagne-de-plusieurs-dizaines-de-coups-de-couteau-20250130"
    },
    {
        "title": "Sur le front de Pokrovsk, la brigade Anne de Kiev sous le feu des Russes et de la critique: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Formée en partie en France, la 155e brigade a cumulé les déboires depuis qu’elle a été envoyée au combat et a essuyé de lourdes pertes.",
        "link": "https://www.lefigaro.fr/international/sur-le-front-de-pokrovsk-la-brigade-anne-de-kiev-sous-le-feu-des-russes-et-de-la-critique-le-recit-de-l-envoye-special-du-figaro-20250130"
    },
    {
        "title": "Quand l’expulsion de l’influenceur algérien Doualemn se cogne aux raideurs du droit",
        "summary": "Mercredi soir, la justice française a suspendu sa procédure d’éloignement, estimant que son cadre formel «en urgence absolue», actionné par le ministère de l’Intérieur, était injustifié.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-l-expulsion-de-l-influenceur-algerien-doualemn-se-cogne-aux-raideurs-du-droit-20250130"
    },
    {
        "title": "La chanteuse britannique Marianne Faithfull est décédée à l’âge de 78 ans",
        "summary": "Ancienne égérie du swinging London, compagne de Mick Jagger, la chanteuse a commencé sa carrière très jeune. Mais elle a attendu la seconde partie de sa vie pour se métamorphoser en puissante interprète.",
        "link": "https://www.lefigaro.fr/musique/la-chanteuse-britannique-marianne-faithfull-est-decedee-a-l-age-de-78-ans-20250130"
    },
    {
        "title": "Les envoûtantes ballades rock de Marianne Faithfull",
        "summary": "L'immense chanteuse anglaise a interprété, de sa voix si particulière et si profonde, des chansons qui ont marqué la révolution musicale des années 1960. Florilège de sa riche discographie.",
        "link": "https://www.lefigaro.fr/musique/les-envoutantes-ballades-rock-de-marianne-faithfull-20250130"
    },
    {
        "title": "Médicaments, retraites, enseignants… Ces milliards d’économies abandonnées",
        "summary": "Après la modération de Gabriel Attal et les compromis de Barnier, François Bayrou a lui aussi dû abandonner plusieurs pistes d’économies pour espérer faire passer son texte.",
        "link": "https://www.lefigaro.fr/conjoncture/medicaments-retraites-enseignants-ces-milliards-d-economies-abandonnees-20250130"
    },
    {
        "title": "Crash aérien à Washington : Donald Trump met en cause la diversité pour expliquer la «tragédie»",
        "summary": "Le président américain a reconnu «ne pas savoir» encore si des contrôleurs aériens issus des programmes de diversité étaient en cause, mais il a précisé que «cela a pu être» le cas.",
        "link": "https://www.lefigaro.fr/international/crash-aerien-a-washington-donald-trump-met-en-cause-la-diversite-pour-expliquer-la-tragedie-20250130"
    },
    {
        "title": "Ça vous démange ? Pourquoi se gratter est (parfois) bon pour la santé",
        "summary": "DÉCRYPTAGE - On connaissait son mécanisme physiologique, mais des chercheurs viennent d’éclairer précisément les fonctions du grattage. Et au-delà du plaisir qu’il provoque, ce comportement est parfois bénéfique.",
        "link": "https://sante.lefigaro.fr/mieux-etre/ca-vous-demange-pourquoi-se-gratter-est-parfois-bon-pour-la-sante-20250130"
    },
    {
        "title": "Des grèves dans les ports français inquiètent les transporteurs",
        "summary": "La fédération de dockers et d’ouvriers portuaires a estimé que le gouvernement ne «respectait pas ses engagements» sur la réforme des retraites.",
        "link": "https://www.lefigaro.fr/conjoncture/des-greves-dans-les-ports-francais-inquietent-les-transporteurs-20250130"
    },
    {
        "title": "Kering vend The Mall Luxury Outlets, deux villages de marques de luxe italiens",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/kering-vend-the-mall-luxury-outlets-deux-villages-de-marques-de-luxe-italiens-20250130"
    },
    {
        "title": "Hébergement des migrants : le business opaque d’un ancien député socialiste pour «capter les subventions publiques»",
        "summary": "ENQUÊTE - L’ancien député du Rhône, Yves Blein, a racheté une entreprise qui loue à prix d’or des bungalows en partie insalubres à une association hébergeant des demandeurs d’asile. Les salariés de l’association dénoncent un conflit d’intérêts et un gaspillage d’argent public.",
        "link": "https://www.lefigaro.fr/actualite-france/hebergement-des-migrants-le-business-opaque-d-un-ancien-depute-socialiste-pour-capter-les-subventions-publiques-20250130"
    },
    {
        "title": "Xavier Driencourt: «La France dispose de nombreux leviers pour faire plier l’Algérie»",
        "summary": "ENTRETIEN - La justice a suspendu, mercredi, l’expulsion de l’influenceur Doualemn vers l’Algérie au motif que la procédure d’urgence utilisée par Bruno Retailleau, n’était, selon elle, pas justifiée. L’ancien ambassadeur de France à Alger y voit une conséquence des errances de notre système judiciaire et estime que notre pays a des marges de manœuvre pour sortir de l’impasse.",
        "link": "https://www.lefigaro.fr/actualite-france/xavier-driencourt-la-france-dispose-de-nombreux-leviers-pour-faire-plier-l-algerie-20250130"
    },
    {
        "title": "Purges, sanctions… Donald Trump se venge de ses ennemis",
        "summary": "DÉCRYPTAGE - Tout juste de retour à la Maison-Blanche, le président américain a lancé une véritable vendetta contre des dizaines de ses détracteurs.",
        "link": "https://www.lefigaro.fr/international/purges-sanctions-donald-trump-se-venge-de-ses-ennemis-20250130"
    },
    {
        "title": "Marianne Faithfull : «Je trouve amusant qu’après 22 albums, on me renvoie à ma romance avec Mick Jagger»",
        "summary": "La chanteuse et actrice britannique est morte à Londres à l’âge de 78 ans. Retour sur une vie aussi écorchée, et magnifique, que sa voix.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/marianne-faithfull-je-trouve-amusant-qu-apres-22-albums-on-me-renvoie-a-ma-romance-avec-mick-jagger-20250130"
    },
    {
        "title": "Ligue 1 : Habib Beye nommé nouvel entraîneur du Stade Rennais",
        "summary": "Jorge Sampaoli limogé, Habib Beye va reprendre les commandes de l’équipe bretonne, actuelle 16e du championnat, annonce Canal + ce jeudi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-habib-beye-nomme-nouvel-entraineur-du-stade-rennais-20250130"
    },
    {
        "title": "Espagne : six blessés après une explosion dans une usine de munitions",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/espagne-six-blesses-apres-une-explosion-dans-une-usine-de-munitions-20250130"
    },
    {
        "title": "Les tentaculaires Cracked.io et Nulled.to, abritant des millions de cybercriminels, démantelés par Europol et la police française",
        "summary": "Sur ces forums considérés comme des symboles de l’ubérisation de la cybercriminalité, les pirates s’échangeaient des données volées, des logiciels d’IA spécialisés dans les arnaques, ainsi que des rançongiciels.",
        "link": "https://www.lefigaro.fr/international/les-tentaculaires-cracked-io-et-nulled-to-abritant-des-millions-de-cybercriminels-demanteles-par-europol-et-la-police-francaise-20250130"
    },
    {
        "title": "EN DIRECT - France-Croatie : les Bleus visent la finale dans le volcan de Zagreb",
        "summary": "Opposée à sa rivale croate en demi-finales du Mondial, l’équipe de France a un défi à sa mesure à relever ce jeudi.",
        "link": "https://www.lefigaro.fr/sports/handball/en-direct-france-croatie-les-bleus-visent-la-finale-dans-le-volcan-de-zagreb-20250130"
    },
    {
        "title": "Un quart des propriétaires de voitures électriques entretient mal sa batterie, voici pourquoi c’est risqué",
        "summary": "Le résultat d’une étude menée sur 300.000 véhicules est alarmant. En France, les automobilistes qui roulent avec une batterie en mauvais état sont trop nombreux.",
        "link": "https://www.lefigaro.fr/automobile/un-quart-des-proprietaires-de-voitures-electriques-entretient-mal-sa-batterie-voici-pourquoi-c-est-risque-20250130"
    },
    {
        "title": "Procès : sur la piste de la contrepartie nucléaire pour le «financement libyen»",
        "summary": "Selon l’accusation, Nicolas Sarkozy avait promis une centrale à Mouammar Kadhafi en échange de ses largesses présumées. L’ancien président conteste et attribue le processus à Jacques Chirac.",
        "link": "https://www.lefigaro.fr/actualite-france/sur-la-piste-de-la-contrepartie-nucleaire-pour-le-financement-libyen-20250130"
    },
    {
        "title": "Après la polémique, le Puy du Fou désormais éligible au Pass Culture",
        "summary": "Les jeunes de 15 à 18 ans pourront maintenir utiliser l’application gouvernementale pour aller voir les spectacles du parc vendéen.",
        "link": "https://www.lefigaro.fr/apres-la-polemique-le-puy-du-fou-desormais-eligible-au-pass-culture-20250130"
    },
    {
        "title": "Le Maroc annonce l’arrestation de quatre personnes soupçonnées de préparer un «complot terroriste»",
        "summary": "Les quatre suspects, âgés de 26 à 35 ans, auraient été approchés par l’organisation terroriste État islamique au Sahel via des plateformes internet.",
        "link": "https://www.lefigaro.fr/international/le-maroc-annonce-l-arrestation-de-quatre-personnes-soupconnees-de-preparer-un-complot-terroriste-20250130"
    },
    {
        "title": "Crash aérien à Washington : une telle collision pourrait-elle survenir en France ?",
        "summary": "DÉCRYPTAGE - De récents incidents survenus dans le ciel français et un rapport de la Cour des comptes sur l’état de la navigation aérienne ont mis en lumière les risques associés au contrôle aérien dans l’Hexagone.",
        "link": "https://www.lefigaro.fr/flash-eco/crash-aerien-a-washington-une-telle-collision-pourrait-elle-survenir-en-france-20250130"
    },
    {
        "title": "Carla Bruni, Amanda Lear, Mike Jagger... Le monde de la culture pleure Marianne Faithfull, morte à 78 ans",
        "summary": "La chanteuse et actrice britannique Marianne Faithfull, icône folk-rock à la voix singulière et à la vie mouvementée, est décédée jeudi à l’âge de 78 ans.",
        "link": "https://www.lefigaro.fr/musique/carla-bruni-amanda-lear-mike-jagger-le-monde-de-la-culture-pleure-marianne-faithfull-morte-a-78-ans-20250130"
    },
    {
        "title": "Métropole Aix-Marseille : les transports gratuits à partir de septembre pour les plus jeunes et les plus de 65 ans",
        "summary": "Près de 750.000 personnes vont bénéficier de cette mesure décidée par la présidente de la métropole pour contrer l’inflation.",
        "link": "https://www.lefigaro.fr/marseille/metropole-aix-marseille-les-transports-gratuits-a-partir-de-septembre-pour-les-plus-jeunes-et-les-plus-de-65-ans-20250130"
    },
    {
        "title": "Guerre en Ukraine : neuf morts dans une attaque de drones russes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-neuf-morts-dans-une-attaque-de-drones-russes-20250130"
    },
    {
        "title": "Après l’immense succès de ses baskets, Lidl lance... des escarpins",
        "summary": "Le distributeur allemand va commercialiser des chaussures à talon en France à partir du 6 février, au prix de 12,99 euros. Tous ses précédents articles de mode ont connu un franc succès.",
        "link": "https://www.lefigaro.fr/conso/apres-l-immense-succes-de-ses-baskets-lidl-lance-des-escarpins-20250130"
    },
    {
        "title": "Nicaragua: le Parlement approuve la réforme constitutionnelle donnant les pleins pouvoirs à Ortega et sa femme",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nicaragua-le-parlement-approuve-la-reforme-constitutionnelle-donnant-les-pleins-pouvoirs-a-ortega-et-sa-femme-20250130"
    },
    {
        "title": "Mondial de handball 2025 : un premier acte terrible, une gauche défaillante… Les tops/flops de France-Croatie",
        "summary": "L’équipe de France a échoué en demi-finales face à la Croatie (28-31). Découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/handball/mondial-de-handball-2025-un-premier-acte-terrible-une-gauche-defaillante-les-tops-flops-de-france-croatie-20250130"
    },
    {
        "title": "48 ans après les faits, le meurtre d’une adolescente à Hawaï résolu grâce aux tests ADN",
        "summary": "Le 21 mars 1977, Dawn Momohara, alors âgée de 16 ans, a été retrouvée morte à moitié dévêtue dans l’enceinte de son lycée à Honolulu.",
        "link": "https://www.lefigaro.fr/international/48-ans-apres-les-faits-le-meurtre-d-une-adolescente-a-hawai-resolu-grace-aux-tests-adn-20250130"
    },
    {
        "title": "Eurovision 2025 : Louane choisie pour représenter la France",
        "summary": "L’artiste de 28 ans succède à Slimane pour porter les couleurs de l’Hexagone au concours Eurovision de la chanson qui aura lieu du 13 au 17 mai prochain à Bâle, en Suisse.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2025-louane-choisie-pour-representer-la-france-en-2025-20250130"
    },
    {
        "title": "«Louane est arrivée d’une façon effrontée...» : les grands souvenirs du directeur de casting de «The Voice»",
        "summary": "VIDÉO - Ce samedi 1er février, le concours de chant de TF1 revient pour une quatorzième saison. Bruno Berberes, chasseur de têtes historique du télécrochet, a notamment évoqué Louane, choisie pour représenter la France à l’Eurovision 2025.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/ce-soir-tele/louane-est-arrivee-d-une-facon-effrontee-les-grands-souvenirs-du-directeur-de-casting-de-the-voice-20250130"
    }
]