[
    {
        "title": "De la présidence de groupe à celle de son parti, les ambitions de Gabriel Attal",
        "summary": "DÉCRYPTAGE - Fraîchement élu à la tête des députés macronistes, le premier ministre démissionnaire pourrait tenter de s’imposer comme le patron de Renaissance en vue de 2027.",
        "link": "https://www.lefigaro.fr/politique/de-la-presidence-de-groupe-a-celle-de-son-parti-les-ambitions-de-gabriel-attal-20240725"
    },
    {
        "title": "Cérémonie d’ouverture des JO : heure par heure, les perturbations à prévoir dans les transports ce vendredi",
        "summary": "La grande fête du coup d’envoi des jeux olympiques de Paris 2024 entraîne l’interruption de plusieurs lignes de métro et RER et la fermeture de dizaines de stations au fil de la journée. Voici ce qu’il faut savoir.",
        "link": "https://www.lefigaro.fr/conjoncture/ceremonie-d-ouverture-des-jo-heure-par-heure-les-perturbations-a-prevoir-dans-les-transports-ce-vendredi-20240724"
    },
    {
        "title": "JO Paris 2024 : le boulevard périphérique parisien pourrait être totalement fermé ce vendredi",
        "summary": "Il «est possible qu'au moins une partie du périphérique soit réservée» à la circulation des athlètes, voire qu’il soit totalement inaccessible, a indiqué le ministre des Transports, jeudi matin. La décision relève de la préfecture de police.",
        "link": "https://www.lefigaro.fr/conso/jo-paris-2024-le-boulevard-peripherique-parisien-pourrait-etre-totalement-ferme-ce-vendredi-20240725"
    },
    {
        "title": "Vacances d’été : un samedi noir attendu dans le sens des départs, au lendemain de la cérémonie d’ouverture des JO",
        "summary": "Le dernier week-end de juillet sera compliqué sur les routes d’Île-de-France et plus généralement sur l’ensemble du pays. Le chassé-croisé sera d’autant plus marqué samedi, avec une circulation annoncée extrêmement difficile par Bison Futé.",
        "link": "https://www.lefigaro.fr/conjoncture/vacances-d-ete-un-samedi-noir-attendu-dans-le-sens-des-departs-au-lendemain-de-la-ceremonie-d-ouverture-des-jo-20240725"
    },
    {
        "title": "«On espère que rien de grave n’arrivera» : à Paris, l’inquiétude des professionnels de santé face aux restrictions de circulation des JO 2024",
        "summary": "Ambulanciers, infirmiers ou sages-femmes... ils sont nombreux à s’inquiéter des difficulté à se déplacer dans la capitale. Certains patients préfèrent reporter leurs soins à plus tard.",
        "link": "https://www.lefigaro.fr/conjoncture/on-espere-que-rien-de-grave-n-arrivera-la-crainte-des-professionnels-de-sante-face-aux-restrictions-de-circulation-des-jo-2024-20240725"
    },
    {
        "title": "Sécurité des JO 2024: dans les coulisses d’une «armée napoléonienne» à la logistique hors norme",
        "summary": "EXCLUSIF - Des dizaines de milliers de gendarmes et de policiers sont venus de toute la France en renfort de la Préfecture de police pour protéger l’évènement.",
        "link": "https://www.lefigaro.fr/actualite-france/securite-des-jo-2024-dans-les-coulisses-d-une-armee-napoleonienne-a-la-logistique-hors-norme-20240725"
    },
    {
        "title": "Brésil: deux décès dus à la fièvre d'Oropouche, une première dans le monde",
        "summary": "Les autorités disent enquêter sur un autre décès, pour lequel on suspecte également la maladie, dans l'État de Santa Catarina",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-deux-deces-dus-a-la-fievre-d-oropouche-une-premiere-dans-le-monde-20240726"
    },
    {
        "title": "«Seulement si tu me masses là» : un député RN dément avoir tenu des propos «graveleux», sa collègue macroniste maintient sa version",
        "summary": "Un article du Canard enchaîné accuse le lepéniste Frank Giletti d’avoir fait une proposition obscène à la députée Renaissance Annaïg Le Meur, en échange de son vote pour un poste de secrétaire à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/seulement-si-tu-me-masses-la-un-depute-rn-dement-avoir-tenu-des-propos-graveleux-sa-collegue-macroniste-maintient-sa-version-20240725"
    },
    {
        "title": "France-Colombie : une première mi-temps brillante avant 45 minutes à oublier... Les tops et les flops",
        "summary": "TOPS/FLOPS - Les Bleues du foot ont décroché la victoire face à la Colombie dans un match à rebondissements (3-2), pour leur première rencontre dans les JO de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/france-colombie-une-premiere-mi-temps-brillante-avant-45-minutes-a-oublier-les-tops-et-les-flops-20240725"
    },
    {
        "title": "JO Paris 2024 : superbes face à l’Argentine en quarts, Dupont et les Bleus du 7 défieront l’Afrique du Sud en demi-finale",
        "summary": "L'équipe de France à 7, méconnaissable, a dominé ce jeudi les Argentins (26-14), en quarts de finale du tournoi olympique. Un réveil magnifique dans une ambiance incroyable.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-superbes-face-a-l-argentine-en-quarts-dupont-et-les-bleus-du-7-defieront-l-afrique-du-sud-en-demi-finale-20240725"
    },
    {
        "title": "JO Paris 2024 : «Des émotions que je n'ai jamais vécues dans ma vie», savoure Aaron Grandidier après la victoire contre l’Argentine",
        "summary": "Auteur d’un doublé en quarts de finale face aux Argentins, l’ailier de l’équipe de France à 7 a vécu une soirée inoubliable dans un Stade de France survolté.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-des-emotions-que-je-n-ai-jamais-vecues-dans-ma-vie-savoure-aaron-grandidier-apres-la-victoire-contre-l-argentine-20240725"
    },
    {
        "title": "JO Paris 2024 : énorme bronca à l’entrée des Argentins puis un stade de France en feu pour la qualification de l’équipe de France à 7",
        "summary": "Après avoir sifflé les Argentins, le public de stade de France a mis l’enceinte en ébullition après la victoire des Bleus et la qualification en demi-finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-enorme-bronca-a-l-entree-des-argentins-puis-un-stade-de-france-en-feu-pour-la-qualification-de-l-equipe-de-france-a-7-20240725"
    },
    {
        "title": "JO Paris 2024 : les Bleues du foot dominent la Colombie au terme d’un match à rebondissements",
        "summary": "Ce jeudi soir, les joueuses de Hervé Renard ont réussi leur entrée en lice en battant la Colombie (3-2).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-bleues-du-foot-dominent-la-colombie-au-terme-d-un-match-a-rebondissements-20240725"
    },
    {
        "title": "JO-2024 : Israël met en garde la France contre des menaces d'«attaques terroristes» iraniennes",
        "summary": "Dans une lettre adressée au ministre des affaires étrangères Stéphane Séjourné, son homologue israélien a affirmé que «certains cherchent à nuire aux festivités de cet événement joyeux».",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-israel-met-en-garde-la-france-contre-des-menaces-d-attaques-terroristes-iraniennes-20240725"
    },
    {
        "title": "JO Paris 2024 : quand les places gratuites pour la cérémonie d’ouverture se transforment en cadeau empoisonné",
        "summary": "Inquiets par les conditions d’accueil, certains spectateurs tirés au sort préfèrent finalement regarder le spectacle à la télé ce vendredi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-quand-les-places-gratuites-pour-la-ceremonie-d-ouverture-se-transforment-en-cadeau-empoisonne-20240725"
    },
    {
        "title": "Quelle météo attendue pour la cérémonie d’ouverture des Jeux olympiques ?",
        "summary": "Les premières tendances prévoient un temps nuageux avec un risque de pluie estimé entre 20 et 30%. Les températures seront proches de la normale, sans chaleur excessive, indique La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/quelle-meteo-attendue-pour-la-ceremonie-d-ouverture-des-jeux-olympiques-20240723"
    },
    {
        "title": "JO de Paris 2024 : où se trouvent les fan zones gratuites dans la capitale ?",
        "summary": "FOCUS - Ateliers et activités sportives, diffusion des épreuves, concerts... Une vingtaine de sites de festivités ont été installés dans Paris intra-muros, et en Île-de-France, à l’occasion des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-de-paris-2024-ou-se-trouvent-les-fan-zones-gratuites-dans-la-capitale-20240725"
    },
    {
        "title": "Cérémonie des Jeux olympiques : Thomas Jolly, l'homme le plus exposé de la planète",
        "summary": "PORTRAIT - Les amateurs de théâtre, d’opéra et les fans de Starmania adorent ses mises de scène. À 42 ans, ce surdoué surnommé « le farfadet » a su s’entourer pour imaginer quatre cérémonies comme on n’en a « jamais vu ».",
        "link": "https://www.lefigaro.fr/culture/ceremonie-des-jeux-olympiques-thomas-jolly-l-homme-le-plus-expose-de-la-planete-20240725"
    },
    {
        "title": "Vous réjouissez-vous de la tenue des Jeux olympiques en France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/vous-rejouissez-vous-de-la-tenue-des-jeux-olympiques-en-france-20240725"
    },
    {
        "title": "«Cérémonie d’ouverture des JO : Paris sur monde»",
        "summary": "L’ÉDITORIAL DU FIGARO - Ce vendredi soir, Paris devrait être la plus belle pour rêver.",
        "link": "https://www.lefigaro.fr/vox/politique/ceremonie-d-ouverture-des-jo-paris-sur-monde-20240725"
    }
]