[
    {
        "title": "«Une des catastrophes naturelles les plus destructrices de l’histoire» : au moins cinq morts à Los Angeles, les incendies toujours hors de contrôle",
        "summary": "Alors que la deuxième ville des États-Unis est confrontée aux incendies les plus destructeurs de son histoire, le président Joe Biden a annulé mercredi son voyage prévu en Italie, le dernier de son mandat.",
        "link": "https://www.lefigaro.fr/international/un-violent-incendie-menace-un-quartier-aux-portes-de-los-angeles-20250107"
    },
    {
        "title": "Incendies à Los Angeles : découvrez l’étendue des dégâts en cartes",
        "summary": "INFOGRAPHIE - Environ 1.500 bâtiments ont été détruits et plus de 100.000 habitants de la mégapole américaine ont été forcés d’évacuer, un bilan qui pourrait encore s’alourdir.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-decouvrez-l-etendue-des-degats-en-cartes-20250109"
    },
    {
        "title": "«Je sais qu’à tout moment, ma maison peut brûler» : le témoignage de Corentin, Français évacué à Los Angeles",
        "summary": "TÉMOIGNAGE - Comme des milliers d’habitants de la cité des anges, le jeune homme a dû quitter sa maison, qui pourrait être détruite par les flammes dans les prochaines heures.",
        "link": "https://www.lefigaro.fr/international/je-sais-qu-a-tout-moment-ma-maison-peut-bruler-le-temoignage-de-corentin-francais-evacue-a-los-angeles-20250108"
    },
    {
        "title": "«On a tout perdu, j’ai vu notre maison partir en cendres» : Laeticia Hallyday dévastée après les violents incendies à Los Angeles",
        "summary": "La veuve de Johnny Hallyday a révélé avoir perdu sa maison située dans le quartier Pacific Palisades au cours des incendies qui dévorent Los Angeles depuis mardi.",
        "link": "https://www.lefigaro.fr/culture/laeticia-hallyday-au-coeur-des-incendies-a-los-angeles-on-a-tout-perdu-j-ai-vu-notre-maison-partir-en-cendres-20250109"
    },
    {
        "title": "Incendies à Los Angeles : la vidéo apocalyptique partagée par Elon Musk",
        "summary": "Six feux destructeurs et mortels encerclent l’ouest de la ville américaine. Sur X, le milliardaire proche de Donald Trump a partagé une séquence témoignant des ravages des flammes.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-la-video-apocalyptique-partagee-par-elon-musk-20250109"
    },
    {
        "title": "L’influenceur algérien Doualemn, expulsé jeudi, renvoyé en France par les autorités algériennes",
        "summary": "L’homme de 59 ans est arrivé dans la soirée à Roissy ; il a ensuite été placé dans le centre de rétention administrative (CRA) du Mesnil-Amelot (Seine-et-Marne).",
        "link": "https://www.lefigaro.fr/faits-divers/l-influenceur-algerien-doualemn-expulse-jeudi-a-ete-refuse-par-les-autorites-algeriennes-20250109"
    },
    {
        "title": "«Je ne contrôle pas ma force» : la laborieuse défense de Stéphane Plaza, «humilié» par les accusations de violences",
        "summary": "COMPTE RENDU D’AUDIENCE - L’animateur vedette était jugé ce jeudi à Paris pour des «violences habituelles» à l’encontre de deux ex-compagnes. À la barre, il s’est exprimé pour la première fois, rejetant avec force ces accusations. Le parquet a requis une condamnation à 18 mois de prison avec sursis.",
        "link": "https://www.lefigaro.fr/faits-divers/je-n-ai-jamais-ete-violent-de-ma-vie-a-son-proces-stephane-plaza-conteste-les-accusations-de-ses-ex-compagnes-20250109"
    },
    {
        "title": "«Je vais te buter si tu me trompes» : hors caméra, la tyrannie du «colérique» Stéphane Plaza sur ses compagnes",
        "summary": "RÉCIT - Le célèbre agent immobilier qui se targuait d’être «le roi de M6» comparaît jeudi 9 janvier devant le tribunal de Paris face à deux ex-compagnes qui lui reprochent ses accès de colère et ses explosions de violences.",
        "link": "https://www.lefigaro.fr/faits-divers/je-vais-te-buter-si-tu-me-trompes-derriere-la-camera-la-tyrannie-du-colerique-stephane-plaza-sur-ses-compagnes-20240725"
    },
    {
        "title": "«Dix ans de calomnies» : l’offensive de Nicolas Sarkozy au procès du «financement libyen»",
        "summary": "COMPTE RENDU D’AUDIENCE - Dans une déclaration de vingt minutes, l’ex-président a martelé ne pas avoir bénéficié d’«un seul centime» du clan Kadhafi pour sa campagne de 2007.",
        "link": "https://www.lefigaro.fr/actualite-france/dix-ans-de-calomnies-l-offensive-de-nicolas-sarkozy-au-proces-du-financement-libyen-20250109"
    },
    {
        "title": "La Cour suprême rejette la demande de Trump de suspendre le prononcé de sa peine à New York",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-cour-supreme-rejette-la-demande-de-trump-de-suspendre-le-prononce-de-sa-peine-a-new-york-20250110"
    },
    {
        "title": "Rachida Dati espère toujours « convaincre » le diocèse de faire payer l’entrée de Notre-Dame aux touristes",
        "summary": "La ministre de la Culture a de nouveau exprimé sa volonté de rendre payante la visite de la cathédrale aux visiteurs étrangers, ce qui permettrait de récolter «&#160;75 à 100 millions d’euros par an&#160;» pour «&#160;restaurer l’ensemble du patrimoine religieux&#160;».&#160;",
        "link": "https://www.lefigaro.fr/culture/patrimoine/rachida-dati-espere-toujours-convaincre-le-diocese-de-faire-payer-l-entree-de-notre-dame-aux-touristes-20250110"
    },
    {
        "title": "Emmanuel Macron est arrivé au Royaume-Uni pour rencontrer Keir Starmer",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/emmanuel-macron-est-arrive-au-royaume-uni-pour-rencontrer-keir-starmer-20250109"
    },
    {
        "title": "Groenland, Panama... Les visées expansionnistes de Donald Trump",
        "summary": "DÉCRYPTAGE - En annonçant ses visées sur le Canada, le Groenland ou la zone du canal de Panama, Trump ajoute un peu plus à la déstabilisation de l’ordre international.",
        "link": "https://www.lefigaro.fr/international/groenland-panama-les-visees-expansionnistes-de-donald-trump-20250109"
    },
    {
        "title": "Groenland : Giorgia Meloni exclut l’hypothèse d’une «annexion par la force» américaine, le Kremlin dénonce une rhétorique «dramatique»",
        "summary": "POINT SUR LA SITUATION - Les propos polémiques de Donald Trump ont suscité une avalanche de réactions outrées de la part des chancelleries occidentales.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-londres-refuse-de-condamner-les-propos-de-trump-sur-le-groenland-et-le-canal-de-panama-20250109"
    },
    {
        "title": "Menacé d’annexion par Donald Trump, le Groenland surtout tenté par l’indépendance",
        "summary": "Les élus et habitants de ce territoire autonome dépendant du Danemark cherchent à tirer profit du bras de fer entre Washington et Copenhague.",
        "link": "https://www.lefigaro.fr/international/menace-d-annexion-par-donald-trump-le-groenland-surtout-tente-par-l-independance-20250109"
    },
    {
        "title": "Le Canada furieux d’être dans la ligne de mire de Donald Trump",
        "summary": "DÉCRYPTAGE - Le successeur de Joe Biden a répété plusieurs fois son souhait de faire de son voisin du nord le 51e&#160;État américain.",
        "link": "https://www.lefigaro.fr/international/le-canada-furieux-d-etre-dans-la-ligne-de-mire-de-donald-trump-20250109"
    },
    {
        "title": "Souhaitez-vous que Donald Trump rachète le Groenland ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/souhaitez-vous-que-donald-trump-rachete-le-groenland-20250109"
    },
    {
        "title": "«Ceux qui ont fêté sa mort sont les mêmes qui dansaient le 7-Octobre» : Marion Maréchal dénonce les célébrations post-décès de son grand-père",
        "summary": "Plusieurs opposants de Jean-Marie Le Pen se sont rassemblés mardi soir dans certaines villes de France pour célébrer la mort de l’ancienne figure nationaliste.",
        "link": "https://www.lefigaro.fr/politique/ceux-qui-ont-fete-sa-mort-sont-les-memes-qui-dansaient-le-7-octobre-marion-marechal-denonce-les-festivites-post-deces-de-son-grand-pere-20250109"
    },
    {
        "title": "Budget: sans LFI, la gauche négocie un accord avec le gouvernement",
        "summary": "DÉCRYPTAGE - Un pacte de non-censure pourrait être scellé avant le discours de politique générale, au prix de concessions budgétaires importantes. Mais les discussions pourraient achopper sur les retraites.",
        "link": "https://www.lefigaro.fr/politique/budget-sans-lfi-la-gauche-negocie-un-accord-avec-le-gouvernement-20250109"
    },
    {
        "title": "Les Républicains mettent en garde Matignon face au «jeu de dupes» de la gauche",
        "summary": "Lors de leur rencontre jeudi avec Éric Lombard, ministre de l’Économie, les parlementaires de droite ont insisté sur la nécessité de baisser la dépense publique et de ne pas alourdir la pression fiscale sur les entreprises et les ménages.",
        "link": "https://www.lefigaro.fr/politique/les-republicains-mettent-en-garde-matignon-face-au-jeu-de-dupes-de-la-gauche-20250109"
    }
]