[
    {
        "title": "«Taïwan ne reculera pas et ne cédera pas » : la tension monte entre la Chine et Taïwan",
        "summary": "Alors que la Chine a déployé des avions et des navires pour encercler Taïwan, le ministère de la Défense taïwanais a annoncé avoir «déployé les forces adéquates» pour se défendre. L’île déplore des «provocations flagrantes» pouvant compromettre gravement la paix et la stabilité régionales.",
        "link": "https://www.lefigaro.fr/international/la-tension-monte-dangereusement-entre-la-chine-et-taiwan-20241014"
    },
    {
        "title": "EN DIRECT - Tensions au Liban: 4 morts et plus de 60 blessés dans une attaque revendiquée par le Hezbollah en Israël",
        "summary": "La formation pro-iranienne a annoncé dimanche avoir lancé des drones explosifs contre une position militaire près de Haïfa, la plus grande ville du nord d'Israël.",
        "link": "https://www.lefigaro.fr/international/en-direct-tensions-au-liban-des-combats-au-corps-a-corps-entre-le-hezbollah-et-les-soldats-israeliens-20241013"
    },
    {
        "title": "Les États-Unis vont déployer un système antimissiles avec des soldats en Israël",
        "summary": "Alors qu’Israël prépare sa réponse après l’attaque de l’Iran, son allié américain aide l’état hébreu à renforcer sa défense.",
        "link": "https://www.lefigaro.fr/international/les-etats-unis-vont-deployer-un-systeme-antimissiles-avec-des-soldats-en-israel-20241013"
    },
    {
        "title": "Proche-Orient: Emmanuel Macron fait à nouveau pression sur Israël",
        "summary": "DÉCRYPTAGE - Pour la deuxième fois en une semaine, le président français a appelé à cesser les exportations d’armes à l’État hébreu. Mais son manque de critiques du Hezbollah suscite des interrogations.",
        "link": "https://www.lefigaro.fr/international/proche-orient-emmanuel-macron-fait-a-nouveau-pression-sur-israel-20241013"
    },
    {
        "title": "Au Liban, les Casques bleus accusent Israël d’être «entré de force» dans une de ses positions, Israël minimise",
        "summary": "La Finul a dénoncé dimanche l’incursion de deux chars Merkava israéliens, détruisant «le portail principal» et stationnant «environ 45 minutes». L’ONU a rappelé que les attaques «contre des soldats du maintien de la paix» peuvent «constituer un crime de guerre».",
        "link": "https://www.lefigaro.fr/international/au-liban-les-casques-bleus-accusent-israel-d-etre-entre-de-force-dans-une-de-ses-positions-israel-minimise-20241013"
    },
    {
        "title": "Avichay Adraee, la voix arabe de l’armée israélienne crainte des Libanais",
        "summary": "Le porte-parole arabophone de Tsahal est très écouté depuis le début de l’opération israélienne au Liban. Ses annonces, qui participent de la guerre psychologique menée par l’État hébreu, permettent aussi aux civils de fuir les bombardements à venir.",
        "link": "https://www.lefigaro.fr/international/avichay-adraee-la-voix-arabe-de-l-armee-israelienne-crainte-des-libanais-20241013"
    },
    {
        "title": "Un homme arrêté avec des armes en marge d'un meeting de Donald Trump en Californie",
        "summary": "Le suspect, un habitant de Las Vegas de 49 ans, était «en possession d'un fusil, d'un pistolet chargé, et d'un chargeur à haute capacité» dans sa voiture.",
        "link": "https://www.lefigaro.fr/international/un-homme-arrete-avec-des-armes-en-marge-d-un-meeting-de-donald-trump-en-californie-20241013"
    },
    {
        "title": "Enfance idyllique, mannequinat, «croqueuse de diamants»... La vie rêvée de Melania Trump",
        "summary": "DÉCRYPTAGE - Dans ses Mémoires, l’ex et peut-être future First Lady enjolive son existence sans se livrer.",
        "link": "https://www.lefigaro.fr/international/mannequinat-vie-princiere-croqueuse-de-diamants-la-vie-revee-de-melania-trump-20241013"
    },
    {
        "title": "Présidentielle américaine : Harris accuse Trump de dissimulation sur son bilan médical",
        "summary": "«Il est inapte à exercer ce mandat», a-t-elle affirmé. Un diagnostic qui contraste avec le rapport médical publié par la Maison-Blanche, concluant que Kamala Harris, 59 ans, a «la résistance physique et mentale nécessaire pour remplir les devoirs de la présidence» des États-Unis.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-harris-accuse-trump-de-dissimulation-sur-son-bilan-medical-20241013"
    },
    {
        "title": "Attal et Borne préparent leur duel pour prendre la tête de Renaissance",
        "summary": "DÉCRYPTAGE - Gabriel Attal va bientôt déclarer sa candidature pour devenir patron du parti présidentiel. Déjà en lice, Élisabeth Borne refuse de se retirer.",
        "link": "https://www.lefigaro.fr/politique/attal-et-borne-s-affrontent-pour-prendre-la-tete-de-renaissance-20241013"
    },
    {
        "title": "Autour d’Emmanuel Macron, le retour du carré des macronistes historiques",
        "summary": "RÉCIT - Richard Ferrand, Stanislas Guerini, Julien Denormandie, Philippe Grangeon&nbsp;: sur fond de lutte d’influence face à Gabriel Attal, bientôt en lice pour prendre le parti présidentiel, les premiers compagnons de route du chef de l’État ont discrètement repris du service, malgré leur retrait de la politique.",
        "link": "https://www.lefigaro.fr/politique/autour-d-emmanuel-macron-le-retour-du-carre-des-macronistes-historiques-20241013"
    },
    {
        "title": "États-Unis : une probable «troisième tentative d'assassinat» contre Trump empêchée",
        "summary": "Un homme a été arrêté samedi pour possession illégale d’armes près d’un meeting de Donald Trump en Californie. Les autorités ont estimé lors d’une conférence de presse qu’une troisième tentative d’assassinat contre l’ex-président - en l'espace de 4 mois - avait sûrement été évitée.",
        "link": "https://www.lefigaro.fr/international/etats-unis-une-probable-troisieme-tentative-d-assassinat-contre-trump-empechee-20241014"
    },
    {
        "title": "Pour la première fois, l'extrême droite belge conquiert une ville en Flandre",
        "summary": "Avec 47,4% des voix, Guy D'haeseleer et ses colistiers disposent d’une majorité absolue de sièges au conseil communal de Ninove, ville de 40.000 habitants à l’ouest de Bruxelles.",
        "link": "https://www.lefigaro.fr/flash-actu/pour-la-premiere-fois-l-extreme-droite-belge-conquiert-une-ville-en-flandre-20241013"
    },
    {
        "title": "Attal offre un retour en grâce à Copé, la gauche nostalgique des années Darmanin... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS -&nbsp;Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/attal-offre-un-retour-en-grace-a-cope-la-gauche-nostalgique-des-annees-darmanin-les-indiscrets-du-figaro-20241013"
    },
    {
        "title": "Fermetures d'usines, amendes de l’Union européenne… La grande bascule vers l’électrique ébranle le monde de l’automobile",
        "summary": "DÉCRYPTAGE - Alors que s’ouvre lundi le Mondial de l’auto à Paris, l’inquiétude s’est emparée des constructeurs et des équipementiers. Les clients ne sont plus au rendez-vous et la réglementation européenne sur les émissions de CO2 menace leur rentabilité.",
        "link": "https://www.lefigaro.fr/societes/fermetures-d-usines-amende-de-l-union-europeenne-la-grande-bascule-vers-l-electrique-ebranle-le-monde-de-l-automobile-20241013"
    },
    {
        "title": "DeLorean, Batmobile... Dans les coulisses de l’arrivée de voitures iconiques du cinéma au Mondial de l’Auto",
        "summary": "Pour sa 90e édition, qui démarre ce lundi, le salon automobile parisien présentera dans l’un de ses halls une exposition baptisée «Pop Culture», où seront exposés 25 véhicules mythiques du 7e art.",
        "link": "https://www.lefigaro.fr/conjoncture/delorean-batmobile-dans-les-coulisses-de-l-arrivee-de-voitures-iconiques-du-cinema-au-mondial-de-l-auto-20241013"
    },
    {
        "title": "«Attention au trompe-l’œil»: la fête du Mondial de l’auto ne peut faire oublier l’inquiétude des industriels",
        "summary": "ENTRETIEN - Mathieu Flonneau est historien des mobilités et de l’automobilisme et enseignant chercheur à l’Université Paris I. Il alerte sur le fait que l’électrification perturbe l’équilibre social dans les territoires.",
        "link": "https://www.lefigaro.fr/economie/attention-au-trompe-l-oeil-la-fete-du-mondial-de-l-auto-ne-peut-faire-oublier-l-inquietude-des-industriels-20241013"
    },
    {
        "title": "Voitures électriques: «L'autodestruction de l'automobile européenne»",
        "summary": "L’ÉDITORIAL DU FIGARO - Entre la conversion à marche forcée au tout-électrique et le raz de marée chinois, le secteur traverse un trou d'air vertigineux.",
        "link": "https://www.lefigaro.fr/vox/economie/voitures-electriques-l-autodestruction-de-l-automobile-europeenne-20241013"
    },
    {
        "title": "Coups de pied, chaises lancées en classe... une directrice d'école porte plainte contre un élève de 8 ans",
        "summary": "Le jeune garçon, connu au sein de l’école René-Bry, à Trélon (Hauts-de-France) pour son comportement agressif, poursuit sa scolarité dans l’établissement.",
        "link": "https://www.lefigaro.fr/faits-divers/coups-de-pied-chaises-lancees-en-classe-une-directrice-d-ecole-porte-plainte-contre-un-eleve-de-8-ans-20241013"
    },
    {
        "title": "Présidentielle américaine : Harris peine à convaincre les électeurs noirs et latino-américains",
        "summary": "Un sondage du New York Times accorde à la vice-présidente moins de 60% des intentions de vote dans la communauté hispanique, alors qu’elle doit encore faire ses preuves auprès de l’électorat afro-américain.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-harris-peine-a-convaincre-les-electeurs-noirs-et-latino-americains-20241014"
    },
    {
        "title": "Abbé Pierre : les archives de l'Église dressent le portrait d’un «grand malade mental»",
        "summary": "Devant l'émotion provoquée par les révélations d'agressions sexuelles commises par l'abbé Pierre, la Conférence des évêques de France (CEF) a ouvert l'accès aux documents, sans attendre le délai de 75 ans après sa mort en 2007.",
        "link": "https://www.lefigaro.fr/actualite-france/abbe-pierre-les-archives-de-l-eglise-dressent-le-portrait-d-un-grand-malade-mental-20241014"
    },
    {
        "title": "ESCP Business School va se transformer en profondeur grâce à OpenAI",
        "summary": "L’école de commerce ESCP va utiliser la plateforme de la société américaine pour adapter ses méthodes d’enseignement et ses processus administratifs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/escp-business-school-va-se-transformer-en-profondeur-grace-a-openai-20241014"
    },
    {
        "title": "Soupçons d’emplois fictifs du RN : l'heure du premier interrogatoire de Marine Le Pen a sonné",
        "summary": "La leader du Rassemblement national sera à son tour interrogée ce lundi au procès des emplois fictifs des assistants parlementaires du RN qui a débuté le 30 septembre.",
        "link": "https://www.lefigaro.fr/politique/soupcons-d-emplois-fictifs-du-rn-l-heure-du-premier-interrogatoire-de-marine-le-pen-a-sonne-20241014"
    }
]