[
    {
        "title": "«Ceux qui cèdent à la panique sont doublement pénalisés»: la crise provoquée par Trump met les traders dans tous leurs états",
        "summary": "RÉCIT - Entre journées à rallonge, tension permanente et incertitude totale, la pression est maximale dans les salles de marchés.",
        "link": "https://www.lefigaro.fr/societes/ceux-qui-cedent-a-la-panique-sont-doublement-penalises-la-crise-provoquee-par-trump-met-les-traders-dans-tous-leurs-etats-20250417"
    },
    {
        "title": "Guerre commerciale : face à Donald Trump, Xi Jinping déploie sa stratégie de riposte",
        "summary": "DÉCRYPTAGE - Depuis trois mois, Pékin multiplie les frappes ciblées sur les vulnérabilités de l’économie américaine, notamment dans le domaine des terres rares et sur le terrain financier.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-face-a-donald-trump-xi-jinping-deploie-sa-strategie-de-riposte-20250417"
    },
    {
        "title": "Guerre commerciale : malgré les droits de douane de Trump, le FMI n'envisage pas de récession cette année",
        "summary": "Les tensions commerciales pèseront sur la croissance mondiale, sans toutefois provoquer de récession, estime l’institution.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-commerciale-malgre-les-droits-de-douane-de-trump-le-fmi-n-envisage-pas-de-recession-cette-annee-20250417"
    },
    {
        "title": "À Argenteuil, mystère et dévotion autour de la sainte tunique du Christ",
        "summary": "DÉCRYPTAGE - L’Église, qui reste prudente sur l’authenticité de ce vêtement qu’aurait porté le Christ lors de sa passion, n’organise qu’une « ostension » tous les cinquante ans. Exceptionnellement, en cette année jubilaire, elle va l’exposer aux fidèles durant trois semaines à partir de ce vendredi saint.",
        "link": "https://www.lefigaro.fr/actualite-france/a-argenteuil-mystere-et-devotion-autour-de-la-sainte-tunique-du-christ-20250417"
    },
    {
        "title": "Présidence des Républicains : à un mois du scrutin, le parti enregistre un sursaut d’adhésions",
        "summary": "EXCLUSIF - Le militantisme à droite retrouve des couleurs alors que la compétition s’aiguise. Jeudi, quelques heures avant de clôturer la liste des votants, le parti visait la barre des 115.000 adhérents et se montrait confiant sur le taux de participation à l’élection interne le 17 mai.",
        "link": "https://www.lefigaro.fr/politique/presidence-de-lr-a-un-mois-du-scrutin-le-parti-enregistre-un-sursaut-d-adhesions-20250417"
    },
    {
        "title": "Guillaume Tabard: « Présidence des Républicains, les vertus de la compétition, les périls de la division »",
        "summary": "CONTRE-POINT - Ce regain militant est une bonne nouvelle pour une formation qui semblait engagée depuis près de quinze ans dans une spirale mortifère.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-presidence-des-republicains-les-vertus-de-la-competition-les-perils-de-la-division-20250417"
    },
    {
        "title": "Présidence des Républicains : comment Laurent Wauquiez et Bruno Retailleau cherchent à élargir leur base militante",
        "summary": "Pour convaincre une majorité des adhérents attendus aux urnes le 17 mai, les deux candidats à la présidence des Républicains veulent convaincre au-delà de leurs fiefs électoraux.",
        "link": "https://www.lefigaro.fr/politique/presidence-des-republicains-comment-laurent-wauquiez-et-bruno-retailleau-cherchent-a-elargir-leur-base-militante-20250417"
    },
    {
        "title": "Pensez-vous que le futur candidat LR pourra gagner l’élection présidentielle ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-le-futur-candidat-lr-pourra-gagner-l-election-presidentielle-20250417"
    },
    {
        "title": "De possibles signes d’une vie extraterrestre ont-ils été détectés sur une exoplanète ?",
        "summary": "En utilisant le télescope Webb, une équipe britannique assure avoir trouvé une potentielle « biosignature » dans une atmosphère. Les spécialistes restent circonspects.",
        "link": "https://www.lefigaro.fr/sciences/une-possible-activite-biologique-des-astronomes-detectent-des-indices-lies-a-la-vie-sur-une-exoplanete-20250417"
    },
    {
        "title": "Donald Trump dit qu'il rendra visite au roi Charles III en septembre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-dit-qu-il-rendra-visite-au-roi-charles-iii-en-septembre-20250418"
    },
    {
        "title": "Manchester United-Lyon : Fernandes diabolique, Tolisso et Cherki héros maudits, l’OL du rêve au cataclysme... Les tops/flops d’un match endiablé",
        "summary": "TOPS/FLOPS - À l’issue de la victoire complètement dingue des Red Devils face à l’Olympique Lyonnais (5-4) jeudi soir en quart de finale retour de Ligue Europa, découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/manchester-united-lyon-fernandes-diabolique-tolisso-et-cherki-heros-maudits-l-ol-du-reve-au-cataclysme-les-tops-flops-d-un-match-endiable-20250418"
    },
    {
        "title": "Manchester United-Lyon : «Quand vous avez des moments comme ça, ça en vaut la peine», savoure Ruben Amorim",
        "summary": "Ce jeudi, Manchester United est venu arracher sa qualification en demi-finale de la Ligue Europa après avoir été mené par l’Olympique Lyonnais en prolongations.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/manchester-united-lyon-quand-vous-avez-des-moments-comme-ca-ca-en-vaut-la-peine-savoure-ruben-amorim-20250418"
    },
    {
        "title": "Italie : 4 morts et un blessé grave après la chute d’une cabine de téléphérique",
        "summary": "L’accident s’est déroulé au Monte Faito, un sommet situé à environ 45 kilomètres au sud-est de Naples. Le parquet a ouvert une enquête.",
        "link": "https://www.lefigaro.fr/international/italie-trois-morts-dans-un-accident-de-telepherique-20250417"
    },
    {
        "title": "Ligue Europa : Lyon s’écroule face à Manchester United dans une soirée de folie à Old Trafford",
        "summary": "Passé par toutes les émotions, l’Olympique Lyonnais, qui tenait sa victoire à dix contre onze en prolongations, s’est effondré en trois minutes (5-4) face aux Red Devils. Les Gones quittent la scène européenne au terme d’un scénario épique.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-lyon-s-ecroule-face-a-manchester-united-dans-une-soiree-de-legende-a-old-trafford-20250417"
    },
    {
        "title": "Manchester United-Lyon : en vidéo, le résumé d’une soirée d’anthologie qui a tourné au cauchemar pour l’OL",
        "summary": "Ce jeudi, Lyon jouait sa qualification en demi-finale de la Ligue Europa à Old Trafford. Les Mancuniens et les Lyonnais s’étaient quittés dos à dos (2-2) au match aller avant de livrer un combat grandiose au retour, remporté 5-4 par les Red Devils.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/manchester-united-lyon-en-video-le-festival-de-rayan-cherki-qui-manque-l-egalisation-devant-onana-20250417"
    },
    {
        "title": "Manchester-United-Lyon : «On a manqué un peu d’équilibre émotionnel», constate Paulo Fonseca",
        "summary": "Ce jeudi, l’Olympique Lyonnais s’est incliné contre Manchester United au terme d’un match fou, après avoir mené en prolongations. Les hommes de Paulo Fonseca s’arrêtent en quarts de la Ligue Europa.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/manchester-united-lyon-on-a-manque-un-peu-d-equilibre-emotionnel-constate-paulo-fonseca-20250418"
    },
    {
        "title": "Manchester United-Lyon : «On s’est peut-être dit que c’était fait», Corentin Tolisso accuse le coup",
        "summary": "Ce jeudi, Lyon s’est incliné au bout des prolongations face à Manchester United après une folle fin de rencontre. L’Olympique Lyonnais ne verra pas les demi-finales de la Ligue Europa.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/manchester-united-lyon-on-s-est-peut-etre-dit-que-c-etait-fait-corentin-tolisso-accuse-le-coup-20250418"
    },
    {
        "title": "Ligue Europa : Bilbao et Tottenham se hissent dans le dernier carré, Bodo/Glimt sort la Lazio au bout de la nuit",
        "summary": "L’Athletic Club, les Spurs et la surprise norvégienne rejoignent Manchester United en demi-finales de C3.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/ligue-europa-bilbao-et-tottenham-se-hissent-dans-le-dernier-carre-20250417"
    },
    {
        "title": "Accord sur les minerais en Ukraine : Kiev et Washington signent un «mémorandum d’intention»",
        "summary": "Plus tôt dans la journée, le président américain Donald Trump a affirmé qu’un accord sur l’exploitation des ressources en minerais stratégiques de l’Ukraine serait signé «jeudi prochain».",
        "link": "https://www.lefigaro.fr/international/ukraine-donald-trump-assure-que-l-accord-sur-les-minerais-sera-signe-jeudi-prochain-20250417"
    },
    {
        "title": "À l’hôpital, les pédopsychiatres face aux ravages de l’addiction aux écrans",
        "summary": "REPORTAGE - Interdiction des réseaux sociaux avant 15 ans ? Des portables à l’école ? Clara Chappaz, ministre chargée du Numérique, s’est rendue à l’Hôpital Robert-Debré pour évaluer ces différentes pistes.",
        "link": "https://www.lefigaro.fr/actualite-france/a-l-hopital-les-pedopsychiatres-face-aux-ravages-de-l-addiction-aux-ecrans-20250418"
    },
    {
        "title": "«C’est un enfer d’élever des enfants ici» : à Paris, le quartier du Sentier est devenu un aimant à «crackeux»",
        "summary": "REPORTAGE - Depuis l’installation d’un centre d’accueil pour les usagers de la drogue en octobre, les habitants d’un quartier du deuxième arrondissement dénoncent un climat de tension.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-un-enfer-d-elever-des-enfants-ici-a-paris-le-quartier-du-sentier-est-devenu-un-aimant-a-crackeux-20250418"
    },
    {
        "title": "Pourquoi Donald Trump prend-il ses distances avec le conflit ukrainien ?",
        "summary": "DÉCRYPTAGE - Les promesses de Trump de mettre fin au conflit n’ont pas abouti, mais l’impatience du président américain reste dirigée contre l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/pourquoi-donald-trump-prend-il-ses-distances-avec-le-conflit-ukrainien-20250417"
    },
    {
        "title": "L’éditorial de Philippe Gélie: «Le tango russo-américain sur l’Ukraine»",
        "summary": "Vus de Washington et Moscou, Ukrainiens et Européens sont des empêcheurs de faire la paix entre soi.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-le-tango-russo-americain-sur-l-ukraine-20250417"
    },
    {
        "title": "Droits de douane : Donald Trump sûr à «100%» qu'un accord avec l'UE sera trouvé",
        "summary": "Le président américain a reçu jeudi à Washington la dirigeante italienne Giorgia Meloni, pressée par Bruxelles de parler au nom des Vingt-Sept.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-donald-trump-sur-a-100-qu-un-accord-avec-l-ue-sera-trouve-20250418"
    },
    {
        "title": "«Il est possible qu’elle obtienne quelque chose»: Meloni en visite à la Maison-Blanche pour arrondir les angles avec Trump",
        "summary": "La présidente du Conseil italien, qui entretient de bonnes relations avec le locataire de la Maison-Blanche, dit vouloir profiter de ce déplacement pour défendre les intérêts commerciaux et stratégiques de l’Union européenne.",
        "link": "https://www.lefigaro.fr/international/il-est-possible-qu-elle-obtienne-quelque-chose-giorgia-meloni-en-visite-a-la-maison-blanche-pour-arrondir-les-angles-avec-donald-trump-20250417"
    },
    {
        "title": "Giorgia Meloni, «l’Européenne qui chuchote à l’oreille de Donald Trump», en «mission impossible» à Washington",
        "summary": "REVUE DE PRESSE - En pleine guerre commerciale, la visite de la présidente du Conseil italien aux États-Unis a notamment pour objectif de faciliter l’organisation d’une rencontre entre Ursula von der Leyen et le président républicain.",
        "link": "https://www.lefigaro.fr/international/giorgia-meloni-l-europeenne-qui-chuchote-a-l-oreille-de-donald-trump-en-mission-impossible-a-washington-20250417"
    },
    {
        "title": "Ukraine : Moscou considérera toute frappe avec des Taurus comme une «participation directe» de l'Allemagne à la guerre",
        "summary": "La Russie avait déjà menacé les Occidentaux lorsqu’ils avaient fourni à Kiev des missiles américains ATACMS et britanniques Storm Shadow.",
        "link": "https://www.lefigaro.fr/international/ukraine-moscou-considerera-toute-frappe-avec-des-taurus-comme-une-participation-directe-de-l-allemagne-a-la-guerre-20250417"
    },
    {
        "title": "Guerre en Ukraine : à l’Élysée, l’Europe tente de désolidariser les États-Unis de la Russie",
        "summary": "ANALYSE - À l’Élysée, Emmanuel Macron, avec ses alliés britanniques, allemands et ukrainiens, a cherché, jeudi, à convaincre les négociateurs de Donald Trump, dont le projet de paix est aligné sur les thèses de Moscou.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-a-l-elysee-l-europe-tente-de-desolidariser-les-etats-unis-de-la-russie-20250417"
    },
    {
        "title": "En dépit de l’intensification des combats, l’Ukraine résiste à une nouvelle offensive de printemps",
        "summary": "DÉCRYPTAGE - Tandis que Moscou cherche à peser sur d’éventuelles négociations, les lignes ukrainiennes résistent à cette guerre d’usure.",
        "link": "https://www.lefigaro.fr/international/en-depit-de-l-intensification-des-combats-l-ukraine-resiste-a-une-nouvelle-offensive-de-printemps-20250417"
    },
    {
        "title": "Droits de douane : les syndicats reçus ce vendredi à Bercy pour parler des effets sur l’emploi",
        "summary": "Cette réunion, réclamée à cor et à cri par les syndicats, survient quelques jours après un Conseil national de l’Industrie auquel ils n’ont pas été conviés.",
        "link": "https://www.lefigaro.fr/social/droits-de-douane-les-syndicats-recus-ce-vendredi-a-bercy-pour-parler-des-effets-sur-l-emploi-20250418"
    },
    {
        "title": "«C’est vraiment exceptionnel» : la Savoie en vigilance orange «avalanches» ce vendredi après d’énormes chutes de neige",
        "summary": "«L’activité avalancheuse sera nettement plus réduite que jeudi dans les Alpes mais de grandes avalanches sont encore possibles» ce vendredi 18 avril, met en garde Météo-France. Le département de la Savoie est en vigilance orange à partir de 10 heures.",
        "link": "https://www.lefigaro.fr/flash-actu/c-est-vraiment-exceptionnel-la-savoie-en-vigilance-orange-avalanches-ce-vendredi-apres-d-enormes-chutes-de-neige-20250418"
    },
    {
        "title": "Les images des énormes chutes de neige qui ont frappé les Alpes",
        "summary": "EN IMAGES - Plus d’un mètre de neige est tombé en une nuit sur les Alpes, provoquant fermetures de stations, confinements et une avalanche à Val Thorens. Les autorités de Savoie, Italie et Suisse prennent des mesures d’urgence.",
        "link": "https://www.lefigaro.fr/voyages/les-images-des-enormes-chutes-de-neige-qui-ont-frappe-les-alpes-20250417"
    },
    {
        "title": "Neige en Savoie : une personne en arrêt cardio-respiratoire après avoir été ensevelie sous la neige à Val Thorens",
        "summary": "Depuis mercredi 16 avril, la préfecture de la Savoie a placé le département en vigilance orange avalanche après de fortes précipitations pluvieuses et neigeuses.",
        "link": "https://www.lefigaro.fr/faits-divers/neige-en-savoie-trois-personnes-ensevelies-a-val-thorens-dont-une-dans-un-etat-critique-20250417"
    },
    {
        "title": "Guerre en Ukraine : deux morts et des dizaines de blessés après des frappes russes sur Kharkiv et Soumy",
        "summary": "Les villes ukrainiennes sont quasi quotidiennement la cible de frappes russes, malgré les récentes tentatives des États-Unis d’amener les belligérants à des pourparlers destinés à mettre fin à plus de trois ans de combats.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-deux-morts-et-des-dizaines-de-blesses-apres-des-frappes-russes-sur-kharkiv-et-soumy-20250418"
    },
    {
        "title": "En Allemagne, les sociodémocrates freinent l’élan militariste de Friedrich Merz",
        "summary": "DÉCRYPTAGE - Le futur ministre de la Défense Boris Pistorius semble épouser la politique de prudence de son ancien gouvernement.",
        "link": "https://www.lefigaro.fr/international/en-allemagne-les-sociodemocrates-freinent-l-elan-militariste-de-friedrich-merz-20250417"
    },
    {
        "title": "Cible obsessionnelle de la gauche : Pierre-Edouard Stérin, le patron catholique qui veut mettre la droite au pouvoir",
        "summary": "PORTRAIT - Figure méconnue du grand public, il intrigue et dérange. À la tête d’une fortune d’1,6 milliard d’euros, le fondateur de Smartbox ambitionne de mettre la droite aux manettes. Plongée dans les secrets et l’ambition d’un patron pas comme les autres.",
        "link": "https://www.lefigaro.fr/politique/entrepreneuriat-philanthropie-education-la-galaxie-du-milliardaire-pierre-edouard-sterin-20250418"
    },
    {
        "title": "Entrepreneuriat, philanthropie, éducation : la galaxie du milliardaire Pierre-Édouard Stérin",
        "summary": "DÉCRYPTAGE - Business angel, le cocréateur des coffrets-cadeaux Smartbox investit massivement dans les start-up. Mais cet homme aux convictions assumées met aussi sa fortune au service des causes et des idées qui lui sont chères.",
        "link": "https://www.lefigaro.fr/entrepreneur/entrepreneuriat-philanthropie-education-la-galaxie-du-milliardaire-pierre-edouard-sterin-20250418"
    },
    {
        "title": "«Il n’y a plus de limites» : comment Trump enrôle de force les plus grands cabinets d’avocats dans sa guerre commerciale",
        "summary": "RÉCIT - Le président américain a récolté pas moins de 940 millions de dollars de prestations juridiques pro bono auprès des cabinets les plus prestigieux en menaçant directement l’intégrité de leurs affaires. Il compte bien les mettre au service de sa guerre commerciale.",
        "link": "https://www.lefigaro.fr/conjoncture/il-n-y-a-plus-de-limites-comment-trump-enrole-de-force-les-plus-grands-cabinets-d-avocats-dans-sa-guerre-commerciale-20250417"
    },
    {
        "title": "Japon : un chauffeur de bus perd 73.000 euros de prime de retraite après avoir volé 6 euros",
        "summary": "Condamné en première instance, l’homme a d’abord vu sa peine annulée en appel, le tribunal estimant que la sanction était excessive. Mais jeudi, la Cour suprême a rendu un arrêt définitif en faveur de la ville et a rétabli la sanction initiale.",
        "link": "https://www.lefigaro.fr/flash-actu/japon-un-chauffeur-de-bus-perd-73-000-euros-de-prime-de-retraite-apres-avoir-vole-6-euros-20250418"
    },
    {
        "title": "«Ce qu’ils font est une honte» : aux États-Unis, les républicains lancent une enquête parlementaire sur Harvard",
        "summary": "Dans leur lettre, les élus signifient à la présidence de l’université qu’ils vont contrôler son «manque de conformité avec les lois sur les droits civiques», et en particulier les discriminations fondées sur les origines.",
        "link": "https://www.lefigaro.fr/flash-actu/ce-qu-ils-font-est-une-honte-aux-etats-unis-les-republicains-lancent-une-enquete-parlementaire-sur-harvard-20250418"
    },
    {
        "title": "Programmation pluriannuelle de l’énergie : «Il y a urgence à agir», alerte le député Raphaël Schellenberger",
        "summary": "Dans une lettre au premier ministre, l’élu, connu pour avoir présidé la commission d’enquête visant à établir les raisons de la perte de souveraineté et d’indépendance énergétique de la France, tire la sonnette d’alarme.",
        "link": "https://www.lefigaro.fr/societes/programmation-pluriannuelle-de-l-energie-il-y-a-urgence-a-agir-alerte-le-depute-raphael-schellenberger-20250418"
    },
    {
        "title": "En pleine crise boursière, notre portefeuille d’actions performe grâce à 4 pépites",
        "summary": "Notre Portefeuille de référence est formé d’une quinzaine de lignes. Quatre titres sont si bien orientés depuis le début de 2024 qu’ils conduisent à une surperformance d’environ 2,5 points de pourcentage par rapport au CAC 40.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/en-pleine-crise-boursiere-notre-portefeuille-d-actions-performe-grace-a-4-pepites-20250417"
    },
    {
        "title": "À Bourges, Keith Jarrett revisité avec un piano piloté par l'intelligence artificielle",
        "summary": "Le pianiste Édouard Ferlet a proposé une performance originale du célèbre Köln Concert de l’as américain du jazz, accompagné de ce qu’il surnomme son « Pianoïd ».",
        "link": "https://www.lefigaro.fr/musique/a-bourges-keith-jarrett-revisite-avec-un-piano-pilote-par-l-intelligence-artificielle-20250418"
    },
    {
        "title": "Nantes : pour reconquérir le 38 rue Watteau, miné par le trafic, le hall d’entrée va être déplacé",
        "summary": "Nantes Métropole Habitat va lancer un chantier d’envergure de 800.000 euros pour tenter de mettre définitivement fin à l’un des plus gros points de deal de la ville.",
        "link": "https://www.lefigaro.fr/nantes/nantes-pour-reconquerir-le-38-rue-watteau-mine-par-le-trafic-le-hall-d-entree-va-etre-deplace-20250418"
    },
    {
        "title": "«Une première dans notre histoire» : la République tchèque ne reçoit plus de pétrole russe après 60 ans de dépendance",
        "summary": "À la suite de travaux d’expansion d’un coût de 60 millions d’euros, l’État tchèque reçoit désormais tout son pétrole via l’oléoduc TAL, qui est détenu par un consortium de huit groupes pétroliers.",
        "link": "https://www.lefigaro.fr/flash-actu/une-premiere-dans-notre-histoire-la-republique-tcheque-ne-recoit-plus-de-petrole-russe-apres-60-ans-de-dependance-20250418"
    },
    {
        "title": "Menace de grève pour le 8 mai : la SNCF ne doit pas «lâcher encore des millions d’euros» aux syndicats, plaide le ministre des Transports",
        "summary": "Philippe Tabarot ne souhaite pas que la direction de la compagnie trouve «une solution coûte que coûte». Ce serait «donner quelque part raison à ceux qui utilisent cette arme de la grève», a-t-il jugé.",
        "link": "https://www.lefigaro.fr/conjoncture/menace-de-greve-pour-le-8-mai-la-sncf-ne-doit-pas-lacher-encore-des-millions-d-euros-aux-syndicats-plaide-le-ministre-des-transports-20250418"
    },
    {
        "title": "Mobilisation sur le pont du 8 mai : «La SNCF ne peut pas se permettre une grève», estime le PDG de SNCF Voyageurs",
        "summary": "Alors que plusieurs syndicats appellent à la grève début mai, Christophe Fanichet, PDG de SNCF Voyageurs, met en garde contre un mouvement social aux lourdes conséquences.",
        "link": "https://www.lefigaro.fr/societes/mobilisation-sur-le-pont-du-8-mai-la-sncf-ne-peut-pas-se-permettre-une-greve-estime-le-pdg-de-sncf-voyageurs-20250418"
    },
    {
        "title": "Grève SNCF lors du pont du 8 mai : à quoi s’attendre pour ce long week-end ?",
        "summary": "Quelques jours après SUD-Rail et un influent collectif de contrôleurs, la CGT-Cheminots a appelé à un mouvement de grève conjoint dès le lundi 5 mai. Les contrôleurs avaient déjà mené deux grèves massivement suivies dans le passé, à Noël 2022 et à l’hiver 2024.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-lors-du-pont-du-8-mai-a-quoi-s-attendre-pour-ce-long-week-end-20250413"
    },
    {
        "title": "JD Vance est arrivé en Italie pour rencontrer Meloni et célébrer Pâques au Vatican",
        "summary": "Il y a trois semaines environ, la cheffe du gouvernement italien s’était déclarée en phase avec les critiques exprimées par le vice-président américain à l’encontre de l’Europe où, selon lui, la liberté d’expression et la démocratie reculent.",
        "link": "https://www.lefigaro.fr/flash-actu/jd-vance-est-arrive-en-italie-pour-rencontrer-meloni-et-celebrer-paques-au-vatican-20250418"
    },
    {
        "title": "Disparition de Nora Aunor, légende du septième art philippin",
        "summary": "Véritable star aux Philippines, l’actrice décédée à l’âge de 71 ans qui a tourné dans plus de 150 films et enregistré 12 albums studios, sera honorée par des funérailles nationales.",
        "link": "https://www.lefigaro.fr/cinema/disparition-de-nora-aunor-legende-du-septieme-art-philippin-20250418"
    },
    {
        "title": "Nucléaire iranien : les Européens ont une «décision importante» à prendre sur le «rétablissement des sanctions», dit Rubio",
        "summary": "«Nous devrions tous anticiper qu’ils sont sur le point de recevoir un rapport de l’AIEA indiquant non seulement que l’Iran est hors-conformité, mais qu’il est dangereusement proche de l’arme, plus proche que jamais», a prévenu le chef de la diplomatie américaine.",
        "link": "https://www.lefigaro.fr/flash-actu/nucleaire-iranien-les-europeens-ont-une-decision-importante-a-prendre-sur-le-retablissement-des-sanctions-dit-rubio-20250418"
    },
    {
        "title": "Dénatalité, foyers plus petits... Comment la grande distribution s’est adaptée au nouveau visage des familles françaises",
        "summary": "DÉCRYPTAGE - Certains couples en âge de procréer choisissent de ne pas avoir d’enfants, réduisant la taille des foyers et accélérant la seniorisation de la société. Les industriels doivent s’adapter rapidement aux nouveaux modes de consommation, parfois surprenants.",
        "link": "https://www.lefigaro.fr/conso/denatalite-foyers-plus-petits-comment-la-grande-distribution-s-est-adaptee-au-nouveau-visage-des-familles-francaises-20250418"
    },
    {
        "title": "Mariage : ces trentenaires français qui se disent oui à l’américaine",
        "summary": "Noces sur cinq jours, dress code des témoins, création de contenus pour les réseaux sociaux… S’ils s’aiment comme avant, les époux de 2025 sont de plus en plus influencés par les cérémonies XXL d’outre-Atlantique.",
        "link": "https://www.lefigaro.fr/style/ils-travaillent-gagnent-bien-leur-vie-et-veulent-montrer-leur-reussite-ces-trentenaires-francais-qui-se-marient-a-l-americaine-20250418"
    },
    {
        "title": "Essonne : un homme touché mortellement dans un stand de tir, deux moniteurs en garde à vue",
        "summary": "Le ministère public a ouvert une enquête pour violences avec arme ayant entraîné la mort sans intention de la donner, confiée à la direction de la criminalité territoriale de l’Essonne.",
        "link": "https://www.lefigaro.fr/faits-divers/essonne-un-homme-touche-mortellement-dans-un-stand-de-tir-deux-moniteurs-en-garde-a-vue-20250418"
    },
    {
        "title": "Francis Lalanne, chanteur et ex-candidat aux européennes, déclaré inéligible",
        "summary": "Bien que la tête de liste du parti «France libre» ait «transmis (...)  des financements politiques des pièces par courrier électronique», ces dernières ne constituent pas un compte de campagne, lit-on dans la décision du Conseil d’État.",
        "link": "https://www.lefigaro.fr/flash-actu/francis-lalanne-chanteur-et-ex-candidat-aux-europeennes-declare-ineligible-20250418"
    },
    {
        "title": "Netflix augmente (encore) le prix de ses abonnements en France",
        "summary": "Pour l’offre Standard par exemple, il en coûtera désormais 14,99 euros par mois aux clients français, contre 13,49 euros jusque-là. Un tarif qui a bondi de 67% en onze ans.",
        "link": "https://www.lefigaro.fr/medias/netflix-augmente-encore-le-prix-de-ses-abonnements-en-france-20250418"
    },
    {
        "title": "«Ça ressemble à Mar-a-Lago» : l’envoyé spécial américain Witkoff compare le palais de l’Élysée à la villa de Trump",
        "summary": "VIDÉO - Le chef de la diplomatie américaine Marco Rubio et l’émissaire spécial Steve Witkoff étaient reçus par Emmanuel Macron ce jeudi pour des discussions sur la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/flash-actu/ca-ressemble-a-mar-a-lago-l-envoye-special-americain-witkoff-compare-le-palais-de-l-elysee-a-la-villa-de-trump-20250418"
    },
    {
        "title": "Week-end de Pâques : vers un vendredi «rouge» sur les routes françaises, déjà plus de 350km de bouchons à 11h",
        "summary": "«Le week-end de Pâques sera le plus circulé de toutes les vacances scolaires de printemps», prévient le site le Bison Futé.",
        "link": "https://www.lefigaro.fr/conjoncture/bison-fute-prevoit-un-week-end-de-paques-complique-sur-les-routes-francaises-20250416"
    },
    {
        "title": "Météo : quel temps fera-t-il lors du week-end prolongé de Pâques ?",
        "summary": "Dans la suite d’une semaine mitigée, les averses et la fraîcheur seront au rendez-vous sur l’ensemble du territoire français.",
        "link": "https://www.lefigaro.fr/meteo/meteo-quel-temps-fera-t-il-lors-du-week-end-prolonge-de-paques-20250416"
    },
    {
        "title": "Approuvez-vous le choix des États-Unis de prendre leurs distances avec la guerre en Ukraine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/approuvez-vous-le-choix-des-etats-unis-de-prendre-leurs-distances-avec-la-guerre-en-ukraine-20250418"
    },
    {
        "title": "«Nous demandons la démission de la présidente de Lyon-II» : la tribune de 50 universitaires en soutien à Fabrice Balanche",
        "summary": "TRIBUNE - La violente campagne de dénigrement dont le géographe est victime est un signal d’alarme, s’inquiètent plus d’une cinquantaine d’universitaires dans une lettre ouverte initiée par Xavier-Laurent Salvador et signée par Jean-Michel Blanquer et Luc Ferry.",
        "link": "https://www.lefigaro.fr/vox/societe/nous-demandons-la-demission-de-la-presidente-de-lyon-ii-la-tribune-de-50-universitaires-en-soutien-a-fabrice-balanche-20250418"
    },
    {
        "title": "Les premiers chercheurs américains fuyant Donald Trump seront accueillis par l'université d'Aix-Marseille en juin",
        "summary": "Un appel aux chercheurs américains, dont la liberté académique pourrait être menacée par la politique du président républicain, avait été lancé en mars par l’université. 298 candidatures ont été étudiées.",
        "link": "https://www.lefigaro.fr/marseille/les-premiers-chercheurs-americains-fuyant-donald-trump-seront-accueillis-par-l-universite-d-aix-marseille-en-juin-20250418"
    },
    {
        "title": "Les États-Unis s’éloignent de l’Ukraine, le gouvernement critique la grève de la SNCF, important trafic sur les routes avant Pâques... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce vendredi 18 avril au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/les-etats-unis-s-eloignent-de-l-ukraine-le-gouvernement-critique-la-greve-de-la-sncf-important-trafic-sur-les-routes-avant-paques-les-3-infos-a-retenir-a-la-mi-journee-20250418"
    },
    {
        "title": "Top 14 : en cette semaine de prolongation au RCT, Pierre Mignoni continue l’aventure jusqu’en 2029",
        "summary": "Après Rebbadj, Smaïli et Domon, le Racing Club Toulonnais a annoncé ce vendredi la prolongation de contrat de son directeur du rugby Pierre Mignoni jusqu’en 2029.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-cette-semaine-de-prolongation-au-rct-pierre-mignoni-continue-l-aventure-jusqu-en-2029-1-20250418"
    },
    {
        "title": "Supprimer l’abattement fiscal des retraités : tout comprendre à cette mesure polémique qui séduit le gouvernement",
        "summary": "DÉCRYPTAGE - Le patronat, la CFDT et la Cour des comptes suggèrent depuis plusieurs mois de modifier le mécanisme de l’abattement fiscal de 10% sur les pensions, en vigueur depuis 1977. De quoi susciter une levée de boucliers chez les principaux concernés.",
        "link": "https://www.lefigaro.fr/conjoncture/supprimer-l-abattement-fiscal-des-retraites-tout-comprendre-a-cette-mesure-polemique-qui-seduit-le-gouvernement-20250418"
    },
    {
        "title": "«Le plus gros épisode neigeux jamais enregistré en avril» : dans les Alpes, le récit de 48 heures hors du commun",
        "summary": "RÉCIT - D’abondantes quantités de neige se sont abattues sur les massifs de la Haute-Maurienne et de la Tarentaise entre mercredi soir et jeudi, poussant Tignes, Val Thorens et Val d’Isère à confiner leurs habitants. La Savoie est toujours placée en vigilance orange pour avalanche.",
        "link": "https://www.lefigaro.fr/voyages/montagne/le-plus-gros-episode-neigeux-jamais-enregistre-en-avril-dans-les-alpes-le-recit-de-48-heures-hors-du-commun-20250418"
    },
    {
        "title": "Val Thorens : la personne ensevelie dans une avalanche est décédée",
        "summary": "La personne avait été retrouvée jeudi en arrêt cardio-respiratoire à l’entrée de la station savoyarde, où deux coulées de neige ont été recensées jeudi.",
        "link": "https://www.lefigaro.fr/actualite-france/val-thorens-la-personne-ensevelie-dans-une-avalanche-est-decedee-20250418"
    },
    {
        "title": "«Joyeuses Pâques», le club de Getafe reçoit un flot de messages après avoir valorisé «ses traditions et ses croyances»",
        "summary": "LE SCAN SPORT - Le club espagnol a enregistré un record d’interactions après avoir publié un message pour célébrer la Semaine Sainte.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/joyeuses-paques-le-club-de-getafe-recoit-un-flot-de-messages-apres-avoir-valorise-ses-traditions-et-ses-croyances-20250418"
    },
    {
        "title": "Guerre en Ukraine : l'ordre russe de ne pas frapper de sites énergétiques ukrainiens «a expiré», selon le Kremlin",
        "summary": "«La Russie aspire à régler ce conflit, à assurer ses intérêts et reste ouverte au dialogue», a rappelé ce vendredi le porte-parole de la présidence russe.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-l-ordre-russe-de-ne-pas-frapper-de-sites-energetiques-ukrainiens-a-expire-selon-le-kremlin-20250418"
    },
    {
        "title": "À Nice, les discrètes invitations du camp Estrosi pour récupérer les soutiens de Ciotti",
        "summary": "Le premier adjoint au maire de Nice a proposé des rencontres à des soutiens d’Éric Ciotti, qui travaillent sur sa future candidature aux municipales.",
        "link": "https://www.lefigaro.fr/nice/a-nice-les-discretes-invitations-du-camp-estrosi-pour-recuperer-les-soutiens-de-ciotti-20250418"
    },
    {
        "title": "Guerre commerciale : Bernard Arnault est «vendu aux Américains», tacle Fabien Roussel",
        "summary": "Le patron du Parti communiste français a fustigé les propos du patron de LVMH sur le libre-échange. «Il est dangereux«, assène-t-il.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-commerciale-bernard-arnault-est-vendu-aux-americains-tacle-fabien-roussel-20250418"
    },
    {
        "title": "Des ONG saisissent la médiatrice européenne contre un processus de simplification jugé «non démocratique»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/des-ong-saisissent-la-mediatrice-europeenne-contre-un-processus-de-simplification-juge-non-democratique-20250418"
    },
    {
        "title": "«Seigneur, pardonne-moi, je suis effronté» : une lettre de l’auteur de Dracula vendue 17.500 euros",
        "summary": "Il s’agit de la première note écrite par Bram Stoker, quelques semaines après la parution de son œuvre à succès en 1897. Dans cette lettre, acquise par un particulier ce vendredi, l’écrivain britannique joue avec humour de l’univers gothique qu’il a créé.",
        "link": "https://www.lefigaro.fr/livres/seigneur-pardonne-moi-je-suis-effronte-une-lettre-de-l-auteur-de-dracula-vendue-17-500-euros-20250418"
    },
    {
        "title": "Séance de cryothérapie mortelle à Paris : la deuxième victime «en état de mort cérébrale»",
        "summary": "Le rapport d’autopsie de la première victime conclut à «un syndrome asphyxique dans un milieu appauvri en oxygène», a précisé le parquet, ce qui accrédite l’hypothèse d’une fuite d’azote dans la cabine de cryothérapie.",
        "link": "https://www.lefigaro.fr/faits-divers/seance-de-cryotherapie-mortelle-a-paris-la-deuxieme-victime-en-etat-de-mort-cerebrale-selon-le-parquet-20250418"
    },
    {
        "title": "Après la fuite mortelle d’azote dans une salle de sport à Paris, l’usage de la cryothérapie en question",
        "summary": "La «thérapie par le froid», responsable de la mort d’une employée d’une salle de sport du XIe arrondissement de Paris et d’une autre personne en état de «mort cérébrale», est strictement encadrée par la loi.",
        "link": "https://www.lefigaro.fr/demain/sante/apres-la-fuite-mortelle-d-azote-dans-une-salle-de-sport-a-paris-l-usage-de-la-cryotherapie-en-question-20250415"
    },
    {
        "title": "Qu’est-ce que la cryothérapie, cette thérapie par le froid liée à un accident mortel dans une salle de sport ?",
        "summary": "DÉCRYPTAGE - Un drame a eu lieu lundi dans une salle de sport parisienne impliquant cette pratique. Issue du sport de haut niveau, elle s’est peu à peu démocratisée. Mais est-elle sûre et efficace ?",
        "link": "https://sante.lefigaro.fr/social/sante-publique/qu-est-ce-que-la-cryotherapie-cette-therapie-par-le-froid-liee-a-un-accident-mortel-a-paris-20250415"
    },
    {
        "title": "Perrier : Nestlé Waters reconnaît une nouvelle contamination dans des bouteilles",
        "summary": "Déjà engluée dans une polémique pour avoir utilisé des traitements interdits sur ses eaux naturelles, la filiale du groupe suisse a de nouveau dû écarter des bouteilles, mais défend son forage.",
        "link": "https://www.lefigaro.fr/societes/perrier-nestle-waters-reconnait-une-nouvelle-contamination-dans-des-bouteilles-mais-pas-du-forage-20250418"
    },
    {
        "title": "Manche : un migrant meurt dans une tentative de traversée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/manche-un-migrant-meurt-dans-une-tentative-de-traversee-20250418"
    },
    {
        "title": "Suisse : une femme condamnée à payer une amende de 400 francs pour avoir fait sécher un jour d’école à ses enfants",
        "summary": "Après un divorce et pour se ressourcer, une anesthésiste a fait rater un jour de cours à ses quatre enfants, une pratique illégale en Suisse comme en France. D’abord condamnée à payer 2000 francs à l’école, un jugement a réduit son amende à 100 francs par enfant.",
        "link": "https://www.lefigaro.fr/flash-actu/suisse-une-femme-condamnee-a-payer-une-amende-de-400-francs-pour-avoir-fait-secher-un-jour-d-ecole-a-ses-enfants-20250418"
    },
    {
        "title": "Nucléaire iranien : Téhéran a de «sérieux doutes» sur les intentions américaines",
        "summary": "LE POINT SUR LA SITUATION - «Nous participerons malgré tout aux négociations de demain», a déclaré ce vendredi le ministre iranien des Affaires étrangères iranien, en marge d’une conférence de presse à Moscou avec son homologue russe Sergueï Lavrov.",
        "link": "https://www.lefigaro.fr/international/nucleaire-iranien-teheran-a-de-serieux-doutes-sur-les-intentions-americaines-20250418"
    },
    {
        "title": "Kiev accuse Moscou d’avoir pillé « 1,7 million d’œuvres d’art » pour les revendre sur le marché noir",
        "summary": "Mykola Tochytsky affirme que le gouvernement de Poutine revend les pièces de collections ukrainiennes à l’étranger. Depuis l’invasion russe en 2022, 494 sites culturels ont été endommagés d’après l’Unesco.",
        "link": "https://www.lefigaro.fr/arts-expositions/kiev-accuse-moscou-d-avoir-pille-1-7-million-d-oeuvres-d-art-pour-les-revendre-sur-le-marche-noir-20250418"
    },
    {
        "title": "Vente de voitures d’occasion : Leboncoin est-il devenu payant ? Pas si simple...",
        "summary": "Plusieurs médias affirment depuis plusieurs jours que la célèbre plateforme de petites annonces fait désormais payer les annonces de voitures. Le Figaro démêle le vrai du faux.",
        "link": "https://www.lefigaro.fr/automobile/vente-de-voitures-d-occasion-leboncoin-est-il-devenu-payant-pas-si-simple-20250418"
    },
    {
        "title": "8 personnes prises de malaise après la formation d’un «nuage de chlore» à la une piscine de Saint-Brevin-les-Pins",
        "summary": "Les sapeurs-pompiers de Loire-Atlantique ont mobilisé d’importants effectifs jeudi matin pour évacuer les lieux. Une soixantaine de personnes a été prise en charge par les secours.",
        "link": "https://www.lefigaro.fr/nantes/8-personnes-prises-de-malaise-apres-la-formation-d-un-nuage-de-chlore-a-la-une-piscine-de-saint-brevin-les-pins-20250418"
    },
    {
        "title": "Nantes : un chauffeur de VTC au volant de sa Tesla victime d’une tentative d’enlèvement ratée",
        "summary": "Une tentative de vol a dégénéré en kidnapping raté, mercredi, à Saint-Herblain, dans la banlieue nantaise. Deux personnes sont toujours recherchées par la police, tandis qu’une troisième a été interpellée.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-chauffeur-de-vtc-au-volant-de-sa-tesla-victime-d-une-tentative-d-enlevement-ratee-20250418"
    },
    {
        "title": "Donald Trump examine la possibilité de limoger Jerome Powell, le président de la Fed",
        "summary": "Donald Trump et son gouvernement étudient la possibilité de limoger le président de la Banque centrale américaine (Fed) Jerome Powell, a fait savoir vendredi le principal conseiller économique de la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-examine-la-possibilite-de-limoger-jerome-powell-le-president-de-la-fed-20250418"
    },
    {
        "title": "«Ce n’est plus possible» : Olivier Andriès, le patron de Safran qui dit tout haut son ras-le-bol des écologistes",
        "summary": "PORTRAIT - Depuis son arrivée à la tête du groupe aéronautique, cet X-Mines de 63 ans n’hésite plus à monter au créneau pour dénoncer des contre-vérités.",
        "link": "https://www.lefigaro.fr/economie/ce-n-est-plus-possible-olivier-andries-le-patron-de-safran-qui-dit-tout-haut-son-ras-le-bol-des-ecologistes-20250418"
    },
    {
        "title": "Ils «nous ont jeté des tomates» : le patron de Safran ne veut plus investir dans les villes dirigées par des écologistes",
        "summary": "Olivier Andriès garde en travers de la gorge la réaction des élus écolo rennais à l’implantation d’un site industriel dans la ville bretonne en février 2024. «Chaque fois que l’on aura un choix de localisation, je bannirai une offre faite par une ville détenue par une majorité écologiste», a-t-il déclaré.",
        "link": "https://www.lefigaro.fr/societes/ils-nous-ont-jete-des-tomates-le-patron-de-safran-ne-veut-plus-investir-dans-les-villes-dirigees-par-des-ecologistes-20250416"
    },
    {
        "title": "«L’aviation n’est pas une industrie d’avenir» : Sandrine Rousseau répond au coup de gueule du patron de Safran",
        "summary": "Lundi, Olivier Andriès avait déploré l’accueil hostile des élus écologistes locaux à un projet industriel de son groupe aéronautique à Rennes l’an dernier, affirmant ne plus vouloir investir dans les villes dirigées par des Verts.",
        "link": "https://www.lefigaro.fr/societes/l-aviation-n-est-pas-une-industrie-d-avenir-sandrine-rousseau-repond-au-coup-de-gueule-du-patron-de-safran-20250417"
    },
    {
        "title": "Municipales 2026 : à Bordeaux, le maire Pierre Hurmic talonné par Thomas Cazenave dans un sondage",
        "summary": "À moins d’un an des élections, un sondage Ifop, commandé par Renaissance, a été réalisé sur le climat politique à Bordeaux.",
        "link": "https://www.lefigaro.fr/bordeaux/municipales-2026-a-bordeaux-le-maire-pierre-hurmic-talonne-par-thomas-cazenave-dans-un-sondage-20250418"
    },
    {
        "title": "États-Unis : un sénateur américain rencontre un Salvadorien expulsé à tort par l’administration Trump",
        "summary": "Le démocrate Chris Van Hollen a rencontré Kilmar Abrego Garcia, père de famille renvoyé à tort des États-Unis vers le Salvador.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-senateur-americain-rencontre-un-salvadorien-expulse-a-tort-par-l-administration-trump-20250418"
    },
    {
        "title": "Villeurbanne : «agression antisémite» ou «riposte antifasciste», l’influenceuse Mila et l’insoumis Raphaël Arnault s’écharpent en ligne",
        "summary": "Alors que l’enquête concernant une énième agression à caractère antisémite à Villeurbanne se poursuit, plusieurs éléments interrogent quant au mobile. La piste d’un règlement de comptes entre groupuscules n’est pas écartée.",
        "link": "https://www.lefigaro.fr/lyon/villeurbanne-agression-antisemite-ou-riposte-antifasciste-l-influenceuse-mila-et-l-insoumis-raphael-arnault-s-echarpent-en-ligne-20250418"
    },
    {
        "title": "Le récit exclusif de nos envoyés spéciaux à Vladivostok, la sentinelle russe du Pacifique tournée vers la Chine",
        "summary": "GRAND REPORTAGE - Après l’invasion de l’Ukraine et sa rupture avec l’Occident, Moscou a renforcé ses liens économiques avec Pékin. Dans cette ville portuaire au bord de la mer du Japon où transitent une bonne partie des échanges commerciaux, on vit désormais à l’heure chinoise.",
        "link": "https://www.lefigaro.fr/international/le-recit-exclusif-de-nos-envoyes-speciaux-a-vladivostok-la-sentinelle-russe-du-pacifique-tournee-vers-la-chine-20250418"
    },
    {
        "title": "Dans les centres de rétention administrative, ces associations de défense des droits des migrants qui coûtent très cher au contribuable",
        "summary": "DÉCRYPTAGE - Pointant du doigt un système schizophrénique, où les Français paient d’un côté des policiers pour procéder aux expulsions et de l’autre des associations qui œuvrent pour les empêcher, une sénatrice plaide pour une nouvelle assistance juridique plus neutre et moins coûteuse.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-les-centres-de-retention-administrative-ces-associations-de-defense-des-droits-des-migrants-qui-coutent-tres-cher-au-contribuable-20250418"
    },
    {
        "title": "Marine Le Pen officiellement déchue de son mandat de conseillère départementale, après sa condamnation à 5 ans d’inéligibilité",
        "summary": "En vertu de la jurisprudence du Conseil constitutionnel, Marine Le Pen a conservé, en revanche, son mandat de députée du Pas-de-Calais, mais ne pourra pas se représenter si des législatives anticipées sont convoquées après une nouvelle dissolution.",
        "link": "https://www.lefigaro.fr/flash-actu/marine-le-pen-officiellement-dechue-de-son-mandat-de-conseillere-departementale-apres-sa-condamnation-a-5-ans-d-ineligibilite-20250418"
    },
    {
        "title": "Mandats locaux, nationaux et européens : quelles conséquences pour les élus du RN condamnés à des peines d’inéligibilité ?",
        "summary": "Six cadres du Rassemblement national titulaires d’un ou plusieurs mandats électifs ont été condamnés à des peines d’inéligibilité par le tribunal de Paris, lundi 31 mars. Une décision qui touche aussi leurs fonctions actuelles.",
        "link": "https://www.lefigaro.fr/politique/mandats-locaux-nationaux-et-europeens-quelles-sont-les-consequences-pour-les-elus-du-rn-condamnes-a-des-peines-d-ineligibilite-20250331"
    },
    {
        "title": "Le ministre de la Santé déclare « la guerre » à la désinformation médicale",
        "summary": "Yannick Neuder veut « faire de la défense de la science une politique publique à part entière », avec la création d’un « observatoire national dédié à la désinformation » et d’un « programme national d’éducation critique en santé ».",
        "link": "https://www.lefigaro.fr/conjoncture/le-ministre-de-la-sante-declare-la-guerre-a-la-desinformation-medicale-20250418"
    },
    {
        "title": "Renaud Camus, auteur du Grand Remplacement, interdit d'entrée au Royaume-Uni",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/renaud-camus-auteur-du-grand-remplacement-interdit-d-entree-au-royaume-uni-20250418"
    },
    {
        "title": "Météo du week-end prolongé: de la fraîcheur et de l’instabilité pour Pâques",
        "summary": "Les averses et les éclaircies s’alterneront ce week-end, promettant une ambiance fraîche et humide pour la chasse aux œufs.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-week-end-prolonge-de-la-fraicheur-et-de-l-instabilite-pour-paques-20250418"
    },
    {
        "title": "«Assez de ces danseurs aux pieds nus» : le département du Rhône coupe les subventions de trois associations environnementales",
        "summary": "Le président du département, Christophe Guilloteau (LR), a annoncé la suppression des subventions accordées à trois associations environnementales qui avaient critiqué un projet de port de plaisance sur la commune d’Anse, le mois dernier.",
        "link": "https://www.lefigaro.fr/lyon/assez-de-ces-danseurs-aux-pieds-nus-le-departement-du-rhone-coupe-les-subventions-de-trois-associations-environnementales-20250418"
    }
]