[
    {
        "title": "Jean-Pierre Robin: «Comment l’exécutif augmente les impôts en catimini»",
        "summary": "ANALYSE - Il convient plus que jamais de distinguer le visible et l’invisible. D’une part ce qui se voit et qu’on proclame haut et fort, les impôts supprimés ou les barèmes allégés, et de l’autre les contributions fiscales et sociales dont on allonge subrepticement la durée ou gèle les seuils.",
        "link": "https://www.lefigaro.fr/vox/societe/jean-pierre-robin-comment-l-executif-augmente-les-impots-en-catimini-20240411"
    },
    {
        "title": "Emmanuel Macron «ferme l'hypothèse» d'une augmentation des impôts, cette «maladie française»",
        "summary": "«La ligne est simple et a été réaffirmée : on garde le cap et on ferme tout de suite l'hypothèse de dire qu'on va régler ce choc conjoncturel par plus d'impôts», a martelé le chef de l’État.",
        "link": "https://www.lefigaro.fr/conjoncture/emmanuel-macron-ferme-l-hypothese-d-une-augmentation-des-impots-une-maladie-francaise-20240411"
    },
    {
        "title": "Le gouvernement souhaite que les locataires trop riches quittent leur logement social",
        "summary": "Selon le ministre délégué au logement, plus de 8% des locataires de HLM ne seraient plus éligibles à un logement social s'ils en demandaient un aujourd'hui.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-veut-que-les-locataires-trop-riches-quittent-leur-logement-social-20240411"
    },
    {
        "title": "Israël sur le pied de guerre face à la menace d’une attaque de l’Iran",
        "summary": "ANALYSE - La République islamique a prévenu qu’elle répliquera au bombardement de son consulat à Damas où fut tué un chef de la force al-Qods.",
        "link": "https://www.lefigaro.fr/international/israel-sur-le-pied-de-guerre-face-a-la-menace-d-une-attaque-de-l-iran-20240411"
    },
    {
        "title": "Une «attaque massive» de l'Iran contre Israël est «imminente», préviennent les Américains",
        "summary": "Un général du commandement américain au Moyen-Orient est attendu ce jeudi en Israël pour faire un point sur la situation.",
        "link": "https://www.lefigaro.fr/international/une-attaque-massive-de-l-iran-contre-israel-est-imminente-previennent-les-americains-20240411"
    },
    {
        "title": "Lufthansa prolonge la suspension de ses vols depuis et vers Téhéran jusqu'à samedi en raison des tensions au Moyen-Orient",
        "summary": "«La sécurité de nos passagers et de notre équipage est notre priorité constante», indique la compagnie.",
        "link": "https://www.lefigaro.fr/societes/lufthansa-prolonge-la-suspension-de-ses-vols-depuis-et-vers-teheran-jusqu-a-samedi-en-raison-des-tensions-au-moyen-orient-20240411"
    },
    {
        "title": "Agressés pour un verre d’alcool ou une tenue… La France face à la violence islamiste du quotidien",
        "summary": "DÉCRYPTAGE - À l’image de l’attaque au couteau mortelle survenue à Bordeaux à la fin du ramadan, les faits divers liés à la religion musulmane se sont multipliés ces dernières semaines.",
        "link": "https://www.lefigaro.fr/actualite-france/agresses-pour-un-verre-d-alcool-ou-une-tenue-la-france-face-a-la-violence-islamiste-du-quotidien-20240411"
    },
    {
        "title": "Pierre Vermeren: «La réislamisation par le bas cible les Français musulmans»",
        "summary": "ENTRETIEN - Pour l’historien spécialiste des sociétés arabes*, les derniers drames survenus en France montrent que les rigoristes utilisent désormais le ramadan comme prétexte pour «réislamiser» leurs coreligionnaires.",
        "link": "https://www.lefigaro.fr/vox/societe/pierre-vermeren-la-reislamisation-par-le-bas-cible-les-francais-musulmans-20240411"
    },
    {
        "title": "Apple va réparer un bug qui associe le drapeau palestinien à Jérusalem sur les iPhone",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/apple-va-reparer-un-bug-qui-associe-le-drapeau-palestinien-a-jerusalem-sur-les-iphone-20240412"
    },
    {
        "title": "Aston Villa-Lille : l’efficacité d’Ollie Watkins, la naïveté défensive des Lillois... Les Tops et les Flops",
        "summary": "TOPS/FLOPS - Les Lillois sont tombés sur un duo Martinez-Watkins en feu, tandis que Jonathan David et Edon Zhegrova n’ont pas été à la hauteur du rendez-vous (2-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/aston-villa-losc-l-efficacite-d-ollie-watkins-la-naivete-defensive-des-lillois-les-tops-et-les-flops-20240412"
    },
    {
        "title": "L'ex-superstar des cryptomonnaies Sam Bankman-Fried fait appel de ses 25 ans de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/secteur/high-tech/l-ex-superstar-des-cryptomonnaies-sam-bankman-fried-fait-appel-de-ses-25-ans-de-prison-20240411"
    },
    {
        "title": "Attaque à Bordeaux : l’assaillant avait obtenu le statut de réfugié en France",
        "summary": "Neutralisé par des tirs de riposte de la police nationale, l’assaillant de deux Algériens mercredi soir à Bordeaux serait de nationalité afghane. Les premiers éléments de l’enquête désignent un «fanatique musulman», selon plusieurs sources policières.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-l-assaillant-au-couteau-aurait-traite-ses-victimes-de-mecreants-avant-de-les-poignarder-20240411"
    },
    {
        "title": "«La loi coranique, première menace pour l’État de droit en France»",
        "summary": "L’ÉDITORIAL DU FIGARO - Face à une situation hors de contrôle, l’autorité politique et judiciaire s’épuise à noyer le poisson.",
        "link": "https://www.lefigaro.fr/vox/societe/la-loi-coranique-premiere-menace-pour-l-etat-de-droit-en-france-20240411"
    },
    {
        "title": "«J’ai compris qu’il allait mourir» : la colère du père de Zakaria, 15 ans, tué d’un coup de couteau à Romans-sur-Isère",
        "summary": "TÉMOIGNAGE EXCLUSIF - Deux jours après le meurtre de son fils cadet, cet habitant de la Monnaie, père de quatre autres enfants, raconte, dévasté, un drame qu’il ne parvient toujours pas à réaliser.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-compris-qu-il-allait-mourir-la-colere-du-pere-de-zakaria-15-ans-tue-d-un-coup-de-couteau-a-romans-sur-isere-20240411"
    },
    {
        "title": "Romans-sur Isère: tous les suspects en garde à vue pour «assassinat» d’un adolescent de 15 ans",
        "summary": "Le principal suspect, qui était en fuite, s’est finalement présenté spontanément aux enquêteurs ce jeudi. Il a été place en garde à vue avec trois autres suspects.",
        "link": "https://www.lefigaro.fr/faits-divers/romans-sur-isere-l-homme-soupconne-d-avoir-porte-un-coup-mortel-au-jeune-de-15-ans-s-est-rendu-20240411"
    },
    {
        "title": "«Rien n’avance depuis le drame de Crépol», regrette la maire de Romans-sur-Isère",
        "summary": "Invitée de «Points de Vue» (Le Figaro-TV), Marie-Hélène Thoraval, maire de Romans-sur-Isère, où un jeune de 15 ans a été tué à l’arme blanche ce mardi, se dit «consternée, quatre mois après la mort de Thomas Perotto».",
        "link": "https://www.lefigaro.fr/faits-divers/rien-n-avance-depuis-le-drame-de-crepol-regrette-la-maire-de-romans-sur-isere-20240411"
    },
    {
        "title": "«Elle a un voile et ne souhaite pas l’enlever» : à Strasbourg, le gérant d’une boutique Geox menacé de mort pour avoir recalé une intérimaire musulmane",
        "summary": "Certains dénoncent une «fatwa». Le Collectif contre l'Islamophobie en Europe, ex-CCIF qui a été dissous en France, a relayé la vidéo et a appelé à «contacter Geox» pour dénoncer cette «discrimination inacceptable».",
        "link": "https://www.lefigaro.fr/actualite-france/elle-a-un-voile-et-ne-souhaite-pas-l-enlever-a-strasbourg-le-gerant-d-une-boutique-geox-menace-de-mort-pour-avoir-recale-une-interimaire-musulmane-20240411"
    },
    {
        "title": "En Ukraine, la guerre d’usure épuise les ressources",
        "summary": "DÉCRYPTAGE - Le président Volodymyr Zelensky comme le commandant suprême allié en Europe, le général Christopher Cavoli, alertent contre le risque d’une défaite en l’absence d’aide militaire.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-la-guerre-d-usure-epuise-les-ressources-20240411"
    },
    {
        "title": "En manque de soldats, l’Ukraine a commencé à réformer son système de mobilisation",
        "summary": "REPORTAGE - Si le soutien à l'armée demeure extrêmement élevé dans la population, selon les sondages, rares sont ceux qui se portent encore volontaires, comme ce fut le cas en février 2022.",
        "link": "https://www.lefigaro.fr/international/en-manque-de-soldats-l-ukraine-a-commence-a-reformer-son-systeme-de-mobilisation-20240411"
    },
    {
        "title": "Guerre en Ukraine : Poutine dit que les frappes sur les infrastructures énergétiques ukrainiennes visent à «démilitariser» le pays",
        "summary": "LE POINT SUR LA SITUATION - «Nous partons du principe que de cette manière nous avons une influence sur le complexe militaro-industriel de l'Ukraine», a déclaré le président russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-moins-10-frappes-russes-dans-la-region-de-kharkiv-selon-son-gouverneur-20240411"
    },
    {
        "title": "La justice argentine accuse l'Iran des attentats de Buenos Aires de 1992 et 1994 contre la communauté juive",
        "summary": "",
        "link": "https://www.lefigaro.fr/la-justice-argentine-accuse-l-iran-des-attentats-de-buenos-aires-de-1992-et-1994-contre-la-communaute-juive-20240412"
    },
    {
        "title": "Trois marins sauvés une semaine après avoir échoué sur une île du Pacifique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/trois-marins-sauves-une-semaine-apres-avoir-echoue-sur-une-ile-du-pacifique-20240412"
    },
    {
        "title": "Européennes: Jordan Bardella déterre la hache de guerre face à Marion Maréchal",
        "summary": "DÉCRYPTAGE - La tête de liste de Reconquête, nièce de Marine Le Pen, a toujours refusé d’affronter son ancienne famille politique.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-jordan-bardella-deterre-la-hache-de-guerre-face-a-marion-marechal-20240411"
    },
    {
        "title": "Européennes : l’écart se resserre encore entre Glucksmann et Hayer... Découvrez le sondage du Figaro du 11 avril",
        "summary": "SONDAGE - La nouvelle étude «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, dévoilée ce jeudi, révèle que la liste PS-Place Publique atteint un nouveau record d’intentions de vote.",
        "link": "https://www.lefigaro.fr/politique/europeennes-l-ecart-se-resserre-encore-entre-glucksmann-et-hayer-decouvrez-le-sondage-du-figaro-du-11-avril-20240411"
    },
    {
        "title": "Européennes: Raphaël Glucksmann veut passer la seconde",
        "summary": "D ÉCRYPTAGE - Crédité de 12 % des intentions de vote dans le sondage Ifop-Fiducial pour Le Figaro, il domine le jeu à gauche après une indéniable ascension.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-raphael-glucksmann-veut-passer-la-seconde-20240411"
    },
    {
        "title": "Européennes: «Pas question de se voir trop beaux» affirme Jérôme Guedj",
        "summary": "ENTRETIEN - Député socialiste de l’Essonne, Jérôme Guedj appelle le PS à garder la tête froide malgré le début de dynamique qui semble porter Raphaël Glucksmann.",
        "link": "https://www.lefigaro.fr/politique/europeennes-pas-question-de-se-voir-trop-beaux-affirme-jerome-guedj-20240411"
    },
    {
        "title": "Hygiène, déjections, cafards... Pourquoi ces fermetures de restaurants en cascade à Lyon ?",
        "summary": "Depuis plusieurs semaines, de nombreux commerces de bouches ont été fermés par la direction départementale de la protection des populations pour des problèmes d'hygiène.",
        "link": "https://www.lefigaro.fr/lyon/hygiene-dejections-cafards-pourquoi-ces-fermetures-de-restaurants-en-cascade-a-lyon-20240412"
    },
    {
        "title": "PSG : Mbappé, marge de progression, Hakimi… Les raisons d'espérer une remontada à Barcelone",
        "summary": "DÉCRYPTAGE – Dos au mur, Paris est condamné à l'exploit, mardi à Barcelone, pour se hisser en demi-finales de Ligue des champions. Mission impossible ? Pas forcément.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-mbappe-marge-de-progression-hakimi-les-raisons-d-esperer-une-remontada-a-barcelone-20240412"
    },
    {
        "title": "États-Unis : deux ressortissants russes avouent avoir exporté illégalement des technologies aéronautiques contrôlées en Russie",
        "summary": "Une société contrôlée par l’un des accusés, MIC P&amp;I LLC, a touché au moins 4.582.288 dollars liés à ce coup monté. Les compagnies aériennes russes envoyaient l'argent via des comptes bancaires turcs.",
        "link": "https://www.lefigaro.fr/international/etats-unis-deux-ressortissants-russes-avouent-avoir-exporte-illegalement-des-technologies-aeronautiques-controlees-en-russie-20240411"
    },
    {
        "title": "Aix-en-Provence : un réseau de «fraude massive» au code de la route devant la justice",
        "summary": "Quatre personnes sont suspectées d’avoir monté un système frauduleux permettant à des candidats d’obtenir leur examen du code sans avoir à se présenter aux épreuves, moyennant 150 à 1000 euros.",
        "link": "https://www.lefigaro.fr/marseille/aix-en-provence-un-reseau-de-fraude-massive-au-code-de-la-route-devant-la-justice-20240412"
    },
    {
        "title": "Japon: vol d’une tasse à thé en or de 61.000 euros dans un grand magasin",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-vol-d-une-tasse-a-the-en-or-de-61-000-euros-dans-un-grand-magasin-20240412"
    },
    {
        "title": "Cinéma : les mineurs de moins de 16 ans devront être accompagnés sur les tournages",
        "summary": "Valérie Lépine, de l’union des producteurs de cinéma, se dit «très confiante» pour que cette mesure s’applique rapidement.",
        "link": "https://www.lefigaro.fr/cinema/cinema-les-mineurs-de-moins-de-16-ans-devront-etre-accompagnes-sur-les-tournages-20240412"
    },
    {
        "title": "Est-ce un problème de ne faire l'amour qu’une fois par mois ?",
        "summary": "DÉCRYPTAGE - En matière de rapports sexuels au sein du couple, la moindre baisse de rythme est souvent jugée inquiétante. Mais qu’en est-il vraiment ?",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/est-ce-un-probleme-de-ne-faire-l-amour-qu-une-fois-par-mois-20240412"
    },
    {
        "title": "«Ma conversion Boglehead est terminée» : ces boursicoteurs qui ne jurent que par John Bogle pour faire fortune",
        "summary": "À travers le monde, une communauté d’investisseurs amateurs suit scrupuleusement les préceptes du fondateur de The Vanguard Group. Qui sont ces «Bogleheads» qui défendent coûte que coûte les théories de leur mentor?",
        "link": "https://www.lefigaro.fr/conjoncture/ma-conversion-boglehead-est-terminee-ces-boursicoteurs-qui-ne-jurent-que-par-john-bogle-pour-faire-fortune-20240412"
    },
    {
        "title": "Sheila en Porsche, Drucker et Denisot dans la salle, absence de Dati : dans les coulisses de la Légion d’honneur de Thierry Ardisson",
        "summary": "NOUS Y ÉTIONS - Jeudi soir, après son déplacement à Bergerac, le chef de l’État a remis les insignes de la Légion d’honneur à l’homme en noir mais aussi à Sheila, Vladimir Cosma ou encore Smaïn.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/un-anarchiste-intempestif-qui-aime-la-france-plus-que-tout-emmanuel-macron-a-decore-thierry-ardisson-de-la-legion-d-honneur-20240412"
    },
    {
        "title": "70 ans après, retour à Diên Biên Phu avec les combattants des deux camps",
        "summary": "REPORTAGE - Il y a 70 ans, au terme de durs combats entre le 13 mars et le 7 mai 1954, la défaite des soldats commandés par le général de Castries face à un ennemi vietminh quatre fois supérieur en nombre sonnait le glas de l'Indochine française. Nous sommes retournés sur les lieux d'une bataille devenue mythique.",
        "link": "https://www.lefigaro.fr/international/70-ans-apres-retour-a-dien-bien-phu-avec-les-combattants-des-deux-camps-20240412"
    },
    {
        "title": "Pourquoi est-ce qu’il ne faut pas jardiner ce week-end malgré les températures estivales ?",
        "summary": "Le retour d’un pic de chaleur ce week-end dans toute la France va permettre aux occupants de maisons de profiter de leur jardin. Pourtant, il serait dangereux de sortir l’arrosoir pour s’occuper des plantes les plus fragiles.",
        "link": "https://www.lefigaro.fr/meteo/pourquoi-est-ce-qu-il-ne-faut-pas-jardiner-ce-week-end-malgre-les-temperatures-estivales-20240412"
    },
    {
        "title": "«20°C de différence entre le matin et l'après-midi» : les températures vont faire le yoyo samedi",
        "summary": "Les Français devront jongler entre vêtements chauds et tenues estivales au cours de la journée.",
        "link": "https://www.lefigaro.fr/meteo/200c-de-difference-entre-le-matin-et-l-apres-midi-les-temperatures-vont-faire-le-yoyo-samedi-20240412"
    },
    {
        "title": "«Carburant à 1,50 euro» : la pétition de 40 millions d’automobilistes proche du million de signataires",
        "summary": "Alors que les prix à la pompe ont augmenté depuis le début de l’année, cette initiative n’est pas sans rappeler celle qui avait lancé le mouvement des Gilets jaunes, en 2018.",
        "link": "https://www.lefigaro.fr/conjoncture/carburant-a-1-50-euro-la-petition-de-40-millions-d-automobilistes-proche-du-million-de-signataires-20240412"
    },
    {
        "title": "Carburants : le prix du litre de sans-plomb 98 frôle désormais les deux euros",
        "summary": "INFOGRAPHIES – Portés par le cours du baril, les tarifs à la pompe de l’essence progressent sans discontinuer depuis le début de l’année 2024.",
        "link": "https://www.lefigaro.fr/conjoncture/carburants-les-prix-de-l-essence-et-du-gazole-stables-apres-une-forte-hausse-20240301"
    },
    {
        "title": "«Rente à vie», immigration de masse : le diagnostic choc d’un ancien préfet sur la crise du logement social",
        "summary": "DÉCRYPTAGE - Michel Aubouin met en lumière dans une note la grande proportion de population étrangère qui occupe les logements sociaux en France. Les HLM ne rempliraient plus leur promesse originelle envers les plus démunis.",
        "link": "https://www.lefigaro.fr/actualite-france/rente-a-vie-immigration-de-masse-le-diagnostic-choc-d-un-ancien-prefet-sur-la-crise-du-logement-social-20240405"
    },
    {
        "title": "Foot : en Arabie saoudite, un coéquipier de Benzema reçoit des coups de fouets par un spectateur mécontent",
        "summary": "LE SCAN SPORT - L'incident s'est déroulé à l'issue de la Supercoupe d'Arabie saoudite entre Al-Ittihad, l'équipe de Karim Benzema, et Al-Hilal.",
        "link": "https://www.lefigaro.fr/sports/football/foot-en-arabie-saoudite-un-coequipier-de-benzema-recoit-des-coups-de-fouets-par-un-spectateur-mecontent-20240412"
    },
    {
        "title": "À Nice, un policier municipal va être sanctionné après une blague de mauvais goût",
        "summary": "L'agent a fait croire à un homme que le lycée où est scolarisée sa fille avait été bombardé et touché par un crash d'hélicoptère. Déjà traumatisé par le décès de son aînée dans l'attentat du 14 juillet 2016, l'homme a dénoncé lundi ce comportement dans une lettre ouverte à Christian Estrosi.",
        "link": "https://www.lefigaro.fr/nice/a-nice-un-policier-municipal-va-etre-sanctionne-apres-une-blague-de-mauvais-gout-20240412"
    }
]