[
    {
        "title": "EN DIRECT - Israël annonce avoir tué plusieurs commandants du Hezbollah dans le sud du Liban",
        "summary": "L'armée israélienne a mené de nouvelles frappes contre le «quartier général» du Hezbollah au Liban. Le Hezbollah dit de son côté avoir bombardé le nord d’Israël.",
        "link": "https://www.lefigaro.fr/international/en-direct-tensions-au-liban-israel-va-poursuivre-ses-reunions-sur-les-propositions-de-cessez-le-feu-americaines-declare-netanyahou-20240927"
    },
    {
        "title": "Devant l’ONU, Netanyahou rejette un cessez-le-feu avec le Hezbollah",
        "summary": "DÉCRYPTAGE - Insensible aux pressions internationales, le premier ministre israélien a tenu un discours de fermeté ciblant principalement l’Iran.",
        "link": "https://www.lefigaro.fr/international/devant-l-onu-netanyahou-rejette-un-cessez-le-feu-avec-le-hezbollah-20240927"
    },
    {
        "title": "Qui est Hassan Nasrallah, le redoutable leader du Hezbollah, dont le quartier général a été frappé à Beyrouth ?",
        "summary": "PORTRAIT - Depuis des décennies, le chef du mouvement armé chiite est considéré comme l’un des hommes les plus puissants du Moyen-Orient. Il est idolâtré par ses partisans, mais une grande partie des Libanais le déteste, lui reprochant de transformer leur pays en un satellite de l'Iran.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-hassan-nasrallah-le-seigneur-de-guerre-du-hezbollah-qui-fait-planer-l-ombre-d-un-embrasement-regional-20231103"
    },
    {
        "title": "«C'est une question de temps avant que cela arrive chez vous» : en Israël, les récits des survivants du 7 octobre",
        "summary": "EXCLUSIF - Ce jour-là, désormais baptisé le Shabbat noir, les terroristes du Hamas ont tué 1180 citoyens israéliens et kidnappé des centaines d'autres. Des survivants de cet enfer ont accepté de nous raconter leur douleur, leur colère et leur retour à la vie, et de revenir sur les lieux des attaques.",
        "link": "https://www.lefigaro.fr/international/c-est-une-question-de-temps-avant-que-cela-arrive-chez-vous-en-israel-les-recits-des-survivants-du-7-octobre-20240927"
    },
    {
        "title": "«Nous ne voulons pas que le mal ait le dernier mot»: aux obsèques de Philippine, une foi déchirante teintée de colère",
        "summary": "REPORTAGE - Les larmes de près de 3000&nbsp;personnes ont accompagné, ce vendredi, la famille de l’étudiante tuée par un sans-papiers marocain.",
        "link": "https://www.lefigaro.fr/actualite-france/nous-ne-voulons-pas-que-le-mal-ait-le-dernier-mot-aux-obseques-de-philippine-une-foi-dechirante-teintee-de-colere-20240927"
    },
    {
        "title": "Meurtre de Philippine&nbsp;: le syndicat UNI dénonce des affiches d’hommage arrachées, notamment à Sciences&nbsp;Po",
        "summary": "L'Union nationale inter-universitaire, syndicat de droite, a lancé une opération de collage après le meurtre de la jeune adolescente au bois de Boulogne par un migrant sous OQTF, mais des vidéos témoignent d’affiches arrachées.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-de-philippine-le-syndicat-uni-denonce-des-affiches-d-hommage-arrachees-notamment-a-sciences-po-20240927"
    },
    {
        "title": "Blinken appelle Pékin à cesser d'«alimenter la machine de guerre russe» en Ukraine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/blinken-appelle-pekin-a-cesser-d-alimenter-la-machine-de-guerre-russe-en-ukraine-20240928"
    },
    {
        "title": "Face à la «stratégie du tout ou rien» de Mélenchon qui a «produit le rien», Glucksmann enjoint la gauche de «protester»",
        "summary": "Auprès du Parisien, le coprésident de Place publique souhaite «esquisser un chemin» dans l’hypothèse d’une nouvelle dissolution, «en s’adressant à tous les Français, y compris ceux qui ne peuvent plus saquer la gauche».",
        "link": "https://www.lefigaro.fr/politique/face-a-la-strategie-du-tout-ou-rien-de-melenchon-qui-a-produit-le-rien-glucksmann-enjoint-la-gauche-de-protester-20240928"
    },
    {
        "title": "Marseille : de nombreuses relaxes plaidées dans l’affaire des procurations frauduleuses",
        "summary": "Jeudi, le ministère public avait requis trois ans de prison avec sursis et 10 ans d’inéligibilité à l’encontre de Julien Ravier, ancien maire des 11 et 12e arrondissements de Marseille.",
        "link": "https://www.lefigaro.fr/politique/marseille-de-nombreuses-relaxes-plaidees-dans-l-affaire-des-procurations-frauduleuses-20240927"
    },
    {
        "title": "«Ça ne peut pas être automatique» : Lucie Castets (NFP) rétropédale sur la régularisation de «tous les sans-papiers»",
        "summary": "Dans une interview à Libération, la candidate de la gauche pour Matignon déplore de n’avoir pas pu «développer», mardi soir sur BFMTV, une pensée qui sorte de la binarité “tous ou pas tous”.»",
        "link": "https://www.lefigaro.fr/politique/ca-ne-peut-pas-etre-automatique-lucie-castets-nfp-retropedale-sur-la-regularisation-de-tous-les-sans-papiers-20240927"
    },
    {
        "title": "Barnier promet de protéger «de toute augmentation fiscale» ceux «qui travaillent, qui produisent»",
        "summary": "À une semaine de la présentation du budget 2025, le premier ministre évoque une contribution «exceptionnelle et temporaire» de «ceux qui peuvent contribuer» à l'effort de redressement des finances publiques.",
        "link": "https://www.lefigaro.fr/conjoncture/barnier-promet-de-proteger-de-toute-augmentation-fiscale-ceux-qui-travaillent-qui-produisent-20240927"
    },
    {
        "title": "Michel Barnier mobilise ses troupes pour son grand oral",
        "summary": "DÉCRYPTAGE - Le premier ministre a testé une formule de travail collectif, vendredi à Matignon, avant son discours de politique générale.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-mobilise-ses-troupes-pour-son-grand-oral-20240927"
    },
    {
        "title": "Nouveau gouvernement&nbsp;: deux nouveaux ministres délégués intègrent l’équipe de Michel Barnier",
        "summary": "Charlotte Parmentier-Lecocq a été nommé ministre délégué au Handicap et Jean-Louis Thiériot aux Armées.",
        "link": "https://www.lefigaro.fr/politique/nouveau-gouvernement-deux-nouveaux-ministres-delegues-integrent-l-equipe-de-michel-barnier-20240927"
    },
    {
        "title": "En proie au doute, le MoDem de Bayrou s’impose comme la remuante aile gauche de la coalition Barnier",
        "summary": "DÉCRYPTAGE - L’alliance gouvernementale avec LR crée le malaise parmi les troupes centristes, qui reçoivent le socialiste Bernard Cazeneuve dimanche pour leur rentrée, dans le Morbihan.",
        "link": "https://www.lefigaro.fr/politique/en-proie-au-doute-le-modem-de-bayrou-s-impose-comme-la-remuante-aile-gauche-de-la-coalition-barnier-20240927"
    },
    {
        "title": "Projets absurdes, détournement par les passeurs... Le fiasco d’un fonds de 5 milliards d'euros censé endiguer l’immigration irrégulière venue d’Afrique",
        "summary": "DÉCRYPTAGE - Le Fonds fiduciaire d’urgence de l’UE pour l’Afrique se révèle être un gouffre financier de cinq milliards d’euros, auquel la France participe. La Cour des comptes européenne l’a étrillé dans un rapport accablant.",
        "link": "https://www.lefigaro.fr/actualite-france/projets-absurdes-detournement-par-les-passeurs-le-fiasco-d-un-fonds-de-5-milliards-d-euros-cense-endiguer-l-immigration-irreguliere-venue-d-afrique-20240927"
    },
    {
        "title": "Meurtre de Philippine : à Bordeaux, la préfecture interdit une contre-manifestation en parallèle d’un hommage",
        "summary": "Un rassemblement en hommage à Philippine, sauvagement tuée par un étranger sous OQTF, est organisé à Bordeaux, samedi. La préfecture de la Gironde craint des débordements liés à l’ultragauche locale qui annonce une contre-manifestation.",
        "link": "https://www.lefigaro.fr/bordeaux/meurtre-de-philippine-a-bordeaux-la-prefecture-interdit-une-contre-manifestation-en-parallele-d-un-hommage-20240927"
    },
    {
        "title": "Mathieu Bock-Côté : «L’État de droit peut-il survivre au choc des civilisations?»",
        "summary": "CHRONIQUE - Le meurtre de Philippine par un individu sous OQTF oblige à poser à nouveau la question des défaillances d’un État de droit incapable d’assurer la sécurité des Français.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-l-etat-de-droit-peut-il-survivre-au-choc-des-civilisations-20240927"
    },
    {
        "title": "Montreuil : un surveillant pénitentiaire et sa femme roués de coups, chez eux, par trois individus",
        "summary": "L’homme affecté à la prison de la Santé dans le 14e arrondissement de Paris a été suivi jusqu’à son domicile. Les agresseurs lui ont dit de «faire attention au quartier d’isolement».",
        "link": "https://www.lefigaro.fr/faits-divers/montreuil-un-surveillant-penitentiaire-et-sa-femme-roues-de-coups-chez-eux-par-trois-individus-20240927"
    },
    {
        "title": "Wauquiez et la droite en «opposition» à Barnier, la vie rêvée de Castets à l’Assemblée... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS -&nbsp;Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/wauquiez-et-la-droite-en-opposition-a-barnier-la-vie-revee-de-castets-a-l-assemblee-les-indiscrets-du-figaro-20240927"
    },
    {
        "title": "Oise: un an ferme pour un vigile de discothèque après le décès d'un jeune",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/oise-un-an-ferme-pour-un-vigile-de-discotheque-apres-le-deces-d-un-jeune-20240928"
    },
    {
        "title": "Cyclisme : Pogacar, Evenepoel, Van der Poel... Les favoris du championnat du Monde à la loupe",
        "summary": "Les championnats du Monde 2024, organisés sur un circuit (très) exigeant autour de Zurich (Suisse), devraient donner lieu à une belle bataille entre certains des meilleurs coureurs du peloton.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-pogacar-evenepoel-van-der-poel-les-favoris-du-championnat-du-monde-a-la-loupe-20240928"
    },
    {
        "title": "En Gironde, le pari de trois amis qui ont lancé le premier pastis bordelais",
        "summary": "REPORTAGE - À Lugasson, les anciens chais du Château de Tertre Saint-Martin abritent toujours des fûts de vins, mais le liquide qu’ils contiennent a changé. Gins, rhums, whiskies et pastis bordelais y sont désormais fabriqués par la Brasserie Distillerie Guyenne.",
        "link": "https://www.lefigaro.fr/bordeaux/en-gironde-le-pari-de-trois-amis-qui-ont-lance-le-premier-pastis-bordelais-20240928"
    },
    {
        "title": "À Paris, la parenthèse des JO se referme : migrants, toxicos, sans-abri et vendeurs à la sauvette de retour",
        "summary": "REPORTAGE - Les mois précédant les Jeux olympiques, des milliers de SDF et de migrants ont été forcés de quitter la capitale. Les festivités étant terminées, ils reviennent progressivement.",
        "link": "https://www.lefigaro.fr/actualite-france/a-paris-la-parenthese-des-jo-se-referme-migrants-toxicos-sans-abri-et-vendeurs-a-la-sauvette-de-retour-20240928"
    },
    {
        "title": "Entre Éric Ciotti et Marine Le&nbsp;Pen, la possibilité d’une idylle",
        "summary": "RÉCIT - Avec leur alliance née au lendemain de la dissolution, l’ancien patron des Républicains et l’ex-candidate à la présidentielle ont noué une relation de confiance autour d’intérêts mutuels.",
        "link": "https://www.lefigaro.fr/politique/entre-eric-ciotti-et-marine-le-pen-la-possibilite-d-une-idylle-20240928"
    },
    {
        "title": "Luc Rouban : «Dans un État qui s’affaiblit, les fonctionnaires se tournent vers le RN»",
        "summary": "ENTRETIEN - Le chercheur au CNRS Luc Rouban vient de publier une étude passionnante qui met en lumière une droitisation des fonctionnaires, de plus en plus séduits par le RN. Il l’explique par la perte du prestige social jadis associé à leur statut et par les attentats qui ont visé le corps enseignant.",
        "link": "https://www.lefigaro.fr/vox/politique/luc-rouban-dans-un-etat-qui-s-affaiblit-les-fonctionnaires-se-tournent-vers-le-rn-20240928"
    },
    {
        "title": "Après avoir escroqué des retraités, un agent immobilier Foncia a été mis à pied",
        "summary": "Un agent immobilier a créé quatre SCI pour sous-estimer le prix d’une dizaine de logements et les racheter à bas prix pour son compte personnel.",
        "link": "https://immobilier.lefigaro.fr/article/apres-avoir-escroque-des-retraites-un-agent-immobilier-foncia-a-ete-mis-a-pied_62362082-7cb1-11ef-80b5-09dc63a9b19b/"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "EN DIRECT - Liban : les hôpitaux de la banlieue sud de Beyrouth vont être évacués",
        "summary": "L'armée israélienne a annoncé samedi avoir tué, dans une attaque aérienne, le commandant de l'unité des missiles du mouvement armé proche de l'Iran ainsi que plusieurs autres chefs.",
        "link": "https://www.lefigaro.fr/international/liban-israel-bombarde-le-fief-du-hezbollah-a-beyrouth-20240928"
    },
    {
        "title": "Terrible choc, né en Espagne mais d’origine nigériane, déjà appelé à Marcoussis... 5 choses à savoir sur Samuel Ezeala, le jeune ailier du Stade Français",
        "summary": "Le joueur de 24 ans retrouvera son ancien club, la Section Paloise, ce samedi soir (21h05) en Top 14, sous les couleurs du club parisien. Plongez à la découverte d’un joueur à la trajectoire peu commune.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/terrible-choc-ne-en-espagne-mais-d-origine-nigeriane-deja-appele-a-marcoussis-5-choses-a-savoir-sur-samuel-ezeala-le-jeune-ailier-du-stade-francais-20240928"
    },
    {
        "title": "Pérou : des restes fossilisés de trois mastodontes de plus de 11.000 ans découverts",
        "summary": "Ces cousins des mammouths et des éléphants pouvaient mesurer jusqu'à trois mètres de haut.",
        "link": "https://www.lefigaro.fr/flash-actu/perou-des-restes-fossilises-de-trois-mastodontes-de-plus-de-11-000-ans-decouverts-20240928"
    },
    {
        "title": "Brigitte Bardot: l’éternelle icône mondiale fête ses 90 ans",
        "summary": "PORTRAIT- L’actrice, devenue célèbre avec  Et Dieu… créa la femme, fête son anniversaire ce 28 septembre. Retranchée dans sa maison de Saint-Tropez, cette femme fougueuse et indépendante continue de fasciner, cinquante ans après avoir quitté le monde du cinéma.",
        "link": "https://www.lefigaro.fr/culture/brigitte-bardot-l-eternelle-icone-mondiale-fete-ses-90-ans-20240927"
    },
    {
        "title": "Brigitte Bardot fête ses 90 ans : une actrice qui connaît la chanson",
        "summary": "Sans plan de carrière, Bardot a enregistré 76 chansons. Au printemps dernier, elle en a sélectionné 27, rééditées sur un beau double album simplement intitulé «BB».",
        "link": "https://www.lefigaro.fr/musique/brigitte-bardot-fete-ses-90-ans-une-actrice-qui-connait-la-chanson-20240927"
    },
    {
        "title": "Brigitte Bardot fête ses 90 ans&nbsp;: les films qui ont fait la gloire de BB",
        "summary": "L’actrice française est devenue une icône de la sensualité connue dans le monde entier en 1956 avec son interprétation de l’héroïne de Et Dieu...créa la femme.",
        "link": "https://www.lefigaro.fr/cinema/brigitte-bardot-fete-ses-90-ans-20240927"
    },
    {
        "title": "«&nbsp;Brigitte Bardot est la représentante d'une culture française qui n'avait pas peur d'avoir des vedettes&nbsp;»",
        "summary": "INTERVIEW - Vincent Perrot publie un livre hommage, richement illustré, Brigitte Bardot, Internationale BB, à l’occasion du 90e anniversaire de l’actrice française.",
        "link": "https://www.lefigaro.fr/cinema/brigitte-bardot-est-la-representante-d-une-culture-francaise-qui-n-avait-pas-peur-d-avoir-des-vedettes-20240928"
    },
    {
        "title": "Marine Le Pen, sa drôle d’histoire avec le souverainisme de gauche",
        "summary": "DÉCRYPTAGE - La candidate du RN à la présidentielle embarque dans son sillage de nombreux souverainistes, notamment venant de gauche. À l’instar de son futur directeur de cabinet Ambroise de Rancourt.",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-sa-drole-d-histoire-avec-le-souverainisme-de-gauche-20240928"
    },
    {
        "title": "Notre palmarès des villes et villages où élever un enfant près de Bordeaux",
        "summary": "PALMARÈS EXCLUSIF - Éducation, santé, loisirs, transports, environnement...Parmi 50 communes situées à moins d’une heure de Bordeaux, découvrez quelles sont les meilleures villes où élever des enfants.",
        "link": "https://www.lefigaro.fr/bordeaux/notre-palmares-des-villes-et-villages-ou-s-installer-pres-de-bordeaux-pour-fonder-une-famille-20240928"
    },
    {
        "title": "Cyclisme : Alaphilippe, Bardet, Gaudu...Que peuvent espérer les Français sur le championnat du Monde ?",
        "summary": "L’équipe de France se présente à Zurich (Suisse), ce dimanche, sans grand favori mais avec plusieurs outsiders et (sans doute) un nouveau plan pour briller.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-alaphilippe-bardet-gaudu-que-peuvent-esperer-les-francais-sur-le-championnat-du-monde-20240928"
    },
    {
        "title": "«On veut ramener de la joie dans le quartier» : à Bordeaux, le Nikodème café s’implante au cœur des cités",
        "summary": "REPORTAGE - À l’œuvre dans les cités bordelaises depuis 1904, l’Institut Nikodème étend son activité dans un café de quartier associatif. Une aventure au plus proche des habitants qui doit débuter lors de l’inauguration des lieux, samedi.",
        "link": "https://www.lefigaro.fr/bordeaux/on-veut-ramener-de-la-joie-dans-le-quartier-a-bordeaux-le-nikodeme-cafe-s-implante-au-coeur-des-cites-20240928"
    },
    {
        "title": "Ukraine : six morts dans une double frappe contre un hôpital",
        "summary": "Selon le ministère ukrainien de l'Intérieur, les victimes ont été tuées dans une double frappe russe, dans la région de Soumy, dans le nord-est de l'Ukraine.",
        "link": "https://www.lefigaro.fr/international/ukraine-six-morts-dans-une-double-frappe-contre-un-hopital-20240928"
    },
    {
        "title": "Revalorisation des petites retraites et des APL, hausse des prix du gaz... Ce qui change au 1er Octobre 2024",
        "summary": "Le mois d’octobre marque également le passage à l’heure d’hiver et le début de la vaccination contre la grippe. Le Figaro fait le point sur les changements attendus.",
        "link": "https://www.lefigaro.fr/conjoncture/revalorisation-des-petites-retraites-et-des-apl-hausse-des-prix-du-gaz-ce-qui-change-au-1er-octobre-2024-20240928"
    },
    {
        "title": "Guerre en Ukraine: pourquoi la solution du compromis est une illusion",
        "summary": "VU D’AILLEURS - Malgré l’impression d’une amélioration des discussions dans le conflit entre Kiev et Moscou, les scénarios de paix proposés ne suffiront pas à arrêter le conflit.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-pourquoi-la-solution-du-compromis-est-une-illusion-20240927"
    },
    {
        "title": "Dans les rues de Beyrouth : «Qu'est-ce qu'on a fait pour mériter ce châtiment ?»",
        "summary": "REPORTAGE - Après les frappes extrêmement violentes contre la banlieue sud de la capitale libanaise, de nombreuses familles fuient leurs immeubles, en direction du centre-ville. Le récit de l’envoyé spécial du Figaro.",
        "link": "https://www.lefigaro.fr/international/dans-les-rues-de-beyrouth-qu-est-ce-qu-on-a-fait-pour-meriter-ce-chatiment-20240928"
    },
    {
        "title": "Foot : Mbappé est de moins en moins populaire en France, selon un sondage",
        "summary": "Un sondage réalisé par Odoxa pour Winamax et RTL révèle que le taux de sympathie des Français à l’égard du capitaine des Bleus a chuté de 12 points en quelques mois.",
        "link": "https://www.lefigaro.fr/sports/football/foot-mbappe-est-de-moins-en-moins-populaire-en-france-selon-un-sondage-20240928"
    },
    {
        "title": "Nantes : la majorité socialiste muscle sa police municipale, mais refuse encore de l’armer",
        "summary": "La mairie nantaise a rendu hommage à ses policiers municipaux à l’occasion du trentième anniversaire de sa création. Malgré des effectifs en hausse et une reconnaissance croissante de leurs missions, les agents restent cependant contraints de travailler sans armes létales.",
        "link": "https://www.lefigaro.fr/nantes/nantes-la-majorite-socialiste-muscle-sa-police-municipale-mais-refuse-encore-de-l-armer-20240928"
    },
    {
        "title": "Cyclisme : philosophie offensive, bluff, collectif...Comment Thomas Voeckler a (re)fait gagner la France",
        "summary": "Sous les ordres de Thomas Voeckler, l’équipe de France vise un nouveau maillot arc-en-ciel, ce dimanche, sur les championnats du Monde de Zurich (Suisse).",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-philosophie-offensive-bluff-collectif-comment-thomas-voeckler-a-re-fait-gagner-la-france-20240928"
    },
    {
        "title": "Météo : pourquoi le mois d’octobre ne sera pas très réjouissant",
        "summary": "Le premier mois de l’automne sera marqué par des perturbations sur l’ensemble du pays et des températures qui font le yo-yo.",
        "link": "https://www.lefigaro.fr/meteo/meteo-pourquoi-le-mois-d-octobre-ne-sera-pas-tres-rejouissant-20240928"
    },
    {
        "title": "Tourisme d'aventure : les régions françaises où l'adrénaline est reine",
        "summary": "À l'occasion de la Journée mondiale du tourisme, une nouvelle étude dévoile les cinq régions françaises idéales pour les amateurs de sensations fortes. Cyclisme, randonnées ou saut en parachute, le terrain de jeu est immense.",
        "link": "https://www.lefigaro.fr/voyages/guides/tourisme-d-aventure-les-regions-francaises-ou-l-adrenaline-est-reine-20240927"
    },
    {
        "title": "Des milliers de Japonais en larmes pour dire au revoir à deux pandas rejoignant la Chine",
        "summary": "Ri Ri et Shin Shin devaient y rester au Japon jusqu’en 2026, mais il a été convenu que les pandas retournent plus tôt dans leur pays d'origine en raison de leur santé déclinante.",
        "link": "https://www.lefigaro.fr/voyages/guides/des-milliers-de-japonais-en-larmes-pour-dire-au-revoir-a-deux-pandas-rejoignant-la-chine-20240928"
    },
    {
        "title": "Naufrage d’un bateau de migrants en Espagne : au moins 9 morts et 48 disparus au large des Canaries",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/naufrage-d-un-bateau-de-migrants-en-espagne-au-moins-9-morts-et-48-disparus-au-large-des-canaries-20240928"
    },
    {
        "title": "Népal : les inondations provoquent la mort de 10 personnes et en blessent 18 autres",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nepal-les-inondations-provoquent-la-mort-de-10-personnes-et-en-blessent-18-autres-20240928"
    },
    {
        "title": "Léon Marchand est aussi un prodige... du Rubik’s Cube",
        "summary": "Le quadruple champion olympique a raconté avoir participé aux championnats de France de ce casse-tête star des années 1980.",
        "link": "https://www.lefigaro.fr/flash-sport/leon-marchand-est-aussi-un-prodige-du-rubik-s-cube-20240928"
    }
]