[
    {
        "title": "États-Unis : au moins un mort et 21 blessés dans une fusillade lors de la parade du Super Bowl à Kansas City, trois suspects interpellés",
        "summary": "Des dizaines de milliers de personnes fêtaient les Chiefs, qui ont défilé dans les rues de Kansas City pour célébrer leur victoire dimanche au Super Bowl, la grand-messe annuelle du football américain.",
        "link": "https://www.lefigaro.fr/international/etats-unis-une-fusillade-eclate-a-kansas-city-pendant-la-parade-des-vainqueurs-du-super-bowl-20240214"
    },
    {
        "title": "Ligue des champions : en deux temps, le PSG prend une option face à la Real Sociedad",
        "summary": "Bousculé en première période, le PSG l'a emporté 2-0 face à la Real Sociedad mercredi, en huitièmes de finale aller de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-longtemps-malmene-le-psg-finit-par-faire-craquer-la-real-sociedad-20240214"
    },
    {
        "title": "Les notes du PSG contre la Real Sociedad : Mbappé allume la lumière, Dembélé «vital»",
        "summary": "Découvrez les notes des Parisiens après leur victoire 2-0 sur la Real Sociedad mercredi, au Parc des Princes, en huitièmes de finale aller de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-contre-la-real-sociedad-mbappe-allume-la-lumiere-dembele-vital-20240214"
    },
    {
        "title": "PSG : les Ultras scandent à nouveau «Hidalgo démission» avant le 8e contre la Real Sociedad",
        "summary": "Les supporters parisiens, placés en tribune Auteuil, ont également déployé deux grandes banderoles noires contre la maire de Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-les-ultras-scandent-a-nouveau-hidalgo-demission-avant-le-8e-contre-la-real-sociedad-20240214"
    },
    {
        "title": "Le poignant témoignage des enfants ukrainiens enlevés par les Russes",
        "summary": "ENQUÊTE - L’enlèvement de masse d’enfants ukrainiens par la Russie a valu à Vladimir Poutine et sa commissaire «aux droits des enfants»,  Maria Lvova-Belova, une inculpation de la Cour pénale internationale, sous le chef d’accusation de crimes de guerre.",
        "link": "https://www.lefigaro.fr/international/le-poignant-temoignage-des-enfants-ukrainiens-enleves-par-les-russes-20240214"
    },
    {
        "title": "Guerre en Ukraine : un nouveau navire russe détruit par un drone naval en Crimée, selon Kiev",
        "summary": "Le Caesar Kounikov «se trouvait dans les eaux territoriales ukrainiennes, près d'Alupka, au moment de l'attaque», a revendiqué le commandement militaire ukrainien sur Telegram.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-nouveau-navire-russe-detruit-par-un-drone-naval-en-crimee-20240214"
    },
    {
        "title": "Guerre en Ukraine : l'armée ukrainienne commence à manquer de munitions, selon la Maison-Blanche",
        "summary": "LE POINT SUR LA SITUATION - Faute d’aide américaine, l’armée ukrainienne sera bientôt en manque de munitions, indique la Maison-Blanche qui appelle le Congrès à voter «rapidement» une nouvelle aide financière.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-bombardements-russes-dans-l-est-font-trois-morts-20240214"
    },
    {
        "title": "«Ils sont tombés sur la tête» : Robert Ménard, co-fondateur de Reporters sans frontières réagit à l’action de l’ONG contre CNews",
        "summary": "VIDÉO - La polémique impliquant l’association, la chaîne d’information et le Conseil d’État ne fait qu’enfler. Ce mercredi 14 février, Cyril Hanouna a invité sur le plateau de « Touche pas à mon poste » l’un des créateurs de RSF pour qu’il s’exprime sur l’affaire.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ils-sont-tombes-sur-la-tete-robert-menard-co-fondateur-de-reporters-sans-frontieres-reagit-a-l-action-de-l-ong-contre-cnews-20240214"
    },
    {
        "title": "Le spectre d’une «police de la pensée» plane sur l’audiovisuel",
        "summary": "L’Arcom doit désormais prendre en compte les interventions des chroniqueurs et animateurs pour apprécier le pluralisme des chaînes.",
        "link": "https://www.lefigaro.fr/politique/le-spectre-d-une-police-de-la-pensee-plane-sur-l-audiovisuel-20240214"
    },
    {
        "title": "«Ne donnez pas de leçons, surtout pas à moi !» : Pascal Praud s’enflamme face au secrétaire général de Reporters sans frontières",
        "summary": "VIDÉO - «L’Heure des pros» accueillait jeudi matin Christophe Deloire afin d’évoquer la décision du Conseil d’État de durcir le contrôle éditorial des chaînes comme CNews. Une séquence houleuse.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ne-donnez-pas-de-lecons-surtout-pas-a-moi-pascal-praud-s-enflamme-face-au-secretaire-general-de-reporters-sans-frontieres-20240214"
    },
    {
        "title": "CNews: «Après la décision du Conseil d’État, c’est à une véritable inquisition que l’Arcom devra se livrer»",
        "summary": "TRIBUNE - Pour l’ancien directeur général du Conseil supérieur de l’audiovisuel*, Jean-Éric Schoettl, les exigences formulées par le Conseil d’État, par leur lourdeur et leur effet homogénéisant et démobilisateur, entraveront la liberté d’expression et la liberté d’entreprise dans le domaine audiovisuel.",
        "link": "https://www.lefigaro.fr/vox/medias/cnews-apres-la-decision-du-conseil-d-etat-c-est-a-une-veritable-inquisition-que-l-arcom-devra-se-livrer-20240214"
    },
    {
        "title": "Un gland tombe sur sa voiture, un policier américain ouvre le feu",
        "summary": "L'agent, prenant le bruit pour une détonation d'un pistolet à silencieux, a déchargé son arme sur le suspect qu’il venait d’arrêter et de placer à l’arrière de son véhicule. Celui-ci a miraculeusement survécu.",
        "link": "https://www.lefigaro.fr/flash-actu/un-gland-tombe-sur-sa-voiture-un-policier-americain-ouvre-le-feu-20240215"
    },
    {
        "title": "Affaire Epstein: des victimes portent plainte contre le FBI",
        "summary": "Douze femmes ont porté plainte au civil mercredi contre la police fédérale, à qui elles reprochent les «échecs, retards, inactions répétés et continus» pendant 25 ans.",
        "link": "https://www.lefigaro.fr/flash-actu/affaire-epstein-des-victimes-portent-plainte-contre-le-fbi-20240215"
    },
    {
        "title": "Européennes 2024 : Bompard demande à Darmanin une «campagne nationale» d’inscription sur les listes électorales",
        "summary": "Dans un courrier envoyé ce mercredi, le coordinateur de La France Insoumise somme le ministre de l’Intérieur de lutter contre la mauvaise ou la non-inscription électorale, qui touche des millions de Français.",
        "link": "https://www.lefigaro.fr/politique/europeennes-2024-bompard-demande-a-darmanin-une-campagne-nationale-d-inscription-sur-les-listes-electorales-20240214"
    },
    {
        "title": "CNEWS : approuvez-vous l’exigence du Conseil d’Etat de contrôler le pluralisme des intervenants des chaînes de télévision ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/medias/cnews-approuvez-vous-l-exigence-du-conseil-d-etat-de-controler-le-temps-de-parole-des-intervenants-des-chaines-de-television-20240214"
    },
    {
        "title": "À Paris, l’inévitable guerre de succession entre Anne Hidalgo et Emmanuel Grégoire",
        "summary": "RÉCIT - Si la maire n’exclut pas de briguer un troisième mandat en 2026, son premier adjoint accélère pour tenter de lui succéder.",
        "link": "https://www.lefigaro.fr/politique/a-paris-l-inevitable-guerre-de-succession-entre-anne-hidalgo-et-emmanuel-gregoire-20240214"
    },
    {
        "title": "Plan local d’urbanisme : «Quand Anne Hidalgo veut mettre des HLM dans des écoles privées catholiques»",
        "summary": "FIGAROVOX/TRIBUNE - Le nouveau PLU de Paris consacre la part belle aux logements sociaux, alerte Catherine Lécuyer, conseillère divers droite du VIIIe arrondissement. Selon elle, ce plan impose notamment à plusieurs écoles privées catholiques de transformer une partie de leurs bâtiments en HLM.",
        "link": "https://www.lefigaro.fr/vox/societe/plan-local-d-urbanisme-quand-anne-hidalgo-veut-mettre-des-hlm-dans-des-ecoles-privees-catholiques-20240214"
    },
    {
        "title": "Tout en dignité et sobriété, Elisabeth Badinter entourée de ses trois enfants lors de l’hommage national rendu à son mari",
        "summary": "EN IMAGES - Un hommage a été rendu mercredi 14 février, place Vendôme, dans le 1er arrondissement de Paris, à l’ancien garde des Sceaux, décédé le 9 février à 95 ans. Son épouse, Elisabeth Badinter était présente, accompagnée de plusieurs membres de la famille.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/tout-en-dignite-et-sobriete-elisabeth-badinter-entouree-de-ses-trois-enfants-aux-funerailles-de-son-mari-20240214"
    },
    {
        "title": "Elisabeth et Robert Badinter, un couple indépendant à travers le siècle",
        "summary": "La mort de l’ancien avocat et ministre de la Justice, ce 9 février, laisse un couple en manque d'une moitié : depuis plus d'un demi-siècle, Elisabeth et Robert Badinter ont en effet traversé des époques successives en pointant une forme d'idéal, intellectuel, politique, culturel.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/elisabeth-et-robert-badinter-un-couple-independant-a-travers-le-siecle-20240209"
    },
    {
        "title": "Luca de Meo, directeur général de Renault: «Il faut nouer des accords avec les acteurs chinois»",
        "summary": "ENTRETIEN EXCLUSIF - Le patron du constructeur automobile souligne que la taille de l’entreprise n’est plus le critère de réussite dans l’automobile. Quand la demande est volatile et les technologies évolutives, mieux vaut être agile et orienté sur l’innovation.",
        "link": "https://www.lefigaro.fr/societes/luca-de-meo-directeur-general-de-renault-il-faut-nouer-des-accords-avec-les-acteurs-chinois-20240214"
    },
    {
        "title": "Royaume-Uni : les actes antisémites au plus haut",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-les-actes-antisemites-au-plus-haut-20240215"
    },
    {
        "title": "Après trois ans de mise en œuvre du plan de redressement, Renault en grande forme",
        "summary": "Le groupe automobile a confirmé son retour en piste après des années difficiles en publiant mercredi un résultat net pour l'année 2023 de près de 2,3 milliards d'euros.",
        "link": "https://www.lefigaro.fr/societes/apres-trois-ans-de-mise-en-oeuvre-du-plan-de-redressement-renault-en-grande-forme-20240214"
    },
    {
        "title": "Jean-Pierre Robin: «Donald Trump oublie que les dépenses militaires des États-Unis sont financées par leurs alliés»",
        "summary": "ANALYSE - Si Washington couvre 70% des budgets de l’Otan, ce sont en réalité les Européens qui permettent au Pentagone de dépenser autant.",
        "link": "https://www.lefigaro.fr/vox/monde/jean-pierre-robin-donald-trump-oublie-que-les-depenses-militaires-des-etats-unis-sont-financees-par-leurs-allies-20240214"
    },
    {
        "title": "«On ne peut compter sur aucun homme» : Rousseau s’estime «totalement» trahie par Gérard Miller, accusé d’agressions sexuelles",
        "summary": "Alors que les témoignages accusant le psychanalyste, engagé à gauche, d’agressions sexuelles et de viols se multiplient depuis quelques semaines, la députée écologiste évoque, au magazine Elle, une «sidération» et déplore le «silence un peu honteux» de son camp.",
        "link": "https://www.lefigaro.fr/politique/on-ne-peut-compter-sur-aucun-homme-rousseau-s-estime-totalement-trahie-par-gerard-miller-accuse-d-agressions-sexuelles-20240214"
    },
    {
        "title": "Bruno Retailleau: «Derrière la censure médiatique de CNews, la cassure démocratique»",
        "summary": "TRIBUNE - Après la décision du Conseil constitutionnel sur la loi immigration, l’arrêt du Conseil d’État sur CNews révèle une inquiétante tendance à balayer les aspirations majoritaires des Français en tordant les principes juridiques, estime le président du groupe LR au Sénat*.",
        "link": "https://www.lefigaro.fr/vox/medias/bruno-retailleau-derriere-la-censure-mediatique-de-cnews-la-cassure-democratique-20240214"
    },
    {
        "title": "La perte de vitesse de l'économie japonaise s'accélère, dépassée officiellement par l'Allemagne",
        "summary": "Pour l’Allemagne, ce titre lui était promis depuis octobre dernier par les prévisions du Fonds monétaire international (FMI).",
        "link": "https://www.lefigaro.fr/conjoncture/la-perte-de-vitesse-de-l-economie-japonaise-s-accelere-depassee-officiellement-par-l-allemagne-20240215"
    },
    {
        "title": "Marseille : à l’inverse de Paris, la mairie assure ne pas vouloir «surtaxer le stationnement des SUV»",
        "summary": "L’adjointe PS au maire de Marseille en charge de la politique de la ville et des mobilités, Audrey Gatian, dément tout projet de surtaxe des SUV à Marseille, à l’image de ce qu’Anne Hidalgo a décidé à Paris.",
        "link": "https://www.lefigaro.fr/marseille/marseille-a-l-inverse-de-paris-la-mairie-assure-ne-pas-vouloir-surtaxer-le-stationnement-des-suv-20240215"
    },
    {
        "title": "PSG-Real Sociedad : Mbappé toujours plus haut, les Ultras se trompent de cible… Coups de cœur et coups de griffe",
        "summary": "Au-delà du résultat final, découvrez ce qui a retenu l'attention de notre journaliste au Parc des Princes mercredi, lors de la victoire parisienne sur la Real (2-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-real-sociedad-mbappe-toujours-plus-haut-les-ultras-se-trompent-de-cible-coups-de-coeur-et-coups-de-griffe-20240215"
    },
    {
        "title": "Où en est le «mariage pour tous» en Europe ?",
        "summary": "Alors que la Grèce s’apprête à légaliser le mariage et l’adoption pour les couples de même sexe, Le Figaro rappelle où en sont les différents pays européens en la matière.",
        "link": "https://www.lefigaro.fr/international/ou-en-est-le-mariage-pour-tous-en-europe-20240215"
    },
    {
        "title": "La grève des contrôleurs SNCF suscite l’indignation générale",
        "summary": "La direction de l’entreprise publique ne veut pas céder car elle craint que le mouvement ne s’étende à d’autres corps de métier. Le gouvernement se veut également ferme.",
        "link": "https://www.lefigaro.fr/societes/la-greve-des-controleurs-sncf-suscite-l-indignation-generale-20240215"
    },
    {
        "title": "«Grève à la SNCF: le saccage public des syndicats»",
        "summary": "L’ÉDITORIAL DU FIGARO - À l’approche des Jeux olympiques et de la reconduction de son PDG, la gréviculture au sein de l’entreprise publique n’a plus de limites.",
        "link": "https://www.lefigaro.fr/vox/economie/greve-a-la-sncf-le-saccage-public-des-syndicats-20240214"
    },
    {
        "title": "Grève SNCF : retrouvez les prévisions de trafic pour ce week-end",
        "summary": "Un millier de trains sont supprimés entre vendredi et dimanche en raison d’une grève des contrôleurs de la compagnie, au cœur des vacances d’hiver. La SNCF assure avoir limité la casse en mobilisant des cadres.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-un-tgv-sur-deux-circulera-ce-week-end-confirme-l-entreprise-20240214"
    },
    {
        "title": "Contrôleurs à la SNCF: des hausses de salaire conséquentes ces trois dernières années",
        "summary": "DÉCRYPTAGE - Entre 2020 et 2023, la masse salariale de tous les salariés de l’entreprise a augmenté de 1,5 milliard d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/sncf-des-hausses-de-salaire-consequentes-ces-trois-dernieres-annees-20240214"
    },
    {
        "title": "Luc Ferry: «Si Rachida Dati veut innover…»",
        "summary": "CHRONIQUE - Si elle veut sortir des sentiers battus, la ministre de la Culture pourrait faire ce qu’aucun de ses prédécesseurs n’a jamais osé faire: intégrer la culture scientifique dans son escarcelle.",
        "link": "https://www.lefigaro.fr/vox/culture/luc-ferry-si-rachida-dati-veut-innover-20240215"
    },
    {
        "title": "Colère des agriculteurs : la Coordination rurale considère que Macron «a pris la mesure» de la crise",
        "summary": "À l’approche du Salon de l’agriculture, la Coordination rurale entend toutefois «maintenir la pression» sur le gouvernement en poursuivant ses actions, allant de la distribution de tracts aux actions coup de poing.",
        "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-la-coordination-rurale-considere-que-macron-a-pris-la-mesure-de-la-crise-20240214"
    },
    {
        "title": "Paris : cette alerte que des habitants vont recevoir sur leur téléphone ce jeudi",
        "summary": "La préfecture de police a averti que le dispositif FR-Alert va être testé pour la première fois dans la capitale dans la matinée dans le 13e arrondissement.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-cette-alerte-que-des-habitants-vont-recevoir-sur-leur-telephone-ce-jeudi-20240215"
    },
    {
        "title": "Le tournant Horizons de la présidente des Pays de la Loire Christelle Morançais agace une partie de la droite",
        "summary": "«Il vaut mieux afficher la couleur avant qu'après les élections», regrette Bruno Retailleau, vis-à-vis de l’adhésion de Christelle Morançais au parti Horizons d’Édouard Philippe. Une alliance «sans surprise», qui suscite malgré tout un malaise dans les rangs de la région.",
        "link": "https://www.lefigaro.fr/nantes/le-tournant-horizons-de-la-presidente-des-pays-de-la-loire-christelle-morancais-agace-une-partie-de-la-droite-20240215"
    },
    {
        "title": "La Française des jeux enregistre un bénéfice net en hausse de 38% en 2023",
        "summary": "Porté par le rachat de la loterie irlandaise et de l'opérateur ZEturf, le groupe vise une croissance de 8% de son chiffre d’affaires en 2024.",
        "link": "https://www.lefigaro.fr/societes/la-francaise-des-jeux-enregistre-un-benefice-net-en-hausse-de-38-en-2023-20240215"
    },
    {
        "title": "Haute-Savoie : deux personnes rescapées après une avalanche déferlant sur une piste bleue",
        "summary": "Deux skieurs ont été pris et ensevelis dans une avalanche ce mercredi sur le domaine de Praz de Lys Sommand en Haute-Savoie. Ils s’en sortent sans blessures.",
        "link": "https://www.lefigaro.fr/faits-divers/haute-savoie-deux-personnes-rescapees-apres-une-avalanche-deferlant-sur-une-piste-bleue-20240214"
    },
    {
        "title": "Grève des contrôleurs SNCF : «Aujourd’hui, la grève est incompréhensible», selon le PDG de SNCF Voyageurs",
        "summary": "Pour Christophe Fanichet, le groupe ferroviaire «a déjà tenu des engagements» à destination des contrôleurs en grève ce week-end.",
        "link": "https://www.lefigaro.fr/social/greve-des-controleurs-sncf-aujourd-hui-la-greve-est-incomprehensible-selon-le-pdg-de-la-sncf-voyageurs-20240215"
    },
    {
        "title": "Vladimir Poutine regrette le manque de «questions pointues» du journaliste américain Tucker Carlson",
        "summary": "Le président russe a regretté l’absence de questions tranchantes de la part de l'animateur de télévision américain lors de l’interview diffusée jeudi 8 février.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-regrette-le-manque-de-questions-pointues-du-journaliste-americain-tucker-carlson-20240215"
    },
    {
        "title": "Dans un contexte morose pour les promoteurs lyonnais, la métropole écologiste «sauve» une cinquantaine d'opérations",
        "summary": "Le fonds d’urgence de 10 millions d’euros débloqué au mois d’octobre a permis de soutenir 49 programmes immobiliers neuf en leur offrant des débouchés par le rachat et la réservation d’invendus, nombreux en raison de la crise qui touche le secteur.",
        "link": "https://www.lefigaro.fr/lyon/dans-un-contexte-morose-pour-les-promoteurs-lyonnais-la-metropole-ecologiste-sauve-une-cinquantaine-d-operations-20240215"
    },
    {
        "title": "TF1 termine 2023 dans le positif, après le recul de 2022",
        "summary": "L'arrêt début 2023 de la plateforme de streaming Salto, co-gérée avec M6 et France Télévisions, avait entraîné en 2022 d'importantes provisions sur charges, qui avaient grevé les comptes du groupe de télévision.",
        "link": "https://www.lefigaro.fr/medias/tf1-termine-2023-dans-le-positif-apres-le-recul-de-2022-20240215"
    },
    {
        "title": "Guerre en Ukraine : Kiev envoie des renforts dans «l’enfer d’Avdiïvka»",
        "summary": "LE POINT SUR LA SITUATION - La situation est jugée «extrêmement critique» dans cette ville de l'est de l'Ukraine devenue l’épicentre des combats.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-alerte-aerienne-apres-le-decollage-de-bombardiers-russes-20240215"
    },
    {
        "title": "Poutine dit préférer que Biden soit réélu car il est plus «prévisible»",
        "summary": "Lors d’une interview télévisée diffusée ce mercredi, le président russe a déclaré que Joe Biden est une «personne plus expérimentée et plus prévisible».",
        "link": "https://www.lefigaro.fr/international/poutine-dit-preferer-que-biden-soit-reelu-car-il-est-plus-previsible-20240214"
    },
    {
        "title": "Covid-19 : l'État condamné pour avoir empêché un homme de voir son père mourant pendant le confinement",
        "summary": "Les faits remontent au 4 avril 2020. Muni d’une attestation, un homme avait tenté de rendre une dernière visite à son père mourant sur l'île de Ré, avant d’en être empêché par des gendarmes.",
        "link": "https://www.lefigaro.fr/actualite-france/covid-19-l-etat-condamne-pour-avoir-empeche-un-homme-de-voir-son-pere-mourant-pendant-le-confinement-20240215"
    },
    {
        "title": "Strasbourg : deux corps et une voiture repêchés dans l'Ill",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/strasbourg-deux-corps-et-une-voiture-repeches-dans-l-ill-20240215"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky va rencontrer Emmanuel Macron à Paris vendredi",
        "summary": "Le président ukrainien se rendra ensuite en Allemagne pour parler devant la conférence de Munich sur la sécurité samedi 17 février.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodymyr-zelensky-va-rencontrer-emmanuel-macron-a-paris-vendredi-20240215"
    },
    {
        "title": "Guerre en Ukraine : des renforts envoyés dans «l’enfer d’Avdiivka»",
        "summary": "L’armée russe intensifie ses bombardements et occupe désormais 18% de la ville sur laquelle elle resserre son étau. Le maire de cette ville du Donbass évoque «une situation critique».",
        "link": "https://www.lefigaro.fr/international/guerre-d-ukraine-a-avdiivka-moscou-donne-l-assaut-avec-des-forces-tres-importantes-20240208"
    },
    {
        "title": "Dépenses militaires : la France atteindra l’objectif de 2% du PIB, préconisé par l’Otan, en 2024",
        "summary": "La France, qui a décidé de doubler son budget militaire d'ici à 2030 par rapport à 2019, avait jusqu'à présent indiqué qu'elle atteindrait cet objectif de 2% en 2025",
        "link": "https://www.lefigaro.fr/international/depenses-militaires-la-france-atteindra-l-objectif-de-2-du-pib-preconise-par-l-otan-en-2024-20240215"
    },
    {
        "title": "Eugénie Bastié: «Robinson Crusoé est-il un odieux capitaliste raciste ?»",
        "summary": "CHRONIQUE - C’est la thèse du livre Capital et race (Seuil), de l’enseignante à Sciences Po Sylvie Laurent, qui entend démontrer que depuis 1492 le capitalisme et le racisme ont destins liés. Un ouvrage où l’esprit de système marxiste abolit toute nuance.",
        "link": "https://www.lefigaro.fr/vox/histoire/eugenie-bastie-robinson-crusoe-est-il-un-odieux-capitaliste-raciste-20240214"
    },
    {
        "title": "Coca-Cola ferme sa plus ancienne usine en France",
        "summary": "L’embouteilleur du géant américain en France va transférer l’an prochain les activités de son site francilien de Clamart vers celui, proche, de Grigny.",
        "link": "https://www.lefigaro.fr/societes/coca-cola-ferme-sa-plus-ancienne-usine-en-france-20240215"
    },
    {
        "title": "Un député écologiste girondin interpelle le gouvernement sur l’impact de la pollution chimique sur la fertilité",
        "summary": "Au lieu de promouvoir un «réarmement démographique», le député girondin Nicolas Thierry adjure le gouvernement à s’attaquer à la pollution chimique, «une raison majeure de l’infertilité», en durcissant le règlement européen Reach.",
        "link": "https://www.lefigaro.fr/bordeaux/un-depute-ecologiste-girondin-interpelle-le-gouvernement-sur-l-impact-de-la-pollution-chimique-sur-la-fertilite-20240215"
    },
    {
        "title": "Faut-il interdire le droit de grève dans les transports pendant les vacances scolaires ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/social/faut-il-interdire-le-droit-de-greve-dans-les-transports-pendant-les-vacances-scolaires-20240215"
    },
    {
        "title": "SNCF : «Nous allons très clairement poser des textes législatifs pour encadrer le droit de grève», annonce Éric Ciotti",
        "summary": "Alors qu’une forte mobilisation des contrôleurs SNCF est prévue ce week-end, le président des Républicains veut mettre fin à une «surenchère permanente».",
        "link": "https://www.lefigaro.fr/politique/greve-sncf-nous-allons-tres-clairement-poser-des-textes-legislatifs-pour-encadrer-annonce-eric-ciotti-20240215"
    },
    {
        "title": "Voyage au cœur de la Russie nationaliste de Poutine face à «l'occident satanique»",
        "summary": "REPORTAGE - Avec son témoignage et ses photos exclusives, une source nous raconte sous pseudonyme comment la militarisation de la société russe souhaitée par Vladimir Poutine continue d'être prêchée par tous les canaux à disposition du Kremlin : des bancs de l'école jusqu'à ceux des églises.",
        "link": "https://www.lefigaro.fr/international/voyage-au-coeur-de-la-russie-nationaliste-de-poutine-face-a-l-occident-satanique-20240215"
    },
    {
        "title": "Zelensky va rencontrer Macron, Ciotti s’agace sur la grève à la SNCF, l’État condamné sur le Covid-19... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 15 février au matin sur notre site.",
        "link": "https://www.lefigaro.fr/zelensky-va-rencontrer-macron-ciotti-s-agace-sur-la-greve-a-la-sncf-l-etat-condamne-sur-le-covid-19-les-3-infos-a-retenir-a-la-mi-journee-20240215"
    },
    {
        "title": "Marseille : un corps entièrement calciné découvert dans les quartiers nord",
        "summary": "Le corps, qui appartiendrait à un homme, a été retrouvé par un promeneur à proximité des carrières de la société Lafarge, dans le 16e arrondissement de la ville. Une enquête a été ouverte et la police judiciaire saisie.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-corps-entierement-calcine-decouvert-dans-les-quartiers-nord-20240215"
    },
    {
        "title": "Volkswagen : la Chine appelle à ne pas «se laisser berner par les mensonges» du travail forcé au Xinjiang",
        "summary": "Le géant allemand de l'automobile Volkswagen est pointé du doigt pour ses activités dans cette région chinoise, où il a une usine.",
        "link": "https://www.lefigaro.fr/societes/volkswagen-la-chine-appelle-a-ne-pas-se-laisser-berner-par-les-mensonges-du-travail-force-au-xinjiang-20240215"
    },
    {
        "title": "Les États-Unis s’inquiètent d’un projet d’arme nucléaire spatiale russe",
        "summary": "Michael Turner, un représentant républicain, a déclaré avoir demandé aux membres du Congrès de passer en revue des «informations relatives à une grave menace pour la sécurité nationale».",
        "link": "https://www.lefigaro.fr/flash-actu/des-renseignements-sur-les-visees-nucleaires-russes-dans-l-espace-inquietent-a-washington-20240214"
    },
    {
        "title": "Impôts, prix des billets, entrave à la mobilité : «Avec la grève, l’usager de la SNCF paie trois fois»",
        "summary": "FIGAROVOX/TRIBUNE - En plus du coût exorbitant pour le contribuable, la SNCF se tire une balle dans le pied en multipliant les mouvements sociaux, puisqu’elle pousse les usagers à se détourner du train, estime Erwann Tison, économiste et directeur des études à l'Institut Sapiens.",
        "link": "https://www.lefigaro.fr/vox/societe/impots-prix-des-billets-entrave-a-la-mobilite-avec-la-greve-l-usager-de-la-sncf-paie-trois-fois-20240215"
    },
    {
        "title": "Guerre Hamas-Israël : l'Australie et le Canada mettent en garde Israël contre une opération «catastrophique» à Rafah",
        "summary": "LE POINT SUR LA SITUATION - L’armée israélienne poursuit ses frappes à grande échelle dans la ville du sud de la bande de Gaza, où sont regroupés plus d'un million de Palestiniens.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-l-australie-et-le-canada-mettent-en-garde-israel-contre-une-operation-catastrophique-a-rafah-20240215"
    },
    {
        "title": "Mélenchon appelle «les travailleurs dans les ports à ne pas transporter les armes» vers Israël",
        "summary": "Le groupe insoumis à l'Assemblée nationale réclame que la France cesse toute vente d'armes à Israël et fasse reconnaître la décision de la Cour internationale de justice.",
        "link": "https://www.lefigaro.fr/international/melenchon-appelle-les-travailleurs-dans-les-ports-a-ne-pas-transporter-les-armes-vers-israel-20240214"
    },
    {
        "title": "Nantes : une opération «place nette» en plein centre-ville, 18 interpellations",
        "summary": "Une centaine de policiers a été mobilisée pour sécuriser l’axe Commerce-Feydeau, le carrefour central et hyperfréquenté de l’agglomération. L’action des forces de l’ordre devrait se poursuivre jusqu’au week-end.",
        "link": "https://www.lefigaro.fr/nantes/nantes-une-operation-place-nette-en-plein-centre-ville-18-interpellations-20240215"
    },
    {
        "title": "Pas-de-Calais : un policier blessé à l’arme blanche lors d’une intervention",
        "summary": "L’agresseur, souffrant de schizophrénie, a porté un coup de couteau à la tempe du policier. Le pronostic vital de la victime n’est pas engagé.",
        "link": "https://www.lefigaro.fr/faits-divers/pas-de-calais-un-policier-blesse-a-l-arme-blanche-lors-d-une-intervention-20240215"
    },
    {
        "title": "«Elle m'a poussé donc je l'ai poignardée» : jugé pour assassinat, Mickaël Philétas s’enlise dans les dénégations et les «faux souvenirs»",
        "summary": "COMPTE RENDU D’AUDIENCE - À quelques heures du verdict, Mickaël Philétas a été interrogé sur la nuit où son ex-compagne Mélanie Ghione a été tuée de 80 coups de couteau. Malgré le «bain de sang», l'accusé soutient ne pas avoir eu l'intention de la tuer.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-m-a-pousse-donc-je-l-ai-poignardee-juge-pour-assassinat-mickael-philetas-s-enlise-dans-les-denegations-et-les-faux-souvenirs-20240215"
    },
    {
        "title": "Italie : pour éviter de payer le péage du tunnel du Mont-Blanc, le conducteur d’un fourgon passe par les pistes",
        "summary": "Cet homme de 24 ans, qui a indiqué vouloir se rendre en France pour «livrer des tissus», a été intercepté à la frontière franco-italienne, d’après France 3.",
        "link": "https://www.lefigaro.fr/faits-divers/italie-pour-eviter-de-payer-le-peage-du-tunnel-du-mont-blanc-le-conducteur-d-un-fourgon-passe-par-les-pistes-20240215"
    },
    {
        "title": "«C’est une chasse aux sorcières» : l’enseignement catholique vent debout contre le nouveau plan d’urbanisme parisien",
        "summary": "RÉCIT - La mairie de Paris s'est fixé l'objectif d'atteindre 30% de logements sociaux dans la capitale d’ici 2035. Une disposition qui inquiète les établissements privés susceptibles d’être en partie transformés en cas de travaux de grande ampleur.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-une-chasse-aux-sorcieres-l-enseignement-catholique-vent-debout-contre-le-nouveau-plan-d-urbanisme-parisien-20240215"
    },
    {
        "title": "Agriculteurs en colère : Gabriel Attal assure que «les choses avancent»",
        "summary": "Le premier ministre Gabriel Attal s’est rendu jeudi dans un élevage bovin de la Marne afin d’annoncer les prochaines mesures de sortie de crise ainsi que les premières indemnisations des agriculteurs touchés par la maladie hémorragique épizootique.",
        "link": "https://www.lefigaro.fr/actualite-france/agriculteurs-en-colere-gabriel-attal-assure-que-les-choses-avancent-20240215"
    },
    {
        "title": "Union européenne : Ursula von der Leyen favorable à l'idée d'un commissaire à la Défense",
        "summary": "La présidente de la Commission européenne soutient l’idée de nommer un commissaire à la Défense qui travaillerait au renforcement des capacités militaires de l’UE dans le contexte de la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/union-europeenne-ursula-von-der-leyen-favorable-a-l-idee-d-un-commissaire-a-la-defense-20240215"
    },
    {
        "title": "Association L214 : des cadavres de poulet exposés à Paris pour dénoncer l'élevage intensif",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/association-l214-des-cadavres-de-poulet-exposes-a-paris-pour-denoncer-l-elevage-intensif-20240215"
    },
    {
        "title": "La Saint-Valentin, symbole de la décadence occidentale pour la Russie",
        "summary": "Si la Saint-Valentin est l’occasion de célébrer l’amour sur une grande partie du globe, plusieurs gouvernements, comme celui de la Russie, la juge « trop occidentale ».",
        "link": "https://www.lefigaro.fr/international/la-saint-valentin-symbole-de-la-decadence-occidentale-pour-la-russie-20240215"
    },
    {
        "title": "Voile : accusée avec son compagnon, Clarisse Crémer dément toute tricherie sur le Vendée Globe",
        "summary": "Une suspicion de tricherie sur le Vendée Globe 2020-2021 concerne la navigatrice et Tanguy Le Turquais. Ils démentent alors qu’une enquête a été lancée par la Fédération française de voile.",
        "link": "https://www.lefigaro.fr/sports/voile/voile-accusee-avec-son-compagnon-clarisse-cremer-dement-toute-tricherie-20240215"
    },
    {
        "title": "Lyon : deux pompiers agressés et menacés de mort en intervention",
        "summary": "L’un des soldats du feu a reçu un coup de tête de la part d’une personne qu’elle était en train d’aider, tandis qu’un autre équipage a été menacé de mort par un ambulancier privé.",
        "link": "https://www.lefigaro.fr/lyon/lyon-deux-pompiers-agresses-et-menaces-de-mort-en-intervention-20240215"
    },
    {
        "title": "Les salariés français de Stellantis vont toucher une prime de 4100 à 6000 euros",
        "summary": "Le groupe automobile, né de la fusion entre PSA et Fiat Chrysler, va allouer 1,9 milliard d’euros à la redistribution salariale, destinée à ses 242.000 employés dans le monde.",
        "link": "https://www.lefigaro.fr/societes/les-salaries-francais-de-stellantis-vont-toucher-une-prime-de-4100-a-6000-euros-20240215"
    },
    {
        "title": "Eure: démantèlement d’un réseau de trafic de drogue, neuf mises en examen",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/eure-demantelement-d-un-reseau-de-trafic-de-drogue-neuf-mises-en-examen-20240215"
    },
    {
        "title": "«C'est l'avenir mais c’est trop inconfortable» : des acheteurs du Apple Vision Pro préfèrent se séparer de leur casque",
        "summary": "Alors que la date pour retourner le casque de réalité mixte arrive à échéance, des premiers acheteurs expliquent sur les réseaux sociaux souffrir de gêne physique.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/c-est-l-avenir-mais-c-est-trop-inconfortable-des-acheteurs-du-apple-vision-pro-preferent-se-separer-de-leur-casque-20240215"
    },
    {
        "title": "«Liens» avec les Frères musulmans: Gérald Darmanin gagne son bras de fer judiciaire contre Karim Benzema",
        "summary": "La plainte en diffamation du footballeur contre le ministre de l’Intérieur a été classée sans suite mardi 13 février, a annoncé jeudi le procureur général près la Cour de cassation Rémy Heitz.",
        "link": "https://www.lefigaro.fr/actualite-france/liens-avec-les-freres-musulmans-gerald-darmanin-gagne-son-bras-de-fer-judiciaire-contre-karim-benzema-20240215"
    },
    {
        "title": "À l’Assemblée, deux députés quittent Renaissance pour Horizons, les relations se tendent dans la majorité",
        "summary": "INFO LE FIGARO - Les députés Pierre Henriet et Bertrand Bouyx ont annoncé ce jeudi matin leur départ du groupe majoritaire pour rejoindre le mouvement de soutien à Édouard Philippe. Le président du groupe Renaissance, Sylvain Maillard, montre les crocs.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-deux-deputes-quittent-renaissance-pour-horizons-les-relations-se-tendent-dans-la-majorite-20240215"
    },
    {
        "title": "Un lycée girondin bientôt baptisé en hommage à Robert Badinter",
        "summary": "Le plus grand lycée de l’Entre-deux-Mers, qui doit ouvrir ses portes en septembre 2024, portera le nom de l’ancien garde des Sceaux, décédé le 9 février.",
        "link": "https://www.lefigaro.fr/bordeaux/un-lycee-girondin-bientot-baptise-en-hommage-a-robert-badinter-20240215"
    },
    {
        "title": "Seine-et-Marne : quatre pickpockets violentent la compagne d’un policier",
        "summary": "La trentenaire, accompagnée de son enfant, a été agressée en gare de Val d’Europe par quatre femmes précédemment interpellées par le mari de la victime pour des vols en réunion.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-et-marne-quatre-pickpockets-violentent-la-compagne-d-un-policier-20240215"
    },
    {
        "title": "Grève à la SNCF : Estrosi et Muselier demandent la mobilisation de contrôleurs à la retraite",
        "summary": "Les deux élus s’indignent de ce mouvement social en plein pendant un week-end de vacances scolaires et qui s’annonce très suivi dans leur région Provence-Alpes-Côte d’Azur.",
        "link": "https://www.lefigaro.fr/nice/greve-a-la-sncf-estrosi-et-muselier-demandent-la-mobilisation-de-controleurs-a-la-retraite-20240215"
    }
]