[
    {
        "title": "Biden juge «scandaleux» les mandats d'arrêt de la CPI contre des dirigeants israéliens",
        "summary": "«Quoi que puisse sous-entendre la CPI, il n’y a pas d’équivalence, aucune, entre Israël et le Hamas», a commenté le président américain jeudi soir.",
        "link": "https://www.lefigaro.fr/international/biden-juge-scandaleux-les-mandats-d-arret-de-la-cpi-contre-des-dirigeants-israeliens-20241122"
    },
    {
        "title": "Israël : Netanyahou frappé par un mandat d’arrêt international, l’Italie dit qu’elle devra l’arrêter s’il se rend sur son territoire",
        "summary": "La Cour pénale internationale a émis des mandats d’arrêts pour crimes contre l’humanité et crimes de guerre contre le premier ministre israélien et son ancien ministre de la défense Yoav Gallant.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-la-cour-penale-internationale-emet-des-mandats-d-arret-contre-benyamin-netanyahou-et-yoav-gallant-20241121"
    },
    {
        "title": "Proche-Orient : l’aviation israélienne pilonne le Liban, des dizaines de morts",
        "summary": "LE POINT SUR LA SITUATION - Des images montraient d’épaisses colonnes de fumée sur la banlieue sud de la capitale libanaise, désertée par une grande partie de ses habitants en raison des frappes quotidiennes qui la visent depuis fin septembre.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-la-defense-civile-a-gaza-annonce-22-morts-dans-une-frappe-israelienne-20241121"
    },
    {
        "title": "Trump annonce nommer Pam Bondi, une autre de ses fidèles, comme ministre de la Justice",
        "summary": "Le président élu américain a fait cette annonce jeudi soir, quelques heures après le retrait du controversé Matt Gaetz. L’ancienne procureure générale de Floride devra également être confirmée par le Sénat.",
        "link": "https://www.lefigaro.fr/international/trump-annonce-nommer-pam-bondi-une-autre-de-ses-fideles-comme-ministre-de-la-justice-20241122"
    },
    {
        "title": "Guerre en Ukraine, armes nucléaires, Proche-Orient... L’inquiétude stratégique de l’armée française",
        "summary": "DÉCRYPTAGE - Au sein de l’état-major, les généraux alertent sur un basculement stratégique irréversible.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-armes-nucleaires-proche-orient-l-inquietude-strategique-de-l-armee-francaise-20241121"
    },
    {
        "title": "«Très inquiet», Emmanuel Macron «suit avec attention la situation» de Boualem Sansal",
        "summary": "Le romancier et essayiste franco-algérien, porté disparu depuis six jours, serait détenu par les services de sécurité algériens et risquerait la prison.",
        "link": "https://www.lefigaro.fr/politique/tres-inquiet-emmanuel-macron-suit-avec-attention-la-situation-de-boualem-sansal-20241121"
    },
    {
        "title": "Boualem Sansal, un citoyen ordinaire qui «dit tout haut ce que les Algériens pensent tout bas»",
        "summary": "DÉCRYPTAGE - L’écrivain, qui aurait été arrêté à Alger, est plus connu en France que dans son pays, où les élites au pouvoir lui reprochent ses positions iconoclastes.",
        "link": "https://www.lefigaro.fr/international/boualem-sansal-un-citoyen-ordinaire-qui-dit-tout-haut-ce-que-les-algeriens-pensent-tout-bas-20241121"
    },
    {
        "title": "L’écrivain Boualem Sansal aux prises avec le régime algérien",
        "summary": "Virulent critique du pouvoir, le romancier et essayiste franco-algérien a disparu à Alger depuis samedi dernier. Il serait aux mains des services de sécurité et risquerait la prison.",
        "link": "https://www.lefigaro.fr/international/vives-inquietudes-a-paris-sur-une-possible-arrestation-de-boualem-sansal-en-algerie-20241121"
    },
    {
        "title": "Kamel Daoud: «J’espère vivement que mon ami Boualem Sansal reviendra parmi nous très bientôt»",
        "summary": "TRIBUNE - Dans un texte très personnel et d’une rare sensibilité, le prix Goncourt 2024 pour son livre Houris (Gallimard) apporte son soutien à l’écrivain franco-algérien qui serait aux mains des services de sécurité du régime et risquerait la prison.",
        "link": "https://www.lefigaro.fr/vox/monde/kamel-daoud-j-espere-vivement-que-mon-ami-boualem-sansal-reviendra-parmi-nous-tres-bientot-20241121"
    },
    {
        "title": "En Martinique, trois membres du collectif de lutte contre la vie chère interpellés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/en-martinique-trois-membres-du-collectif-de-lutte-contre-la-vie-chere-interpelles-20241121"
    },
    {
        "title": "Retraites, départements... Ces mesures du Budget sur lesquelles le gouvernement Barnier a lâché du lest",
        "summary": "DÉCRYPTAGE - Pris en tenaille entre la grogne sociale et la menace d’une motion de censure à l’Assemblée, Michel Barnier a été contraint de faire des concessions sur plusieurs réformes décriées du PLF et du PLFSS.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-departements-ces-mesures-du-budget-sur-lesquelles-le-gouvernement-barnier-a-lache-du-lest-20241121"
    },
    {
        "title": "Guillaume Tabard : «Michel Barnier impatient de se projeter dans l’après-budget»",
        "summary": "CONTRE-POINT - Le premier ministre vit cette séquence budgétaire comme une sorte de tempête qu’il faut traverser en évitant à la fois la panique et les embardées contraires.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-michel-barnier-impatient-de-se-projeter-dans-l-apres-budget-20241121"
    },
    {
        "title": "Budget 2025 : le gouvernement doit-il renoncer à augmenter les charges des entreprises ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/budget-2025-le-gouvernement-doit-il-renoncer-a-augmenter-les-charges-des-entreprises-20241121"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Poutine n’exclut pas de frapper les pays dont les armes sont utilisées par Kiev en Russie",
        "summary": "Avec les frappes de missiles occidentaux en Russie, le conflit en Ukraine a pris un «caractère mondial», a déclaré le président russe, qui a affirmé avoir frappé l’Ukraine avec un nouveau missile balistique de portée moyenne.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-un-tir-de-missile-intercontinental-russe-marquerait-une-escalade-claire-alerte-l-union-europeenne-20241121"
    },
    {
        "title": "Attaque à Dnipro en Ukraine : que sait-on du nouveau missile expérimental russe Orechnik ?",
        "summary": "DÉCRYPTAGE - L’Ukraine a d’abord affirmé qu’un missile intercontinental russe avait touché son territoire, ce qui aurait été une première historique. Moscou évoque un nouveau «missile de moyenne portée» russe, tandis que Washington le qualifie de «portée intermédiaire».",
        "link": "https://www.lefigaro.fr/international/attaque-russe-a-dnipro-en-ukraine-quelle-est-la-difference-entre-un-missile-intercontinental-et-un-missile-de-moyenne-portee-20241121"
    },
    {
        "title": "Guerre en Ukraine : les États-Unis et la Russie démentent le tir d’un missile intercontinental russe contre Dnipro, annoncé par Kiev",
        "summary": "Vladimir Poutine a annoncé ce jeudi qu’il s’agissait d’un «missile de moyenne portée», catégorisation confirmée par Washington qui évoque un «missile expérimental». Depuis leur développement pour la dissuasion nucléaire durant la Guerre froide, les missiles intercontinentaux n’ont jamais été utilisés au combat.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-a-tire-un-missile-balistique-intercontinental-sur-la-ville-de-dnipro-affirme-kiev-20241121"
    },
    {
        "title": "Jean-Noël Barrot et David Lammy : «Luttons contre la “poutinisation” du monde»",
        "summary": "TRIBUNE - Face à la guerre d’agression que mène Vladimir Poutine contre l’Ukraine, qui menace la sécurité du monde entier, la France et le Royaume-Uni proposent une alternative, expliquent le ministre français de l’Europe et des Affaires étrangères et son homologue britannique.",
        "link": "https://www.lefigaro.fr/vox/monde/jean-noel-barrot-et-david-lammy-luttons-contre-la-poutinisation-du-monde-20241121"
    },
    {
        "title": "EN DIRECT - Tempête Caetano : 270.000 personnes privées d’électricité, 31 départements en vigilance orange vendredi",
        "summary": "Les flocons de la tempête Caetano sont tombés jeudi matin sur la Bretagne et la Normandie alors que l’hiver s’invite sur l’Hexagone. Plus de 50 départements sont placés en vigilance orange neige, verglas et vent pour la soirée de ce jeudi.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-tempete-caetano-premier-episode-neigeux-sur-la-france-20241121"
    },
    {
        "title": "Tempête Caetano : à Paris, quatre centimètres de neige, «du jamais vu depuis 56 ans» au mois de novembre",
        "summary": "Les relevés de la station de Paris-Montsouris (14e) montrent des niveaux jamais atteints depuis 1968 pour un jour du mois de novembre.",
        "link": "https://www.lefigaro.fr/meteo/tempete-caetano-a-paris-quatre-centimetres-de-neige-du-jamais-vu-depuis-56-ans-au-mois-de-novembre-20241121"
    },
    {
        "title": "Île-de-France : le plan neige verglas de niveau 2 prolongé vendredi",
        "summary": "Face au risque de chutes de neige ce vendredi dans la capitale, la préfecture de police de Paris annonce que la vitesse reste abaissée de 20km/h sur tous les axes routiers de la région Île-de-France.",
        "link": "https://www.lefigaro.fr/meteo/ile-de-france-le-plan-neige-verglas-de-niveau-2-active-a-partir-de-jeudi-11h-20241120"
    },
    {
        "title": "La neige provoque d’importants retards à l’aéroport de Paris-Charles-de-Gaulle, 10% des vols annulés",
        "summary": "Les équipes du Groupe ADP «sont mobilisées pour déneigement des pistes» et «assurer la sécurité des vols et des passagers».",
        "link": "https://www.lefigaro.fr/conjoncture/la-neige-provoque-d-importants-retards-a-l-aeroport-charles-de-gaulle-10-des-vols-annules-20241121"
    },
    {
        "title": "Un Américain exécuté en Alabama, le 3e par inhalation d'azote",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-americain-execute-en-alabama-le-3e-par-inhalation-d-azote-20241122"
    }
]