[
    {
        "title": "Frederik X, le «prince à scandales» devenu roi du Danemark",
        "summary": "PORTRAIT - Le nouveau monarque à la tête de la plus vieille monarchie d'Europe est plus populaire que jamais. Il succède à la souveraine Margrethe II, icône du royaume. Âgée de 83 ans, elle a décidé le 31 décembre, contre toute attente, de céder son trône.",
        "link": "https://www.lefigaro.fr/international/frederik-x-le-prince-a-scandales-devenu-roi-du-danemark-20240113"
    },
    {
        "title": "Anne Hidalgo va profiter des JO 2024 pour bannir définitivement la voiture sur la moitié de la place de la Concorde",
        "summary": "«La circulation est plus fluide en fermant la moitié de la place», a estimé la maire de Paris, ajoutant que la «place accordée à la voiture dans ce lieu emblématique n'aura été qu'une parenthèse dans l'Histoire».",
        "link": "https://www.lefigaro.fr/flash-actu/anne-hidalgo-va-profiter-des-jo-2024-pour-bannir-definitivement-la-voiture-sur-la-moitie-de-la-place-de-la-concorde-20240113"
    },
    {
        "title": "Peut-on vraiment dire que 2023 est la période la plus chaude «de ces 100.000 dernières années» ?",
        "summary": "LA VÉRIFICATION - Cette affirmation de la directrice adjointe du programme européen Copernicus a suscité de nombreuses réactions.",
        "link": "https://www.lefigaro.fr/sciences/peut-on-vraiment-dire-que-2023-est-la-periode-la-plus-chaude-de-ces-100-000-dernieres-annees-20240112"
    },
    {
        "title": "Après Kiev, le ministre français des Affaires étrangères se rendra à Berlin dimanche et à Varsovie lundi",
        "summary": "Le nouveau chef de la diplomatie française compte faire avancer les dossiers ukrainiens au sein des instances européennes.",
        "link": "https://www.lefigaro.fr/flash-actu/apres-kiev-le-ministre-francais-des-affaires-etrangeres-se-rendra-a-berlin-dimanche-et-a-varsovie-lundi-20240113"
    },
    {
        "title": "Guerre en Ukraine : Kiev réclame aux États-Unis des bombardiers légers A-10 Thunderbolt",
        "summary": "Le commandant des forces terrestres ukrainiennes demande aux Américains la livraison de ces appareils robustes en service depuis les années 1970, alors que les premiers jets F-16 devraient être livrés fin 2024.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-reclame-aux-etats-unis-des-bombardiers-legers-a-10-thunderbolt-20240113"
    },
    {
        "title": "À Kiev, Stéphane Séjourné promet que l’Ukraine «restera la priorité de la France»",
        "summary": "Le nouveau ministre des Affaires étrangères doit rencontrer ce samedi Volodymyr Zelensky, lors de son premier déplacement depuis sa prise de fonction.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-stephane-sejourne-est-en-route-pour-kiev-20240112"
    },
    {
        "title": "Enfants scolarisés dans le privé : Amélie Oudéa-Castéra «regrette» d'avoir pu «blesser certains enseignants» du public",
        "summary": "En assumant de scolariser ses enfants au collège-lycée Stanislas, la nouvelle ministre de l’Éducation nationale a déclenché la fureur de la gauche et des syndicats.",
        "link": "https://www.lefigaro.fr/actualite-france/enfants-scolarises-dans-le-prive-amelie-oudea-castera-inaugure-la-premiere-polemique-de-l-ere-attal-20240113"
    },
    {
        "title": "Enfants scolarisés dans le privé : l’éternel piège pour les ministres de l’Éducation nationale",
        "summary": "DÉCRYPTAGE - La nouvelle ministre de l’Éducation nationale a suscité la polémique en assumant d’avoir inscrit ses garçons au collège-lycée Stanislas.",
        "link": "https://www.lefigaro.fr/politique/enfants-scolarises-dans-le-prive-l-eternel-piege-pour-les-ministres-de-l-education-nationale-20240113"
    },
    {
        "title": "Éducation nationale: un ministère pour deux",
        "summary": "DÉCRYPTAGE - C’est un tandem intrinsèquement déséquilibré qui s’installe. Amélie Oudéa-Castéra appliquera sagement la feuille de route éducative écrite par le président. Et sera surveillée de près par le premier ministre.",
        "link": "https://www.lefigaro.fr/politique/education-nationale-un-ministere-pour-deux-20240112"
    },
    {
        "title": "Attal - Oudéa-Castéra : mais qui est le ministre de l’Éducation nationale ?",
        "summary": "ANALYSE - En plus des Sports, Amélie Oudéa-Castéra hérite de l’Éducation. Alors que les syndicats dénoncent un «mépris», le premier ministre assure avec force qu’il gardera la main.",
        "link": "https://www.lefigaro.fr/demain/societe/gabriel-attal-amelie-oudea-castera-mais-qui-est-le-ministre-de-l-education-nationale-20240112"
    },
    {
        "title": "Côte d’Ivoire-Guinée-Bissau : Seko Fofana rayonnant, Mama Baldé malheureux... Les tops et les flops",
        "summary": "Dominateurs, les Éléphants ivoiriens ont réussi leur entrée dans «leur» Coupe d’Afrique des Nations face à une valeureuse Guinée-Bissau.",
        "link": "https://www.lefigaro.fr/sports/football/cote-d-ivoire-guinee-bissau-seko-fofana-rayonnant-mama-balde-malheureux-les-tops-et-les-flops-20240113"
    },
    {
        "title": "Rennes-Nice : Bourigeaud décisif, Laborde invisible... les tops et les flops",
        "summary": "Le Stade Rennais a dominé son affrontement en rouge et noir contre l'OGC Nice samedi soir au Roazhon Park (2-0). Retrouvez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/rennes-nice-bourigeaud-decisif-laborde-invisible-les-tops-et-les-flops-20240113"
    },
    {
        "title": "Italie : 30 blessés après l'effondrement d'un plancher pendant un mariage",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/italie-30-blesses-apres-l-effondrement-d-un-plancher-pendant-un-mariage-20240113"
    },
    {
        "title": "Guerre Israël-Hamas : Macron appelle à «reprendre encore et encore les négociations pour la libération» des otages",
        "summary": "«La France n'abandonne pas ses enfants», a déclaré le président de la République, dans une vidéo diffusée sur les réseaux sociaux et lors d'un rassemblement à Tel-Aviv en soutien aux otages.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-macron-appelle-a-reprendre-encore-et-encore-les-negociations-pour-la-liberation-des-otages-20240113"
    },
    {
        "title": "Guerre Israël-Hamas : «Personne ne nous arrêtera», prévient Benyamin Netanyahou",
        "summary": "Le premier ministre israélien s’adresse particulièrement à la Cour internationale de justice de La Haye et à «l’Axe du Mal».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-personne-ne-nous-arretera-previent-benyamin-netanyahou-20240113"
    },
    {
        "title": "Guerre Israël-Hamas: accusé de génocide à Gaza, l’État hébreu se défend devant la Cour internationale de justice",
        "summary": "DÉCRYPTAGE - Une quinzaine de magistrats ont débuté les auditions des représentants sud-africains, à l’origine de la plainte de violations de la Convention des Nations unies.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-accuse-de-genocide-a-gaza-l-etat-hebreu-se-defend-devant-la-cour-internationale-de-justice-20240111"
    },
    {
        "title": "Fin de vie : des députés réclament un vote du texte d'ici fin 2024",
        "summary": "Dans une lettre ouverte au premier ministre Gabriel Attal, des représentants de neuf groupes politiques parlementaires affirment que «toutes les garanties sont désormais données pour entamer un débat ordonné et éclairé au Parlement».",
        "link": "https://www.lefigaro.fr/flash-actu/fin-de-vie-des-deputes-reclament-un-vote-du-texte-d-ici-fin-2024-20240113"
    },
    {
        "title": "Dans quels vins investir intelligemment 5000 euros ?",
        "summary": "NOS CONSEILS - Se constituer une cave de rêve : une résolution souvent formulée par les amateurs de vins, qui vient toutefois se heurter à la crainte de miser sur les mauvais flacons. Afin d'éviter toute déconvenue, il importe de se poser les bonnes questions.",
        "link": "https://www.lefigaro.fr/gastronomie/dans-quels-vins-investir-intelligemment-5000-euros-20240112"
    },
    {
        "title": "Royaume-Uni : faute de marins, la Royal Navy ne peut pas déployer de porte-avions en mer Rouge",
        "summary": "La Royal Navy se trouve dans l’incapacité de déployer un groupe aéronaval pour lutter contre les Houthis, car son unique navire ravitailleur manque de marins pour naviguer.",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-faute-de-marins-la-royal-navy-ne-peut-pas-deployer-de-porte-avions-en-mer-rouge-20240113"
    },
    {
        "title": "Haïti la maudite: sous le règne de l'ultra-violence",
        "summary": "GRAND REPORTAGE - L'île des Caraïbes n'a pas connu d'élections depuis 2016 et vit dans l'attente d'une intervention internationale censée ramener l'ordre et permettre un jour l'organisation d'un scrutin. Pour l'heure, rue par rue, quartier par quartier, ville par ville, les gangs prennent le contrôle de la plus grande partie du pays, semant la mort sur leur passage.",
        "link": "https://www.lefigaro.fr/international/haiti-la-maudite-sous-le-regne-de-l-ultra-violence-20240113"
    }
]