[
    {
        "title": "En Syrie, les premiers pas difficiles de la transition politique",
        "summary": "RÉCIT - À la tête d’une nébuleuse islamiste, le nouvel homme fort, Mohammed al-Joulani, a écarté les autres opposants de la dictature de son premier gouvernement, quitte à décevoir.",
        "link": "https://www.lefigaro.fr/international/en-syrie-les-premiers-pas-difficiles-de-la-transition-politique-20241211"
    },
    {
        "title": "Syrie : le parti Baas du pouvoir déchu annonce la suspension de ses activités jusqu’à nouvel ordre",
        "summary": "LE POINT SUR LA SITUATION - Dans le même temps, le Kremlin a déclaré vouloir «une situation stabilisée au plus vite» dans le pays.",
        "link": "https://www.lefigaro.fr/international/syrie-blinken-en-turquie-vendredi-pour-evoquer-la-situation-du-pays-20241211"
    },
    {
        "title": "L’équilibrisme de Moscou pour préserver sa place dans le jeu syrien",
        "summary": "DÉCRYPTAGE - La Russie, qui confirme avoir accueilli en exil le président déchu Bachar el-Assad, affirme être en contact avec les nouvelles autorités du pays dans l’espoir d’y maintenir ses bases militaires stratégiques.",
        "link": "https://www.lefigaro.fr/international/l-equilibrisme-de-moscou-pour-preserver-sa-place-dans-le-jeu-syrien-20241211"
    },
    {
        "title": "Syrie: le cercueil du père de Bachar el-Assad incendié par les rebelles",
        "summary": "Situé dans un mausolée de la région alaouite de Lattaquié, le cercueil de l’ancien président Hafez el-Assad a été détruit par les rebelles.",
        "link": "https://www.lefigaro.fr/international/syrie-le-tombeau-du-pere-de-bachar-el-assad-incendie-et-traine-hors-de-son-mausolee-20241211"
    },
    {
        "title": "L’étrange Conseil des ministres d’adieu de Michel Barnier",
        "summary": "RÉCIT - Le premier ministre a remercié l’équipe sortante, mercredi, et fait part de ses préoccupations au moment de quitter ses fonctions.",
        "link": "https://www.lefigaro.fr/politique/l-etrange-conseil-des-ministres-d-adieu-de-michel-barnier-20241211"
    },
    {
        "title": "Après la motion de censure, le sondage présidentiel choc",
        "summary": "EXCLUSIF - Malgré le vote de la motion de censure, si la présidentielle avait lieu demain, Marine Le Pen verrait son score du premier tour progresser encore et l’écart se creuser face à ses adversaires Édouard Philippe ou Gabriel Attal. La gauche serait toujours absente du second tour.",
        "link": "https://www.lefigaro.fr/politique/apres-la-motion-de-censure-le-sondage-presidentiel-choc-20241211"
    },
    {
        "title": "EN DIRECT - Gouvernement renversé : la nomination du nouveau premier ministre attendue jeudi",
        "summary": "Une semaine après la chute du gouvernement, le nom du successeur de Michel Barnier est toujours inconnu.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-premier-ministre-emmanuel-macron-promet-un-successeur-a-michel-barnier-dans-les-48-heures-20241211"
    },
    {
        "title": "Le «pacte de non censure», un «pacte de non gouvernement» qui ne dit pas son nom",
        "summary": "ANALYSE - Une alliance contre-nature allant de la gauche aux Républicains obligerait chacun de ces camps à s’entendre sur un agenda de renoncements plutôt que sur un calendrier de réformes.",
        "link": "https://www.lefigaro.fr/politique/le-pacte-de-non-censure-un-pacte-de-non-gouvernement-qui-ne-dit-pas-son-nom-20241211"
    },
    {
        "title": "Emmanuel Macron doit-il nommer un premier ministre de droite ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-nommer-un-premier-ministre-de-droite-20241211"
    },
    {
        "title": "«Il a eu raison» : six mois après, Dupond-Moretti défend la décision de Macron de dissoudre l’Assemblée",
        "summary": "Invité de France 5 ce mercredi soir, l’ancien ministre de la Justice considère que le président de la République «n’est responsable de la situation actuelle qu’à 1/66 millionièmes, parce qu’il a une voix dans l’urne».",
        "link": "https://www.lefigaro.fr/politique/il-a-eu-raison-six-mois-apres-dupond-moretti-defend-la-decision-de-macron-de-dissoudre-l-assemblee-20241211"
    },
    {
        "title": "Des golden-boys américains arrêtés pour agressions sexuelles sur des dizaines de femmes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/des-golden-boys-americains-arretes-pour-agressions-sexuelles-sur-des-dizaines-de-femmes-20241212"
    },
    {
        "title": "Washington annonce un premier retrait israélien du Liban consécutif au cessez-le-feu",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/washington-annonce-un-premier-retrait-israelien-du-liban-consecutif-au-cessez-le-feu-20241212"
    },
    {
        "title": "Un enfant de 12 ans tué dans l’attaque d’un bus israélien en Cisjordanie",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/quatre-blesses-dont-un-enfant-dans-l-attaque-d-un-bus-israelien-20241212"
    },
    {
        "title": "Pourquoi l’impressionnant patrimoine économique des Français s’est soudain réduit en 2023",
        "summary": "DÉCRYPTAGE - Le patrimoine économique national, qui regroupe les biens financiers et non financiers, s’élevait à 18.674&#160;milliards d’euros fin 2023.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-l-impressionnant-patrimoine-economique-des-francais-s-est-soudain-reduit-en-2023-20241211"
    },
    {
        "title": "Comment la drogue déferle sur les campagnes françaises",
        "summary": "EXCLUSIF - Selon un bilan de la gendarmerie nationale porté à la connaissance du Figaro, le nombre des affaires liées aux trafics et aux reventes a explosé de 67&#160;% en dix ans dans les territoires ruraux et périurbains.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-la-drogue-deferle-sur-les-campagnes-francaises-20241211"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «La France, le pays de l’overdose de temps perdu»",
        "summary": "Pendant que les responsables politiques offrent un spectacle pitoyable, mélange d’immobilisme, d’incompétence, d’impuissance, la France n’en finit pas de se criminaliser.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-yves-threard-la-france-le-pays-de-l-overdose-de-temps-perdu-20241211"
    },
    {
        "title": "Christophe Khider, braqueur multirécidiviste condamné jusqu’en 2044 pour des faits de meurtre et d’évasion, a été remis en liberté",
        "summary": "Le malfaiteur, condamné dès 1999 pour le meurtre d’un homme d’affaires, avait bénéficié l’été dernier de permissions de sortie pour passer son permis de conduire. Des gardiens de prison avaient dénoncé un «scandale».",
        "link": "https://www.lefigaro.fr/actualite-france/christophe-khider-braqueur-multirecidiviste-condamne-jusqu-en-2044-pour-des-faits-de-meurtre-et-d-evasion-a-ete-remis-en-liberte-20241211"
    },
    {
        "title": "«Ces parasites l’ont bien mérité» : Luigi Mangione, ce bourgeois diplômé, auteur d’un manifeste rageur contre le système de santé américain",
        "summary": "PORTRAIT - Le suspect principal dans le meurtre de Brian Thompson, le patron du géant américain des assurances santé, a écrit un manifeste de trois pages pour expliquer son acte.",
        "link": "https://www.lefigaro.fr/international/ces-parasites-l-ont-bien-merite-luigi-mangione-ce-bourgeois-diplome-auteur-d-un-manifeste-rageur-contre-le-systeme-de-sante-americain-20241211"
    },
    {
        "title": "Les douilles et empreintes de Luigi Mangione, le meurtrier présumé du patron d’UnitedHealthcare, retrouvées près du crime",
        "summary": "Selon la presse américaine, les empreintes de Luigi Mangione, 26 ans, correspondent à celles retrouvées près de la scène de crime.",
        "link": "https://www.lefigaro.fr/international/les-empreintes-de-luigi-mangione-le-meurtrier-presume-du-patron-d-unitedhealthcare-retrouvees-pres-du-crime-20241211"
    },
    {
        "title": "Qu’est-ce qu’un «ghost gun», cette arme en kit utilisée par le meurtrier de Brian Thompson ?",
        "summary": "Les armes conçues par imprimante 3D se perfectionnent et se diffusent massivement, à des prix abordables, depuis cinq ans environ.",
        "link": "https://www.lefigaro.fr/international/qu-est-ce-qu-un-ghost-gun-cette-arme-en-kit-utilisee-par-le-meurtrier-de-brian-thompson-20241211"
    },
    {
        "title": "Des mobilisations jeudi partout en France pour sauver emplois et industrie",
        "summary": "Près de 120 rassemblements et manifestations «pour l’emploi et l’industrie» sont prévus jeudi 12 décembre en France à l’appel de la CGT, rejointe par Solidaires et la FSU, en réponse à une vague de plans sociaux.",
        "link": "https://www.lefigaro.fr/social/des-mobilisations-jeudi-partout-en-france-pour-sauver-emplois-et-industrie-20241212"
    },
    {
        "title": "Corée du Sud: menacé de destitution, Yoon dit vouloir «se battre jusqu'à la dernière minute»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-sud-menace-de-destitution-yoon-dit-vouloir-se-battre-jusqu-a-la-derniere-minute-20241212"
    },
    {
        "title": "Taïwan dit encore avoir repéré 16 navires de guerre chinois autour de l'île",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-dit-encore-avoir-repere-16-navires-de-guerre-chinois-autour-de-l-ile-20241212"
    },
    {
        "title": "La fortune d’Elon Musk dépasse les 400 milliards de dollars, une première historique",
        "summary": "L’homme le plus riche de la planète bénéficie de la flambée en bourse des titres de son entreprise spatiale Space X.",
        "link": "https://www.lefigaro.fr/flash-eco/la-fortune-d-elon-musk-depasse-les-400-milliards-de-dollars-une-premiere-historique-20241211"
    },
    {
        "title": "Censure du gouvernement : depuis une semaine, le règne de l’auto-idolâtrie",
        "summary": "CHRONIQUE - Que la politique ait toujours été cela, certes. Mais entre «être cela» et «n’être que cela», il y a un gouffre. Et dans ce gouffre sombrent les cités du temps présent.",
        "link": "https://www.lefigaro.fr/politique/censure-du-gouvernement-depuis-une-semaine-le-regne-de-l-auto-idolatrie-20241212"
    },
    {
        "title": "Grève SNCF : Intercités, TER, TGV, RER... À quelles perturbations s’attendre ce jeudi ?",
        "summary": "L’intersyndicale a appelé à une grève qui menace les voyages des Français pour les fêtes de fin d’année. La SNCF a publié ses prévisions pour jeudi.",
        "link": "https://www.lefigaro.fr/social/greve-sncf-reconductible-a-partir-du-11-decembre-a-quelles-perturbations-faut-il-s-attendre-20241210"
    },
    {
        "title": "En riposte aux menaces de Trump, une province canadienne envisage de couper ses exportations d'électricité",
        "summary": "Avant même sa prise de fonction, le 20 janvier, le président élu américain a menacé de taxer à 25% les produits canadiens et mexicains, une décision justifiée selon lui par les crises liées aux opiacés et à l’immigration.",
        "link": "https://www.lefigaro.fr/international/en-riposte-aux-menaces-de-trump-une-province-canadienne-envisage-de-couper-ses-exportations-d-electricite-20241212"
    },
    {
        "title": "Écureuil coincé dans un tronc, pygargue ébouriffé… les lauréats du Comedy Wildlife Photography Awards 2024 ont été désignés",
        "summary": "Les vainqueurs du concours de photos insolites d’animaux sauvages de l’édition 2024 sont connus. Découvrez les images récompensées par catégories.",
        "link": "https://www.lefigaro.fr/animaux/ecureuil-coince-dans-un-tronc-pygargue-ebouriffe-les-laureats-du-comedy-wildlife-photography-awards-2024-ont-ete-designes-20241211"
    },
    {
        "title": "François-Xavier Bellamy: «Si le prochain gouvernement devait fragiliser encore la France, alors la censure s’imposera»",
        "summary": "ENTRETIEN - Pour le parlementaire européen, il n’y a pas de nuances à faire entre les forces de gauche.",
        "link": "https://www.lefigaro.fr/politique/francois-xavier-bellamy-si-le-prochain-gouvernement-devait-fragiliser-encore-la-france-alors-la-censure-s-imposera-20241211"
    },
    {
        "title": "«2025 s’annonce encore plus difficile sur le front de l’emploi»: pourquoi l’industrie française du jeu vidéo est appelée à la grève ce jeudi",
        "summary": "DÉCRYPTAGE - Le Syndicat des travailleurs du jeu vidéo (STJV) se joint à la journée d’action de la CGT contre les plans de licenciements. Le climat social se tend dans les studios français, notamment chez Ubisoft et Don’t Nod.",
        "link": "https://www.lefigaro.fr/medias/2025-s-annonce-encore-plus-difficile-sur-le-front-de-l-emploi-pourquoi-l-industrie-francaise-du-jeu-video-est-appelee-a-la-greve-ce-jeudi-20241212"
    },
    {
        "title": "EN DIRECT - Nouveau premier ministre : le suspense se poursuit sur le nom du successeur de Michel Barnier",
        "summary": "La nomination du nouveau premier ministre, qui sera chargé de négocier a minima un accord pour éviter la censure et faire adopter un budget pour 2025, est attendue ce jeudi. Sans doute dans la soirée après le retour de Macron de Pologne.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouveau-premier-ministre-le-suspense-se-poursuit-sur-le-nom-du-successeur-de-michel-barnier-20241212"
    },
    {
        "title": "Mondial 2034 : stade volcanique, enceinte en cristal ou perchée à 350 mètres, les projets fous de l’Arabie saoudite",
        "summary": "EN IMAGES - Souhaitant organiser la «plus grande Coupe du monde de l’histoire», le pays saoudien prévoit 15 stades, dont 11 nouveaux spécialement construits et plus futuristes les uns que les autres.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-du-monde/stade-volcanique-enceinte-en-cristal-ou-perchee-a-350-metres-les-projets-fous-de-l-arabie-saoudite-pour-le-mondial-2034-20241212"
    },
    {
        "title": "Le ras-le-bol d’un lycée de la banlieue nantaise, épuisé par l’effondrement de la discipline",
        "summary": "Les enseignants d’un établissement professionnel de Bouguenais ont fait valoir leur droit de retrait après une énième agression, vendredi dernier. Étouffé par un climat anxiogène, le personnel demande plus de moyens pour faire face aux violences.",
        "link": "https://www.lefigaro.fr/nantes/le-ras-le-bol-d-un-lycee-de-la-banlieue-nantaise-epuise-par-l-effondrement-de-la-discipline-20241212"
    },
    {
        "title": "Immobilier à Paris : ces quartiers «refuges» où les prix ne connaissent pas la crise",
        "summary": "PALMARÈS EXCLUSIF - Nous avons passé au crible l’évolution des prix de l’immobilier dans 80 quartiers de Paris intramuros, sur les 3 dernières années. Découvrez où la valeur du patrimoine des propriétaires ne flanche pas.",
        "link": "https://www.lefigaro.fr/placement/immobilier-a-paris-ces-quartiers-refuge-ou-les-prix-ne-connaissent-pas-la-crise-20241212"
    },
    {
        "title": "Kaja Kallas: «La Russie a été humiliée en Syrie»",
        "summary": "ENTRETIEN - La nouvelle chef de la diplomatie européenne juge qu’il ne faut pas «surestimer» Vladimir Poutine.",
        "link": "https://www.lefigaro.fr/international/kaja-kallas-la-russie-a-ete-humiliee-en-syrie-20241212"
    },
    {
        "title": "Médias : 54 journalistes tués dans le monde en 2024, dont un tiers par Israël, selon RSF",
        "summary": "Selon l’ONG de défense de la presse, «les forces armées israéliennes sont responsables de la mort» de dix-huit journalistes cette année, seize à Gaza et deux au Liban.",
        "link": "https://www.lefigaro.fr/international/medias-54-journalistes-tues-dans-le-monde-en-2024-dont-un-tiers-par-israel-selon-rsf-20241212"
    },
    {
        "title": "Meublés touristiques : des mesures drastiques prises à Villefranche-sur-Mer, commune prisée près de Nice",
        "summary": "En voulant réduire le nombre de meublés touristiques, loués via Airbnb ou Abritel, la municipalité espère retrouver plus d’habitants à l’année alors qu’elle ne cesse d’en perdre depuis 30 ans.",
        "link": "https://www.lefigaro.fr/nice/meubles-touristiques-des-mesures-drastiques-prises-a-villefranche-sur-mer-commune-prisee-pres-de-nice-20241212"
    },
    {
        "title": "Apple Music et Canal+ s’allient autour d’une offre inédite",
        "summary": "Les abonnés de la chaîne cryptée bénéficieront d’une réduction 30% sur le forfait du service de streaming musical.",
        "link": "https://www.lefigaro.fr/flash-eco/apple-music-et-canal-s-allient-autour-d-une-offre-inedite-20241212"
    },
    {
        "title": "Ces 3 phrases à prononcer en couple pour que l’amour perdure",
        "summary": "Parce que les mots comptent tout autant que les actes en matière d’amour, un psychologue américain dévoile sa feuille de route pour mieux communiquer à deux.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/ces-3-phrases-a-prononcer-en-couple-pour-que-l-amour-perdure-20241212"
    },
    {
        "title": "Dans la Meuse, où l’héroïne fait des ravages, les dealers font main basse sur les maisons abandonnées pour organiser leur trafic",
        "summary": "ENQUÊTE - Dans ce territoire rural où la consommation d’héroïne est historiquement élevée, le nombre d’overdoses est trois fois supérieur à celui relevé dans le reste du pays. Trafiquants et consommateurs se terrent dans les «&#160;bendos&#160;», des logements vides victimes d’un exode rural qui dure depuis des décennies.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-la-meuse-ou-l-heroine-fait-des-ravages-les-dealers-font-main-basse-sur-les-maisons-abandonnees-pour-organiser-leur-trafic-20241212"
    },
    {
        "title": "Budget : impôts, titres-restaurant… Ces problèmes que la loi spéciale ne règle pas",
        "summary": "DÉCRYPTAGE - Si elle permettra d’éviter la paralysie budgétaire à court terme, elle ne constitue pas une solution pérenne.",
        "link": "https://www.lefigaro.fr/politique/budget-impots-titres-restaurant-ces-problemes-que-la-loi-speciale-ne-regle-pas-20241211"
    },
    {
        "title": "Budget: avant son arrivée à l’Assemblée, la loi spéciale déjà au cœur des débats",
        "summary": "DÉCRYPTAGE - LFI et le RN souhaitent amender le projet de loi spéciale afin de traiter la question de l’indexation du barème de l’impôt sur l’inflation.",
        "link": "https://www.lefigaro.fr/politique/budget-avant-son-arrivee-a-l-assemblee-la-loi-speciale-deja-au-coeur-des-debats-20241211"
    },
    {
        "title": "Pourquoi le maire écologiste de Lyon a-t-il changé d’avis sur la vidéosurveillance ?",
        "summary": "Grégory Doucet a surpris en annonçant mercredi qu’il augmenterait de près de 10% son parc de caméras de vidéosurveillance. Du «pragmatisme» pour l’édile. De «l’opportunisme», lié à l’approche des élections municipales de 2026, selon l’opposition.",
        "link": "https://www.lefigaro.fr/lyon/pourquoi-le-maire-ecologiste-de-lyon-a-t-il-change-d-avis-sur-la-videosurveillance-20241212"
    },
    {
        "title": "Une chanson francophone dépasse pour la première fois le milliard d'écoutes sur Spotify",
        "summary": "Je te laisserai des mots de Patrick Watson est le tube de la Francophonie le plus écouté dans le monde, devançant ainsi d’autres artistes francophones comme Stromae et Aya Nakamura.",
        "link": "https://www.lefigaro.fr/musique/une-chanson-franchophone-depasse-pour-la-premiere-fois-le-milliard-d-ecoutes-sur-spotify-20241212"
    },
    {
        "title": "Trump nomme à la tête de Voice of America (VOA) une fidèle refusant d’admettre le résultat de l'élection de 2020",
        "summary": "Ancienne présentatrice à la télévision, la conservatrice Kari Lake a tenté en 2022 de se faire élire gouverneure de l’Arizona, et également sénatrice en 2024, deux expériences conclues sur un échec.",
        "link": "https://www.lefigaro.fr/international/trump-nomme-a-la-tete-de-voice-of-america-voa-une-fidele-refusant-d-admettre-le-resultat-de-l-election-de-2020-20241212"
    },
    {
        "title": "Évasion fiscale, scandale sordide, prison… Le sulfureux CV de Charles Kushner, beau-père d’Ivanka Trump et nouvel ambassadeur en France",
        "summary": "PORTRAIT - Les états de service de l’entrepreneur n’ont pas dissuadé Donald Trump de le choisir pour occuper ce poste prestigieux.",
        "link": "https://www.lefigaro.fr/international/evasion-fiscale-scandale-sordide-prison-le-sulfureux-cv-de-charles-kushner-beau-pere-d-ivanka-trump-et-nouvel-ambassadeur-en-france-20241211"
    },
    {
        "title": "La Californie prête à mener à nouveau la résistance face à la réaction Maga (Make America Great Again)",
        "summary": "RÉCIT - L’État le plus riche des États-Unis, vilipendé par Donald Trump durant sa campagne, entend défendre ses politiques favorables aux droits reproductifs, à l’immigration, et aux sans-abri.",
        "link": "https://www.lefigaro.fr/international/la-californie-prete-a-mener-a-nouveau-la-resistance-face-a-la-reaction-maga-make-america-great-again-20241212"
    }
]