[
    {
        "title": "Européennes : le RN poursuit sa hausse, la macronie largement distancée... Découvrez les résultats du sondage quotidien du Figaro",
        "summary": "SONDAGE - À deux mois du scrutin, la première livraison du «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio donne la liste de Jordan Bardella largement en tête, à 32%.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-le-rn-poursuit-sa-hausse-la-macronie-largement-distancee-decouvrez-les-resultats-du-sondage-quotidien-du-figaro-20240408"
    },
    {
        "title": "Européennes 2024 : le policier Matthieu Valet présent sur la liste RN",
        "summary": "La rumeur de l’arrivée de l’ancien porte-parole et secrétaire national du Syndicat SICP au sein du parti à la flamme courait depuis quelques semaines.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-le-policier-matthieu-valet-present-sur-la-liste-rn-20240408"
    },
    {
        "title": "Européennes 2024 : le calendrier des débats à suivre d’ici le 9 juin",
        "summary": "Alors que la campagne des européennes s’intensifie, les principaux médias, dont Le Figaro, préparent activement l’échéance pour aider les citoyens à se forger une opinion.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-le-calendrier-des-debats-a-suivre-d-ici-le-9-juin-20240408"
    },
    {
        "title": "Jérôme Fourquet : «Jamais une liste RN n'a été aussi haute»",
        "summary": "Jérôme Fourquet, directeur du pôle «Opinion et stratégies d'entreprise» de l'IFOP, était l’invité de Vincent Roux dans «Points de Vue» pour commenter la première livraison du rolling quotidien IFOP-Fiducial Le Figaro, LCI et Sud Radio, à l'occasion des élections européennes.",
        "link": "https://video.lefigaro.fr/figaro/video/jerome-fourquet-jamais-une-liste-rn-na-ete-aussi-haute/"
    },
    {
        "title": "Mort d’Émile : un nouveau fragment d’os retrouvé",
        "summary": "Cet élément du squelette a été découvert à proximité du lieu où une partie du crâne de l’enfant a été retrouvée fin mars.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-emile-de-nouveaux-ossements-retrouves-des-analyses-en-cours-20240408"
    },
    {
        "title": "À l’Assemblée, le scénario d’une motion de censure réveille le spectre de la dissolution",
        "summary": "DÉCRYPTAGE - La menace brandie par Les Républicains pousse chaque camp à réfléchir en vue d’éventuelles élections législatives.",
        "link": "https://www.lefigaro.fr/politique/a-l-assemblee-le-scenario-d-une-motion-de-censure-reveille-le-spectre-de-la-dissolution-20240408"
    },
    {
        "title": "Général François Lecointre au Figaro: «On ne fait pas la guerre pour la démocratie mais pour les intérêts de la France»",
        "summary": "GRAND ENTRETIEN - Chef d’état-major des armées de 2017 à 2021 et grand chancelier de la Légion d’honneur, le général François Lecointre publie Entre guerres (Gallimard), un récit littéraire dans lequel il raconte son parcours militaire et ses dilemmes de soldat. L’occasion d’évoquer avec lui le retour de la guerre, les métamorphoses de la violence et les vertus civilisatrices de l’armée.",
        "link": "https://www.lefigaro.fr/vox/monde/general-lecointre-on-ne-fait-pas-la-guerre-pour-la-democratie-mais-pour-les-interets-de-la-france-20240408"
    },
    {
        "title": "Suisse : pour limiter l’immigration, le parti de droite UDC veut plafonner la population à 10 millions d’habitants",
        "summary": "En lançant une initiative populaire, censée conduire à un référendum, le premier parti de Suisse revient à la charge. En 2020, il avait essuyé un échec lors du vote de l’initiative dite de «limitation» rejetée par près de 62% du corps électoral.",
        "link": "https://www.lefigaro.fr/international/suisse-pour-limiter-l-immigration-le-parti-de-droite-udc-veut-plafonner-la-population-a-10-millions-d-habitants-20240408"
    },
    {
        "title": "La France n'a plus «intérêt» à discuter avec «les responsables russes», déclare Stéphane Séjourné",
        "summary": "Avant de pouvoir reparler aux Russes, «il faut peut-être d'abord établir la confiance et surtout avoir une évolution sur le terrain militaire en Ukraine pour que les relations puissent se renouer», a estimé le ministre des Affaires étrangères français.",
        "link": "https://www.lefigaro.fr/international/la-france-n-a-plus-interet-a-discuter-avec-les-responsables-russes-declare-stephane-sejourne-20240408"
    },
    {
        "title": "Guerre en Ukraine: Moscou et Kiev s'accusent d'attaques de drones sur la centrale de Zaporijjia",
        "summary": "LE POINT SUR LA SITUATION - La centrale nucléaire, sous contrôle russe, a été visée par plusieurs drones dimanche puis à nouveau par un engin lundi, selon son administration installée par Moscou. L’Ukraine accuse en retour la Russie d’attaquer elle-même avec ses drones.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-trois-morts-dans-des-frappes-russes-dans-la-region-de-zaporijia-20240408"
    },
    {
        "title": "L’éclipse totale qui a traversé l'Amérique en images",
        "summary": "Aux États-Unis, plus de 30 millions de personnes ont pu observer le phénomène durant quelques minutes au maximum, selon l'agence spatiale américaine.",
        "link": "https://www.lefigaro.fr/international/l-eclipse-totale-qui-a-traverse-l-amerique-en-images-20240408"
    },
    {
        "title": "La pratique de la lecture s’effondre chez les jeunes Français",
        "summary": "EXCLUSIF - Le Figaro révèle une étude alarmante, commandée par le Centre National du livre et confiée à Ipsos, sur la pratique de lecture chez les 7-19 ans. Les écrans prennent toujours plus de place dans leur quotidien.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/le-temps-de-lecture-s-effondre-chez-les-jeunes-francais-20240408"
    },
    {
        "title": "Peut-on obliger les élèves à déposer leur portable à l’entrée du collège comme le propose Nicole Belloubet ?",
        "summary": "Pour lutter contre la violence, la ministre de l'Éducation nationale suggère une «pause numérique» au collège.",
        "link": "https://etudiant.lefigaro.fr/article/college/peut-on-obliger-les-eleves-a-deposer-leur-portable-a-l-entree-du-college-comme-le-propose-nicole-belloubet-20240408/"
    },
    {
        "title": "Des députés LR veulent préserver les jeunes enfants face à l’omniprésence des écrans",
        "summary": "La proposition de loi d’Annie Genevard et d’Antoine Vermorel-Marques pourrait interdire, sauf exception, les tablettes, ordinateurs et téléphones en présence des enfants de moins de 3 ans gardés par une assistante maternelle ou en crèche.",
        "link": "https://www.lefigaro.fr/actualite-france/des-deputes-lr-veulent-preserver-les-jeunes-enfants-face-a-l-omnipresence-des-ecrans-20240408"
    },
    {
        "title": "«Ici, c'est la grosse affaire» : le choc des Avallonnais après une importante saisie de drogue chez la maire",
        "summary": "REPORTAGE - 70 kilos de résine de cannabis, de la cocaïne, des lingots d’or… Une perquisition digne d’une série policière s’est déroulée dimanche dans la petite ville d’Avallon. La maire est actuellement en garde à vue, ainsi que deux de ses frères connus des habitants pour baigner dans les trafics.",
        "link": "https://www.lefigaro.fr/faits-divers/ici-c-est-la-grosse-affaire-le-choc-des-avallonnais-apres-une-importante-saisie-de-drogue-chez-la-maire-20240408"
    },
    {
        "title": "Déficit : Macron enterre l’idée d’un budget rectificatif et s’en prend une nouvelle fois au gouvernement",
        "summary": "INFO LE FIGARO - Le président, qui s’est invité ce lundi à la réunion de coordination de la majorité, a estimé que «nous n’avons pas un problème de dépenses excessives mais un problème de moindres recettes».",
        "link": "https://www.lefigaro.fr/politique/deficit-macron-enterre-l-idee-d-un-budget-rectificatif-et-s-en-prend-une-nouvelle-fois-au-gouvernement-20240408"
    },
    {
        "title": "Après une altercation avec le député Renaissance Belkhir Belhaddad, le RN Laurent Jacobelli mis en examen pour diffamation",
        "summary": "Quelques jours après l’attaque du 7 octobre, l’élu nationaliste s’en était pris à son collègue de la majorité, lui demandant de ne pas «jouer pas (sa) racaille». Et si le «Hamas allait bien».",
        "link": "https://www.lefigaro.fr/politique/apres-une-altercation-avec-le-depute-renaissance-belkhir-belhaddad-le-rn-laurent-jacobelli-mis-en-examen-pour-diffamation-20240408"
    },
    {
        "title": "Viry-Châtillon : deux jours après la mort de Shemseddine, un autre adolescent tabassé à coups de béquille",
        "summary": "Le jeune homme de 15 ans a été transporté à l’hôpital sans pronostic vital engagé dimanche. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/viry-chatillon-deux-jours-apres-la-mort-de-shemseddine-un-autre-adolescent-tabasse-a-coups-de-bequille-20240408"
    }
]