[
    {
        "title": "Rendre la Seine baignable pour les JO de Paris 2024 : un chantier à 1,4 milliard d’euros au résultat incertain",
        "summary": "RÉCIT - La maire de Paris, Anne Hidalgo, s’est engagée à ce que des épreuves de natation se déroulent dans le fleuve. Malgré des investissements pharaoniques, il faudra attendre le dernier moment pour savoir si les athlètes pourront y plonger sans risque pour leur santé.",
        "link": "https://www.lefigaro.fr/societes/rendre-la-seine-baignable-pour-les-jo-de-paris-2024-un-chantier-a-1-4-milliard-d-euros-au-resultat-incertain-20240427"
    },
    {
        "title": "Paris : un homme mis en examen pour avoir menacé de «tout faire péter avant les Jeux olympiques»",
        "summary": "Fin mars, une valise a été abandonnée dans la gare Saint-Lazare. Les téléphones retrouvés dans le bagage contenaient des chants islamiques guerriers et des messages de menaces d’attentat.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-mis-en-examen-pour-avoir-menace-de-tout-faire-peter-avant-les-jeux-olympiques-20240427"
    },
    {
        "title": "Quand la bourgeoisie écolo confesse son addiction à la consommation : bienvenue chez les «capitalistes anonymes»",
        "summary": "REPORTAGE - Dans ces assemblées du mercredi soir, une poignée de fidèles sensibilisés à l’écologie confie ses difficultés à se sevrer du capitalisme, tout en s’encourageant dans une démarche d’ascèse.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-la-bourgeoisie-ecolo-confesse-son-addiction-a-la-consommation-bienvenue-chez-les-capitalistes-anonymes-20240427"
    },
    {
        "title": "Emmanuel Macron souhaite «ouvrir le débat» d'une défense européenne comprenant l'arme nucléaire",
        "summary": "Dans entretien publié samedi soir par les journaux du groupe Ebra, le chef de l’État a également pointé du doigt le Rassemblement national, qui «ne propose rien» dans la campagne pour les Européennes.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-souhaite-ouvrir-le-debat-d-une-defense-europeenne-comprenant-l-arme-nucleaire-20240427"
    },
    {
        "title": "«Un sacré braquage» : ces très secrètes négociations entre la DGAC et les contrôleurs aériens qui ont permis d’éloigner les menaces de grève",
        "summary": "ENQUÊTE - Primes, congés, revalorisations... Dans l’ombre des tours de contrôles, le syndicat majoritaire essaie de faire adopter ses revendications. Le silence règne autour de l’avancée des discussions, pourtant déjà bien engagées.",
        "link": "https://www.lefigaro.fr/social/un-sacre-braquage-ces-tres-secretes-negociations-entre-la-dgac-et-les-controleurs-aeriens-qui-ont-permis-d-eloigner-les-menaces-de-greve-20240427"
    },
    {
        "title": "Revenue de Syrie, l’ancienne épouse d’un jihadiste mise en examen pour crime contre l'humanité",
        "summary": "Sonia M. aurait violenté et séquestré pendant plusieurs semaines une jeune yézidie mineure. Son époux aurait violé la jeune fille à plusieurs reprises.",
        "link": "https://www.lefigaro.fr/international/revenue-de-syrie-l-ancienne-epouse-d-un-jihadiste-mise-en-examen-pour-crime-contre-l-humanite-20240427"
    },
    {
        "title": "Top 14 : le sursaut d’orgueil de Clermont qui terrasse le Stade Français",
        "summary": "Le club auvergnat a nettement battu le leader ce samedi (41-18), à l’occasion de la 22e journée.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-sursaut-d-orgueil-de-clermont-terrasse-le-stade-francais-20240427"
    },
    {
        "title": "Ligue 1 : Le PSG accroché par Le Havre avant Dortmund, le titre attendra",
        "summary": "Barragiste avant le coup d'envoi, le HAC a privé le PSG du titre de champion de France en prenant un point au Parc des Princes ce samedi (3-3), lors de la 31e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-heroique-le-havre-repousse-le-titre-du-paris-sg-20240427"
    },
    {
        "title": "Gaza : le Hamas publie une vidéo montrant deux otages israéliens enlevés le 7 octobre",
        "summary": "LE POINT SUR LA SITUATION - Le mouvement islamiste palestinien a publié ces images alors qu’une négociation est en cours avec Israël pour une trêve dans les combats et la libération d'otages.",
        "link": "https://www.lefigaro.fr/international/gaza-le-hamas-dit-etudier-une-contre-proposition-de-treve-israelienne-20240427"
    },
    {
        "title": "À Gigondas, ces grands vins entre de 20 et 33 euros qui dépasseront bientôt Châteauneuf-du-Pape",
        "summary": "NOS CONSEILS - Discrète appellation de la vallée du Rhône, toujours dans l'ombre de Châteauneuf, Gigondas a entamé sa mue, avec une nouvelle génération tournée vers l'avenir, se détournant des rouges trop puissants pour des vins plus aériens. Découvrez notre sélection.",
        "link": "https://avis-vin.lefigaro.fr/domaines-et-vignerons/a-gigondas-ces-grands-vins-a-prix-doux-qui-depasseront-bientot-chateauneuf-du-pape-20240427"
    },
    {
        "title": "Pédophilie, guet-apens, trafics… : les dessous malsains de Coco.fr, «un site qui réunit tous les vices»",
        "summary": "ENQUÊTE - Meurtre de Philippe à Grande-Synthe, violeur de Mazan, affaire Richard Dewitte, série d’agressions homophobes... Depuis plusieurs années, le tchat en ligne sans inscription Coco.fr défraye la chronique autour de nombreuses affaires judiciaires.",
        "link": "https://www.lefigaro.fr/faits-divers/prostitution-cachee-guet-apens-trafics-les-mauvaises-frequentations-du-site-coco-fr-20240427"
    },
    {
        "title": "«Il s’est déchaîné sur lui» : un policier filmé en train de frapper un homme en cellule de dégrisement",
        "summary": "La victime a déposé plainte en août 2022, juste après les faits. Depuis, le policier mis en cause a été radié. Sur le plan pénal en revanche, la victime demeure sans nouvelle de l'avancée des investigations.",
        "link": "https://www.lefigaro.fr/faits-divers/il-s-est-dechaine-sur-lui-un-policier-filme-en-train-de-frapper-un-homme-en-cellule-de-degrisement-20240427"
    },
    {
        "title": "Domination XXL, avalanche de tirs, MVP... les stats de Paris SG-Le Havre",
        "summary": "STORY FIGARO – Résultats, buteurs, stats, classements… retrouvez les statistiques détaillées du match Paris SG - Le Havre de la 31ème journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/story/football-ligue1-2023-2024-journee--vs--16932"
    },
    {
        "title": "PSG-Le Havre : revivez le match nul entre Parisiens et Havrais",
        "summary": "Accroché par Le Havre (3-3), le PSG n’est pas encore champion de France. Le club de la capitale peut remercier Ramos, auteur du but égalisateur dans le temps additionnel (90+5).",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2377057/paris-sg-le-havre"
    },
    {
        "title": "«Je n’ai plus de soucis à me faire» : comment Alexandre, 55 ans, s’est assuré un revenu de 7500 euros par mois à la retraite",
        "summary": "MA VIE D'APRÈS - La retraite, une période qui angoisse autant qu'elle fait rêver. Dans cette série, les Français racontent au Figaro leurs projets, leurs envies, mais aussi leurs déconvenues. Grâce à des investissements bien pensés, ce cadre sait qu’il pourra vivre (très) confortablement.",
        "link": "https://www.lefigaro.fr/conjoncture/je-n-ai-plus-de-soucis-a-me-faire-comment-alexandre-55-ans-s-est-assure-un-revenu-de-7500-euros-par-mois-a-la-retraite-20240426"
    },
    {
        "title": "«Je ne peux pas respirer» : un Afro-Américain meurt sous le genou d’un policier aux États-Unis",
        "summary": "L’homme de 53 ans, Frank Tyson, avait été arrété dans un bar le 18 avril, dans l’État de l’Ohio. Cette scène rappelle l'arrestation et la mort de George Floyd en 2020, un drame qui a profondément marqué l’Amérique.",
        "link": "https://www.lefigaro.fr/international/je-ne-peux-pas-respirer-un-afro-americain-meurt-sous-le-genou-d-un-policier-aux-etats-unis-20240427"
    },
    {
        "title": "Les sept traits communs à tous les gens qui divorcent",
        "summary": "DÉCRYPTAGE - Comment un couple atteint-il le point de non-retour et finit par divorcer ? Une conseillère conjugale et une psychologue font part de ce qu'elles observent dans leur pratique.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/les-sept-traits-communs-a-tous-les-gens-qui-divorcent-20230406"
    },
    {
        "title": "Européennes : à Lille, Éric Zemmour charge le RN et promet «d'effacer la mauvaise Europe»",
        "summary": "Le fondateur et président de Reconquête s’exprimait dans la capitale des Hauts-de-France alors que la liste de son parti pour les élections européennes, menée par Marion Maréchal, est à la peine dans les sondages.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-a-lille-eric-zemmour-charge-le-rn-et-promet-d-effacer-la-mauvaise-europe-20240427"
    },
    {
        "title": "Politiques et militaires : des retrouvailles dans l'ombre de la guerre",
        "summary": "RÉCIT - Depuis l'invasion de l'Ukraine et la perspective, désormais possible, d'un affrontement majeur, les deux mondes s'observent avec des yeux nouveaux, loin de l’indifférence qui régissait parfois leurs relations. Populaires dans l’opinion, certains militaires vont jusqu’à investir le champ politique et électoral.",
        "link": "https://www.lefigaro.fr/politique/politiques-et-militaires-des-retrouvailles-dans-l-ombre-de-la-guerre-20240428"
    },
    {
        "title": "Tuer l’enfant, l’ultime vengeance pour anéantir son ex-compagne : «Il savait qu'elle ne s'en remettrait pas»",
        "summary": "ENQUÊTE - Une série d’infanticides commis par des pères de famille à la suite d’une séparation interroge quant à la prévention de tels actes. Avec une difficulté: l’auteur est bien souvent Monsieur-Tout-le-Monde.",
        "link": "https://www.lefigaro.fr/faits-divers/tuer-l-enfant-l-ultime-vengeance-pour-aneantir-son-ex-compagne-il-savait-qu-elle-ne-s-en-remettrait-pas-20240428"
    },
    {
        "title": "En Gironde, un médecin urgentiste à la retraite sauve des vignes de l’arrachage",
        "summary": "REPORTAGE - Médecin urgentiste retraité, avec un pied au SAMU et l’autre auprès des pompiers, Christian Le Teurnier est aussi devenu vigneron à ses heures perdues. Il a sauvé 40 ares de vignes à Targon (Gironde).",
        "link": "https://www.lefigaro.fr/bordeaux/en-gironde-un-medecin-urgentiste-a-la-retraite-sauve-des-vignes-de-l-arrachage-20240428"
    },
    {
        "title": "Le festival du dessin d'Arles célèbre Tomi Ungerer pour sa deuxième édition",
        "summary": "La manifestation, se tenant jusqu’au 19 mai, rend hommage au dessinateur des Trois Brigands décédé en 2019 avec une exposition mettant en lumière son esprit satirique.",
        "link": "https://www.lefigaro.fr/arts-expositions/le-festival-du-dessin-d-arles-celebre-tomi-ungerer-pour-sa-deuxieme-edition-20240428"
    },
    {
        "title": "Prix Turner 2024 : le concours d’art contemporain a ses quatre finalistes",
        "summary": "Le gagnant ne sera annoncé qu’à la fin de l’année, mais il fera forcément partie des quatre finalistes désignés. À la clé, une somme d’argent importante.",
        "link": "https://www.lefigaro.fr/arts-expositions/prix-turner-2024-le-concours-d-art-contemporain-a-ses-quatre-finalistes-20240428"
    },
    {
        "title": "Île-de-France : les meilleurs châteaux pour se marier dans un cadre d'exception, selon les «wedding planners»",
        "summary": "EXCLUSIF - Le Figaro a mené une enquête inédite auprès de 22 organisateurs de mariages d'Île-de-France. Ils nous révèlent, en exclusivité, les châteaux incontournables pour profiter du plus beau jour de sa vie dans un cadre d'exception.",
        "link": "https://madame.lefigaro.fr/mariage/ile-de-france-les-meilleurs-chateaux-pour-se-marier-dans-un-cadre-d-exception-selon-les-wedding-planners-20240428"
    },
    {
        "title": "Le pape François attendu à Venise dimanche, pour son premier déplacement en sept mois",
        "summary": "Le pape n’a plus voyagé depuis sa visite à Marseille en septembre 2023, en raison de son état de santé, de plus en plus fragile.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-francois-attendu-a-venise-dimanche-pour-son-premier-deplacement-en-sept-mois-20240428"
    },
    {
        "title": "La Russie affirme avoir intercepté 17 drones ukrainiens dans des régions de l'ouest du pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-russie-affirme-avoir-intercepte-17-drones-ukrainiens-dans-des-regions-de-l-ouest-du-pays-20240428"
    },
    {
        "title": "Erik Orsenna au Bangladesh, le pays où l'eau abreuve et dévore la terre",
        "summary": "GRAND REPORTAGE - Dans cet état d'Asie du Sud, marqué par une extrême pauvreté et le plus fort taux de densité de population, la mousson et les crues des fleuves, toujours plus violentes avec le changement climatique, inondent chaque année un tiers du territoire. Les habitants luttent contre l'inexorable montée des eaux et fuient les campagnes pour se réfugier dans des villes déjà surpeuplées.",
        "link": "https://www.lefigaro.fr/international/erik-orsenna-au-bangladesh-le-pays-ou-l-eau-abreuve-et-devore-la-terre-20240428"
    },
    {
        "title": "«Ça a dû me monter à la tête» : Patrick Bruel évoque comment sa célébrité a impacté ses relations avec les femmes",
        "summary": "VIDÉO - Le chanteur de 64 ans a répondu aux questions d’Isabelle Ithurburu dans le portrait de la semaine de «50’Inside». Dont certaines sur sa gestion de sa vie privée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ca-a-du-me-monter-a-la-tete-patrick-bruel-evoque-comment-sa-celebrite-a-impacte-ses-relations-avec-les-femmes-20240427"
    },
    {
        "title": "Statut de repenti, nouveau parquet : Dupond-Moretti annonce de nouvelles mesures contre le crime organisé",
        "summary": "Le ministre de la Justice dévoile à la Tribune Dimanche son plan de lutte contre les gros trafiquants de drogue alors que la criminalité organisée s’intensifie en Europe.",
        "link": "https://www.lefigaro.fr/actualite-france/statut-de-repenti-nouveau-parquet-dupond-moretti-annonce-un-plan-choc-pour-lutter-contre-le-crime-organise-20240428"
    },
    {
        "title": "Un apiculteur du Var marche 450 kilomètres pour sensibiliser à la cause des abeilles",
        "summary": "Alban Mauzac a rallié le Grau-du-Roi depuis Saint-Étienne en 18 jours, convertissant chaque kilomètre parcouru en un plant fruitier à distribuer dans des écoles et jardins partagés afin de favoriser la pollinisation des fleurs par les butineuses.",
        "link": "https://www.lefigaro.fr/marseille/un-apiculteur-du-var-marche-450-kilometres-pour-sensibiliser-a-la-cause-des-abeilles-20240428"
    },
    {
        "title": "La mobilisation propalestiniens se propage dans les universités américaines, près de 200 arrestations",
        "summary": "Le mouvement, parti de l’université de Columbia il y a dix jours, a gagné depuis de nombreux établissements.",
        "link": "https://www.lefigaro.fr/flash-actu/la-mobilisation-propalestiniens-se-propage-dans-les-universites-americaines-pres-de-200-arrestations-20240428"
    },
    {
        "title": "Jacques Legros, joker de luxe",
        "summary": "CARTE JOKER 1/7 - Depuis 1998, Jacques Legros est remplaçant aux 13 Heures de TF1. Jean-Pierre Pernaut et Marie-Sophie Lacarrau peuvent compter sur ce «saltimbanque» à la vie professionnelle bien remplie.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/jacques-legros-joker-de-luxe-20240428"
    },
    {
        "title": "Grêle, éclairs, pluies torrentielles: les images impressionnantes des orages dans le Sud-Ouest",
        "summary": "14.000 éclairs et 3911 impacts de foudre ont été enregistrés en France samedi, alors que huit départements étaient placés en vigilance orange. Les intempéries s'installent ce dimanche dans le Sud-est.",
        "link": "https://www.lefigaro.fr/meteo/grele-eclairs-inondations-les-images-impressionnantes-des-orages-dans-le-sud-ouest-20240428"
    },
    {
        "title": "Foot : le Vasco da Gama se sépare de son entraîneur argentin Ramon Diaz",
        "summary": "Le club brésilien de Vasco da Gama a annoncé le départ de l'entraîneur argentin Ramon Diaz samedi après la défaite 4-0 à domicile contre Criciuma lors de la quatrième journée du championnat national.",
        "link": "https://www.lefigaro.fr/sports/football/foot-le-vasco-da-gama-se-separe-de-son-entraineur-argentin-ramon-diaz-20240428"
    },
    {
        "title": "Loire-Atlantique : 64 ans plus tard, les émouvantes retrouvailles d’une classe de seconde avec son ancien professeur",
        "summary": "EN IMAGES - Ces lycéens de Châteaubriant avaient repris contact en 1997. Ils se sont remémoré leur enfance le temps d'une journée festive organisée par un ancien élève.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-64-ans-plus-tard-les-emouvantes-retrouvailles-d-une-classe-de-seconde-avec-son-ancien-professeur-20240428"
    },
    {
        "title": "PSG-Le Havre : Ramos sur sa lancée, Kolo Muani au fond du trou… Coups de cœur et coups de griffe",
        "summary": "Au-delà du résultat final, découvrez ce qui a retenu l'attention de notre journaliste samedi, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-le-havre-ramos-sur-sa-lancee-kolo-muani-au-fond-du-trou-coups-de-coeur-et-coups-de-griffe-20240428"
    },
    {
        "title": "Conflit entre le Hezbollah et Israël : le ministre des Affaires étrangères Stéphane Séjourné est en visite au Liban",
        "summary": "Alors que les violences se sont intensifiées entre Israël et le Hezbollah, la France veut éviter une guerre de grande ampleur.",
        "link": "https://www.lefigaro.fr/international/conflit-entre-le-hezbollah-et-israel-le-ministre-des-affaires-etrangeres-stephane-sejourne-est-en-visite-au-liban-20240428"
    },
    {
        "title": "Royaume-Uni : un député conservateur passe dans le camp travailliste, un désaveu pour Rishi Sunak",
        "summary": "Le camp du premier ministre britannique est à la traîne dans les sondages en vue des élections législatives, qui devraient se tenir cette année.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-un-depute-conservateur-passe-dans-le-camp-travailliste-un-desaveu-pour-rishi-sunak-20240428"
    },
    {
        "title": "Un groupe de métal arrêté en plein concert pour «symbolique nazie», en Russie",
        "summary": "Trois membres de la formation russe Korrozia Metalla, ont été arrêtés samedi soir dans un club de Nijni-Novgorod.",
        "link": "https://www.lefigaro.fr/musique/un-groupe-de-metal-arrete-en-plein-concert-pour-symbolique-nazie-en-russie-20240428"
    },
    {
        "title": "En voyage à l’étranger, l'argent est une source de stress pour sept Français sur dix",
        "summary": "Parmi les pires surprises que les Français redoutent, ils citent en premier les frais de change ou commissions appliqués lors des paiements (44%), et les frais non prévus lors des retraits d'argent (41%).",
        "link": "https://www.lefigaro.fr/conjoncture/en-voyage-a-l-etranger-l-argent-est-une-source-de-stress-pour-sept-francais-sur-dix-20240428"
    },
    {
        "title": "F1 : selon un sondage réalisé auprès des Français, Ayrton Senna est le 2e meilleur pilote de l'histoire",
        "summary": "Ayrton Senna, dont on fêtera le trentenaire de sa disparition le 1er mai, se classe au deuxième rang des meilleurs pilotes de l'histoire de la F1 derrière Michael Schumacher, selon un sondage Winamax-RTL.",
        "link": "https://www.lefigaro.fr/sports/formule-1/f1-selon-un-sondage-realise-aupres-des-francais-ayrton-senna-est-le-2e-meilleur-pilote-de-l-histoire-20240428"
    },
    {
        "title": "«Certains disaient que c’était impossible» : Jasmin Paris, 40 ans, 2 enfants, première femme à terminer le terrible ultra-trail de la Barkley",
        "summary": "ENTRETIEN - Cette Écossaise de 40 ans est vétérinaire et mère de deux enfants. Elle est aussi la première femme à avoir terminé la Barkley, la mythique course d’ultra-trail réputée comme l’une des plus dures au monde.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/certains-disaient-que-c-etait-impossible-jasmin-paris-40-ans-2-enfants-premiere-femme-a-terminer-le-terrible-ultra-trail-de-la-barkley-20240428"
    },
    {
        "title": "GPA : Sarah El Haïry souhaiterait que la France soit préparée à débat sur le sujet pour «sortir de l’hypocrisie»",
        "summary": "La ministre déléguée chargée de l'Enfance, de la Jeunesse et des Familles s’est exprimée sur la gestation pour autrui (GPA) après la publication d’un tweet de Marion Maréchal, qui a créé de vives polémiques.",
        "link": "https://www.lefigaro.fr/politique/gpa-sarah-el-hairy-souhaiterait-que-la-france-soit-preparee-a-debat-sur-le-sujet-pour-sortir-de-l-hypocrisie-20240428"
    },
    {
        "title": "Blocus de Sciences Po : Bellamy (LR) demande de «stopper les financements publics» de l’école",
        "summary": "Après le blocage de l’institution par des manifestants pro-palestiniens, le chef de file de LR aux élections européennes a dénoncé un lieu d’«entrisme mélangé de gauchisme et d’islamisme».",
        "link": "https://www.lefigaro.fr/politique/blocus-de-sciences-po-bellamy-lr-demande-de-stopper-les-financements-publics-de-l-ecole-20240428"
    },
    {
        "title": "Faut-il stopper les financements publics à Sciences Po, comme le propose François-Xavier Bellamy?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-stopper-les-financements-publics-a-sciences-po-comme-le-propose-francois-xavier-bellamy-20240428"
    },
    {
        "title": "Russie: un journaliste arrêté pour avoir réalisé des vidéos pour l'équipe de Navalny",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-un-journaliste-arrete-pour-avoir-realise-des-videos-pour-l-equipe-de-navalny-20240428"
    },
    {
        "title": "«Un enfant de 6 ans» : Biden se moque de Trump lors du dîner des correspondants de la Maison-Blanche",
        "summary": "De nombreux invités de marque, journalistes ou célébrités, étaient présents pour ce dîner annuel, tandis que des protestations contre la guerre à Gaza se multiplient dans les campus américains.",
        "link": "https://www.lefigaro.fr/international/un-enfant-de-6-ans-biden-se-moque-de-trump-lors-du-diner-des-correspondants-de-la-maison-blanche-20240428"
    },
    {
        "title": "Pour Mahmoud Abbas, les États-Unis sont le seul pays à pouvoir empêcher un «désastre» à Rafah",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pour-mahmoud-abbas-les-etats-unis-sont-le-seul-pays-a-pouvoir-empecher-un-desastre-a-rafah-20240428"
    },
    {
        "title": "À Paris, au Boudoir de l’hôtel Raphael par Akrame Benallal, l’old school est le new cool",
        "summary": "CRITIQUE GASTRONOMIQUE - Rossellini, Bergman ou encore De Niro y soignaient leur incognito. Personne pour les déranger et surtout pas les nourritures puisqu’on y a toujours mal mangé. Depuis quelques semaines, le restaurant promet d’avoir changé. Allons donc voir si l’on y dîne un peu mieux.",
        "link": "https://www.lefigaro.fr/gastronomie/a-paris-au-boudoir-de-l-hotel-raphael-par-akrame-benallal-l-old-school-est-le-new-cool-20240425"
    },
    {
        "title": "Les «pop-up stores», ces magasins éphémères où les marques recréent du lien avec leurs clients",
        "summary": "DÉCRYPTAGE - Le commerce physique peut résister à la montée en puissance d’internet, à condition de se réinventer en misant sur l’événementiel. La formule attire de plus en plus de distributeurs et d’e-commerçants.",
        "link": "https://www.lefigaro.fr/conso/les-pop-up-stores-ces-magasins-ephemeres-ou-les-marques-recreent-du-lien-avec-leurs-clients-20240428"
    },
    {
        "title": "«Un chef de l'État français ne devrait pas dire ça» : Macron sous le feu des critiques après ses propos sur la dissuasion nucléaire",
        "summary": "Dans entretien publié samedi soir par les journaux du groupe Ebra, le chef de l'État a annoncé souhaiter «ouvrir le débat» d'une défense européenne comprenant l'arme nucléaire.",
        "link": "https://www.lefigaro.fr/politique/un-chef-de-l-etat-francais-ne-devrait-pas-dire-ca-macron-sous-le-feu-des-critiques-apres-ses-propos-sur-la-dissuasion-nucleaire-20240428"
    },
    {
        "title": "«Quand on s’est plaint des maltraitances, Julie a été exclue » : le combat kafkaïen de parents pour leur fille handicapée",
        "summary": "RÉCIT - Luc et Nathalie Bouret ont dénoncé les violences dont leur fille a été victime dans son établissement médico-social. En réponse, Julie en a été exclue, et les parents menacés de perdre la garde. Une situation loin d’être isolée dans le milieu du handicap.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-on-s-est-plaint-des-maltraitances-julie-a-ete-exclue-le-combat-kafkaien-de-parents-pour-leur-fille-handicapee-20240428"
    },
    {
        "title": "C’est officiel : le prince Harry sera de retour au Royaume-Uni le 8 mai (sans Meghan Markle)",
        "summary": "Le fils cadet de Charles III est attendu à Londres le 8 mai pour célébrer le 10e anniversaire des Invictus Games, une compétition sportive dédiée aux vétérans et blessés de guerre qu’il a créée en 2014.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/c-est-officiel-le-prince-harry-sera-de-retour-au-royaume-uni-le-8-mai-sans-meghan-markle-20240428"
    },
    {
        "title": "EN DIRECT - Metz-Lille : Mikautadze se montre déjà",
        "summary": "Metz, 16e, qui reste sur deux victoires consécutives espère faire un nouveau pas vers le maintien en Ligue 1 ce dimanche (13h) avec la réception de Lille (4e).",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2377064/metz-lille"
    },
    {
        "title": "Sciences Po : LFI «soutiendra» d’éventuels nouveaux blocages, assure Mathilde Panot",
        "summary": "Invitée du «Grand Jury-RTL-Le Figaro-M6-Paris Première», la patronne des députés LFI a également dénoncé une «tentative de censure», alors qu’elle doit être auditionnée mardi pour «apologie du terrorisme».",
        "link": "https://www.lefigaro.fr/actualite-france/sciences-po-lfi-soutiendra-d-eventuels-nouveaux-blocages-assure-mathilde-panot-20240428"
    },
    {
        "title": "Résidence secondaire: tout ce qu’il faut savoir avant d’investir dans la vieille pierre",
        "summary": "Petits manoirs, anciens bâtiments publics, religieux ou industriels… Les biens à rénover sont toujours moins chers que ceux à rafraîchir. Mais chaque terroir a ses exigences. Nos conseils pour faire un achat judicieux.",
        "link": "https://www.lefigaro.fr/placement/residence-secondaire-tout-ce-qu-il-faut-savoir-avant-d-investir-dans-la-vieille-pierre-20240427"
    },
    {
        "title": "Les leçons pour Israël de la guerre en Ukraine",
        "summary": "ANALYSE - La récente opération de l’Iran a montré l’efficacité du «Dôme de fer» et a révélé la dépendance sécuritaire de l’État hébreu vis-à-vis de ses partenaires.",
        "link": "https://www.lefigaro.fr/international/les-lecons-pour-l-etat-hebreu-de-la-guerre-en-ukraine-20240426"
    },
    {
        "title": "Un adolescent de 15 ans tué lors d'une rixe à Châteauroux, un suspect interpellé",
        "summary": "Blessée à l’arme blanche au niveau du thorax, la victime de 15 ans a succombé à ses blessures. Un adolescent du même âge a été interpellé quelques heures plus tard.",
        "link": "https://www.lefigaro.fr/faits-divers/un-adolescent-de-15-ans-tue-lors-d-une-rixe-a-chateauroux-un-suspect-interpelle-20240428"
    },
    {
        "title": "Deux personnes interpellées pour tentative de dégradations de biens classés, au Musée d’Orsay",
        "summary": "Les deux personnes ont été interpellées ce dimanche vers 11h30 en possession d'un liquide blanc, de la colle et un mélange blanchâtre visqueux. Elles sont placées en garde à vue.",
        "link": "https://www.lefigaro.fr/culture/deux-personnes-interpellees-pour-tentative-de-degradations-de-biens-classes-au-musee-d-orsay-20240428"
    },
    {
        "title": "Tennis: Humbert cède au 3e tour à Madrid, Garcia dernière Française en lice",
        "summary": "Ugo Humbert, le N.1 français et dernier Tricolore en lice dans le tableau masculin, a cédé face à l'Allemand Jan-Lennard Struff (24e) 7-5, 6-4 en 1h37 min au troisième tour du Masters 1000 de Madrid dimanche.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-humbert-cede-au-3e-tour-a-madrid-garcia-derniere-francaise-en-lice-20240428"
    },
    {
        "title": "Fabien Roussel demande à Gérald Darmanin de fermer le site de rencontres Coco.fr",
        "summary": "Le chef du parti communiste déplore que le site de rencontres gratuit se retrouve au cœur de faits divers «toujours sordides» ces dernières semaines, comme le meurtre de Philippe à Grande-Synthe, dans le Nord.",
        "link": "https://www.lefigaro.fr/politique/fabien-roussel-demande-a-gerald-darmanin-de-fermer-le-site-de-rencontres-coco-fr-20240428"
    },
    {
        "title": "Ligue 1: Lille provisoirement sur le podium après sa victoire à Metz 2-1",
        "summary": "Après sa défaite en milieu de semaine contre Monaco, Lille repart de l'avant grâce à son succès contre Metz (1-2). Les hommes de Fonseca se classent provisoirement 3e en attendant le déplacement de Brest à Rennes (17h).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lille-provisoirement-sur-le-podium-apres-sa-victoire-a-metz-2-1-20240428"
    },
    {
        "title": "Voile : un départ tranquille (mais cela ne va pas durer) pour les Imoca et les Class40 de la Transat CIC",
        "summary": "Le départ de la célèbre transat anglaise a été donné de Lorient dans des conditions météo légères. Cap vers New York.",
        "link": "https://www.lefigaro.fr/sports/voile/voile-un-depart-tranquille-mais-cela-ne-va-pas-durer-pour-les-imoca-et-les-class40-de-la-transat-cic-20240428"
    },
    {
        "title": "Patrick Pouyanné, PDG de TotalEnergies, est très réservé sur l'essor rapide de l'hydrogène vert",
        "summary": "D’après lui, l’hydrogène bas carbone produit à partir d'électricité d'origine renouvelable ou nucléaire est encore à «un stade embryonnaire».",
        "link": "https://www.lefigaro.fr/conjoncture/patrick-pouyanne-pdg-de-totalenergies-est-tres-reserve-sur-l-essor-rapide-de-l-hydrogene-vert-20240428"
    },
    {
        "title": "Mayotte : le nombre de cas de choléra a doublé en deux jours",
        "summary": "Vingt-six cas ont été recensés depuis le début de l’alerte choléra. Trois premiers cas «autochtones» avaient été identifiés à Koungou, au nord de Mamoudzou.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-le-nombre-de-cas-de-cholera-a-double-en-deux-jours-20240428"
    },
    {
        "title": "Guerre en Ukraine : la situation s'est «détériorée», l'armée russe remporte des «succès tactiques»",
        "summary": "«Des combats acharnés se poursuivent» dans le secteur de Kramatorsk, à l’est de l’Ukraine, a précisé le commandant en chef de l'armée ukrainienne, Oleksandre Syrsky.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-situation-s-est-deterioree-l-armee-russe-remporte-des-succes-tactiques-20240428"
    },
    {
        "title": "JO Paris 2024: «l’eau froide, ce n’est pas mon truc», Dupond-Moretti ne se baignera pas avec Macron",
        "summary": "LE SCAN SPORT - Si Emmanuel Macron à l’intention de se baigner dans la Seine, sa volonté n’est pas partagée par Dupond-Moretti. Le ministre de la Justice l’a confirmé sur le plateau de BFMTV ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-l-eau-froide-ce-n-est-pas-mon-truc-dupont-moretti-ne-se-baignera-pas-avec-macron-20240428"
    },
    {
        "title": "Élections européennes : Giorgia Meloni se présente comme tête de liste de son parti en Italie",
        "summary": "«J'ai décidé de me présenter pour prendre la tête de liste de Fratelli d'Italia», a déclaré la chef du gouvernement italien lors d'un congrès de son parti.",
        "link": "https://www.lefigaro.fr/international/elections-europeennes-giorgia-meloni-se-presente-comme-tete-de-liste-de-son-parti-en-italie-20240428"
    },
    {
        "title": "Européennes : Marine Le Pen «va entrer en campagne» dans les prochains jours, assure Bardella",
        "summary": "Confortée par une solide avance dans les sondages, la tête de liste du Rassemblement national (RN) peut également compter sur le ralliement d’un nouvel énarque, qui figurera sur sa liste.",
        "link": "https://www.lefigaro.fr/flash-actu/europeennes-marine-le-pen-va-entrer-en-campagne-dans-les-prochains-jours-assure-bardella-20240428"
    },
    {
        "title": "Mathieu Bock-Côté: «Payer ses impôts est-il vraiment un acte civique?»",
        "summary": "CHRONIQUE - Le discours public dominant a chassé la fiscalité du domaine de la philosophie politique. Il devrait pourtant être permis de s’interroger sur les raisons pour lesquelles on paie autant d’impôts.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-payer-ses-impots-est-il-vraiment-un-acte-civique-20240426"
    },
    {
        "title": "Le Hamas donnera lundi sa réponse à une contre-proposition de trêve d’Israël à Gaza",
        "summary": "LE POINT DE SITUATION - Une délégation du Hamas arrivera lundi en Égypte pour remettre sa réponse à la récente contre-proposition israélienne en vue d'une trêve dans les combats dans la bande de Gaza et de la libération d'otages.",
        "link": "https://www.lefigaro.fr/international/le-hamas-donnera-lundi-sa-reponse-a-une-contre-proposition-de-treve-d-israel-a-gaza-20240428"
    },
    {
        "title": "Une affaire d’enseignement… mais aussi d’hérédité: pourquoi certains sont-ils si nuls en maths",
        "summary": "DÉCRYPTAGE - Certains excellent dans cette matière, d’autres n’y entendent rien. Pourquoi? Est-ce une tare qui se transmettrait génétiquement? Est-ce irréparable? Selon deux neuropsychologues, ce n’est pas si sûr…",
        "link": "https://www.lefigaro.fr/actualite-france/une-affaire-d-enseignement-mais-aussi-d-heredite-pourquoi-certains-sont-ils-si-nuls-en-maths-20240426"
    },
    {
        "title": "Dans les coulisses du «media training» des candidats aux européennes : «On leur apprend souvent à ne pas regarder l’adversaire dans les yeux»",
        "summary": "ENQUÊTE - Trouver le ton juste, le sens de la formule, le bon positionnement, la meilleure tenue… Dans l’ombre, des experts de l’art oratoire forment les candidats pour leurs interventions politiques, dans le but de conquérir des « parts de marché » électorales.",
        "link": "https://www.lefigaro.fr/medias/dans-les-coulisses-du-media-training-des-candidats-aux-europeennes-on-leur-apprend-souvent-a-ne-pas-regarder-l-adversaire-dans-les-yeux-20240428"
    },
    {
        "title": "Ligue 1 : Nice renverse Strasbourg, Reims coule à Clermont, Toulouse écœure Lorient",
        "summary": "Vainqueur à Strasbourg, l’OGC Nice conforte sa place dans le Top 5 tandis que Reims, dominé par Clermont, s’éloigne de l’Europe. Surpris par le Téfécé, Lorient perd très gros dans la course au maintien.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-nice-renverse-strasbourg-reims-coule-a-clermont-toulouse-ecoeure-lorient-20240428"
    },
    {
        "title": "Élections américaines : la candidate du Parti Vert, Jill Stein, arrêtée durant une manifestation propalestinienne",
        "summary": "Au total, 80 personnes ont été interpellées par la police sur le campus de l’université de Washington à Saint-Louis, dans le Missouri.",
        "link": "https://www.lefigaro.fr/international/elections-americaines-la-candidate-du-parti-vert-jill-stein-arretee-durant-une-manifestation-propalestinienne-20240428"
    },
    {
        "title": "Hospitalisée pour une pneumonie, Véronique Sanson annule son concert à Nantes",
        "summary": "La chanteuse de 75 ans a été hospitalisée dans la nuit de samedi à dimanche. Son concert prévu ce dimanche soir est reporté au jeudi 30 mai.",
        "link": "https://www.lefigaro.fr/musique/veronique-sanson-hospitalisee-pour-une-pneumonie-annule-son-concert-a-nantes-20240428"
    },
    {
        "title": "EN DIRECT - PSG - Lyon (F) : Paris éliminé à la mi-temps",
        "summary": "Après un match aller marqué par la remontada des Lyonnaises (3-2), le PSG reçoit l'OL pour la demi-finale retour (16h). L'équipe victorieuse affrontera le Barça en finale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/en-direct-psg-lyon-f-suivez-la-demi-finale-retour-de-la-ligue-des-champions-20240428"
    },
    {
        "title": "Ligue des champions féminine: Lyon douche le PSG et s’invite en finale face à Barcelone",
        "summary": "Avec expérience, patience et sang-froid, l'OL s'est imposé sur la pelouse du PSG dimanche (1-2) en demi-finale retour de Ligue des champions, une semaine après sa victoire au match aller (3-2).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-lyon-douche-le-psg-et-s-invite-en-finale-face-a-barcelone-20240428"
    },
    {
        "title": "Tennis: Carlos Alcaraz passe sans forcer en huitièmes de finale à Madrid",
        "summary": "Carlos Alcaraz s’est imposé contre Thiago Seyboth Wild (6-3, 6-3) et sera au rendez-vous des huitièmes de finale à Madrid.",
        "link": "https://www.lefigaro.fr/flash-actu/tennis-carlos-alcaraz-passe-sans-forcer-en-huitiemes-de-finale-a-madrid-20240428"
    },
    {
        "title": "Dubaï engage la transformation d’Al-Maktoum pour en faire le futur «plus grand aéroport du monde»",
        "summary": "La première phase du projet à 34,8 milliards de dollars devrait être achevée d'ici à 10 ans, et permettre «d'accueillir 150 millions de passagers par an».",
        "link": "https://www.lefigaro.fr/conjoncture/dubai-engage-la-transformation-d-al-maktoum-pour-en-faire-le-futur-plus-grand-aeroport-du-monde-20240428"
    },
    {
        "title": "En Israël, Benyamin Netanyahou redoute un mandat d’arrêt de la CPI",
        "summary": "DÉCRYPTAGE - Le premier ministre israélien pourrait être poursuivi pour crimes de guerre à Gaza.",
        "link": "https://www.lefigaro.fr/international/en-israel-benyamin-netanyahou-redoute-un-mandat-d-arret-de-la-cpi-20240428"
    },
    {
        "title": "Européennes : un haut fonctionnaire sur la liste du Rassemblement national",
        "summary": "Directeur général adjoint de l'établissement public de sécurité ferroviaire (EPSF), Pierre Pimpie sera en 25e position sur la liste de Jordan Bardella.",
        "link": "https://www.lefigaro.fr/politique/europeennes-un-haut-fonctionnaire-sur-la-liste-du-rassemblement-national-20240428"
    },
    {
        "title": "Ligue 1 : Brest remporte un derby de folie à neuf buts et valide son billet pour l’Europe",
        "summary": "Ce dimanche, Rennes et Brest se sont rendus coup pour coup. Alors que le match nul semblait se dessiner, Brassier a offert la victoire aux siens dans le temps additionnel (4-5). Le spectacle a été eu rendez-vous.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/rennes-brest-brassier-offre-le-derby-breton-aux-brestois-apres-un-match-prolifique-20240428"
    },
    {
        "title": "Rhône : des renforts de police déployés à Givors après une nuit de violences urbaines",
        "summary": "Les échauffourées ont éclaté après l’interpellation de quatre adolescents âgés de 12 à 17 ans soupçonnés d’avoir agressé un autre jeune quelque temps plus tôt.",
        "link": "https://www.lefigaro.fr/lyon/rhone-des-renforts-de-police-deployes-a-givors-apres-une-nuit-de-violences-urbaines-20240428"
    },
    {
        "title": "Tennis: dernier espoir français, Garcia éliminée à Madrid",
        "summary": "Dimanche noir pour le tennis français à Madrid. Après l’élimination d’Humbert chez les hommes, Caroline Garcia s’est fait sortir au Masters 1000 de Madrid.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-dernier-espoir-francais-garcia-eliminee-a-madrid-20240428"
    },
    {
        "title": "EN DIRECT - Ligue 1 : Monaco ouvre déjà le score au Groupama Stadium",
        "summary": "En visite à Lyon, les Monégasques doivent impérativement s’imposer pour retarder le sacre du PSG.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2377062/lyon-monaco"
    },
    {
        "title": "Menaces, violences et diffusion de vidéo intime : l’indomptable agressivité entre trois jeunes de Viry-Châtillon",
        "summary": "Deux adolescents de 16 ans ont passé à tabac un garçon de 15 ans qui avait diffusé une vidéo intime d’une jeune fille. Avide de représailles, la victime provoque ses agresseurs, de nouveau prêts à en découdre.",
        "link": "https://www.lefigaro.fr/faits-divers/menaces-violences-et-diffusion-de-video-intime-l-indomptable-agressivite-entre-trois-jeunes-de-viry-chatillon-20240428"
    },
    {
        "title": "Mediapart annonce avoir refusé l'argent de Google pour les droits voisins",
        "summary": "Les droits voisins du droit d'auteur permettent aux journaux d’être rémunérés lorsque leurs publications sont réutilisées sur internet. Mediapart pointe une absence de transparence dans le contrat. Le montant de la somme refusée reste inconnu.",
        "link": "https://www.lefigaro.fr/medias/mediapart-annonce-avoir-refuse-l-argent-de-google-pour-les-droits-voisins-20240428"
    },
    {
        "title": "Élection présidentielle: Bruno Le Maire dit «ne pas préparer 2027»",
        "summary": "Alors que la presse relayait récemment des tensions entre Emmanuel Macron et son ministre, Bruno Le Maire a qualifié de «très bonnes» ses relations avec le chef de l’État.",
        "link": "https://www.lefigaro.fr/politique/election-presidentielle-bruno-le-maire-dit-ne-pas-preparer-2027-20240428"
    },
    {
        "title": "Samuel Fitoussi: «Si Jean-Luc Mélenchon se battait vraiment pour l’abolition des privilèges… des salariés de la SNCF»",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il imagine le texte émouvant que Jean-Luc Mélenchon aurait pu prononcer s’il défendait vraiment l’égalité des travailleurs.",
        "link": "https://www.lefigaro.fr/vox/societe/samuel-fitoussi-si-jean-luc-melenchon-se-battait-vraiment-pour-l-abolition-des-privileges-des-salaries-de-la-sncf-20240428"
    },
    {
        "title": "Prises à leur propre piège, les universités américaines ont toutes les difficultés à reprendre le contrôle de leurs campus",
        "summary": "ENQUÊTE - Ces institutions, qui enseignent volontiers les théories les plus radicales sur l’identité ou sur la race, ont vu leurs étudiants retourner contre elles ces discours en les appliquant, parfois extrêmement violemment, au conflit israélo-palestinien.",
        "link": "https://www.lefigaro.fr/international/prises-a-leur-propre-piege-les-universites-americaines-ont-toutes-les-difficultes-a-reprendre-le-controle-de-leurs-campus-20240428"
    }
]