[
    {
        "title": "À Djedda, en Arabie saoudite, les Américains rétablissent leur aide militaire à l’Ukraine",
        "summary": "Le secrétaire d’État, Marco Rubio, s’est félicité d’un premier pas de l’Ukraine et dit en attendre autant de Moscou.",
        "link": "https://www.lefigaro.fr/international/a-djedda-en-arabie-saoudite-les-americains-retablissent-leur-aide-militaire-a-l-ukraine-20250311"
    },
    {
        "title": "Guerre en Ukraine : «Il n’est pas nécessaire de partir dans une course à l’armement», affirme Manuel Bompard",
        "summary": "Le coordinateur national de La France insoumise s’est dit «en désaccord» avec Emmanuel Macron sur l’imminence de la menace russe et la réponse à y apporter.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-il-n-est-pas-necessaire-de-partir-dans-une-course-a-l-armement-affirme-manuel-bompard-20250311"
    },
    {
        "title": "La Russie reste assujettie à son agenda militaire et met l’Ukraine sous pression",
        "summary": "Alors que des pourparlers américano-ukrainiens ont débuté en Arabie saoudite, l’armée de Vladimir Poutine gagne du terrain et ne semble pas disposée à mettre fin à son «opération militaire spéciale».",
        "link": "https://www.lefigaro.fr/international/la-russie-reste-assujettie-a-son-agenda-militaire-et-met-l-ukraine-sous-pression-20250311"
    },
    {
        "title": "Ligue des champions : après un combat dantesque, le PSG écarte Liverpool",
        "summary": "Le PSG a éliminé Liverpool aux tirs au but mardi, à Anfield, et disputera les quarts de finale de la Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-psg-en-quart-de-finale-apres-un-match-heroique-a-liverpool-20250311"
    },
    {
        "title": "Les notes du PSG à Liverpool : Donnarumma en héros, Mendes et Pacho en costauds",
        "summary": "Qui a brillé, qui s’est raté ? Les notes des joueurs parisiens après leur qualification à Anfield mardi, en huitièmes de finale retour de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-a-liverpool-donnarumma-en-heros-mendes-et-pacho-en-costauds-20250312"
    },
    {
        "title": "Ligue des champions : le Bayern Munich enfonce un triste Leverkusen, l’Inter et Thuram confirment face au Feyenoord",
        "summary": "En ballottage favorable après les matchs aller, le Bayern Munich et l’Inter Milan ont tenu leur rang, ce mardi, face à des adversaires sans solution. Ils ont désormais rendez-vous en quart de finale pour un choc alléchant.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-bayern-enfonce-leverkusen-l-inter-confirme-face-au-feyenoord-20250311"
    },
    {
        "title": "Affaire pédocriminelle de «la rue du Bac»: contre-enquête sur l’accusation visant Jean-François Revel",
        "summary": "ENQUÊTE - Dans une série d’articles publiés par Libération en juin dernier, le philosophe et journaliste est cité parmi les membres d’un groupe pédocriminel qui aurait sévi à Paris de 1977 à 1980. Le Figaro a enquêté sur ces accusations à la recherche des preuves - introuvables - de son implication dans ces atrocités.",
        "link": "https://www.lefigaro.fr/vox/societe/affaire-pedocriminelle-de-la-rue-du-bac-contre-enquete-sur-l-accusation-visant-jean-francois-revel-20250311"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : la suspension de l’aide américaine levée, Trump prêt à inviter Zelensky à revenir à la Maison-Blanche",
        "summary": "Après neuf heures de discussions à Jeddah, Washington et Kiev ont dit vouloir conclure un accord sur les minerais «dès que possible», dans une déclaration commune. «La balle est dans le camp de la Russie», a déclaré Marco Rubio, secrétaire d’État des États-Unis.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-moscou-visee-par-une-attaque-massive-de-drones-ukrainiens-avant-des-negociations-de-paix-en-arabie-saoudite-20250311"
    },
    {
        "title": "Algérie: Emmanuel Macron et Bruno Retailleau ont accordé leurs violons lors d’un rendez-vous privé",
        "summary": "INFO LE FIGARO - Lors d’un tête-à-tête, le président de la République et le ministre de l’Intérieur se sont entretenus de la «riposte graduée» à tenir face à Alger.",
        "link": "https://www.lefigaro.fr/actualite-france/algerie-emmanuel-macron-et-bruno-retailleau-ont-accorde-leurs-violons-lors-d-un-rendez-vous-prive-20250311"
    },
    {
        "title": "Crise Alger-Paris : deux Algériens à nouveau expulsés puis renvoyés en France, 23 au total",
        "summary": "L’un d’eux est connu au fichier de traitement des signalements pour la prévention de la radicalisation à caractère terroriste. Ils ont été placés en CRA à leur retour sur le territoire.",
        "link": "https://www.lefigaro.fr/actualite-france/crise-alger-paris-deux-algeriens-a-nouveau-expulses-puis-renvoyes-en-france-23-au-total-20250311"
    },
    {
        "title": "La Nasa licencie sa climatologue et scientifique en chef, Katherine Calvin",
        "summary": "Nommée en 2022 par Joe Biden, cette chercheuse en sciences du climat a participé à plusieurs rapports du Giec. Son départ s’inscrit dans les coupes budgétaires fédérales voulues par Donald Trump.",
        "link": "https://www.lefigaro.fr/international/la-nasa-licencie-sa-climatologue-et-scientifique-en-chef-katherine-calvin-20250312"
    },
    {
        "title": "Le ministère américain de l'Éducation licencie près de la moitié de son personnel",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-ministere-americain-de-l-education-annonce-licencier-pres-de-la-moitie-de-son-personnel-20250311"
    },
    {
        "title": "Cette cyberattaque qui paralyse les conseillers de gestion en patrimoine et les banques",
        "summary": "DÉCRYPTAGE - Les opérations de milliers d’acteurs de l’épargne sont bloquées depuis plus de dix jours après un piratage qui a visé Harvest, champion français des logiciels pour les métiers de la finance.",
        "link": "https://www.lefigaro.fr/societes/cette-cyberattaque-qui-paralyse-les-conseillers-de-gestion-en-patrimoine-et-banques-20250311"
    },
    {
        "title": "Après quatre mois d’emprisonnement, l’inquiétude grandit pour Boualem Sansal",
        "summary": "L’écrivain est privé de ses droits de défense depuis son arrestation, à Alger, en novembre dernier. Son avocat annonce saisir l’ONU et les instances internationales pour dénoncer le caractère arbitraire de sa détention.",
        "link": "https://www.lefigaro.fr/livres/apres-quatre-mois-d-emprisonnement-l-inquietude-grandit-pour-boualem-sansal-20250311"
    },
    {
        "title": "Pour aider à sa libération, la France doit-elle nommer Boualem Sansal ambassadeur à la francophonie ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/la-france-doit-elle-nommer-boualem-sansal-ambassadeur-aupres-de-l-unesco-20250311"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers: «Boualem Sansal emprisonné en Algérie, la France captive»",
        "summary": "Cela fait quatre mois que l’écrivain a été arrêté et jeté en prison. Il n’a eu de cesse de rappeler la fragilité des intérêts vitaux et immatériels d’une nation. Avec lui, c’est l’âme de la France qui est embastillée de l’autre côté de la Méditerranée.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-vincent-tremolet-de-villers-boualem-sansal-emprisonne-en-algerie-la-france-captive-20250311"
    },
    {
        "title": "Les choix économiques de Donald Trump déstabilisent Wall Street",
        "summary": "Optimistes après l’élection, les marchés redoutent l’impact d’une guerre commerciale menée par le président américain. Inquiets, les investisseurs  craignent une récession aux États-Unis.",
        "link": "https://www.lefigaro.fr/conjoncture/les-choix-economiques-de-donald-trump-destabilisent-wall-street-20250311"
    },
    {
        "title": "Lundi noir à Wall Street : les «Sept Magnifiques» de la tech ont perdu 750 milliards de dollars en une séance",
        "summary": "Lundi soir, le Nasdaq a connu sa pire séance depuis 2022, les investisseurs s’inquiétant de la politique économique agressive de Donald Trump. Celle-ci arrive dans un contexte où les géants technologiques doivent rassurer les marchés sur la rentabilité des investissements dans l’IA.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/lundi-noir-a-wall-street-les-sept-magnifiques-de-la-tech-ont-perdu-750-milliards-de-dollars-en-une-seance-20250311"
    },
    {
        "title": "Donald Trump va-t-il écouter les signaux d’alerte des marchés financiers?",
        "summary": "Le président des États-Unis était réputé pour avoir le prix des actions américaines comme seule boussole. Il fait maintenant mine d’ignorer la chute des marchés qui sanctionne sa politique économique erratique et anxiogène.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-va-t-il-ecouter-les-signaux-d-alerte-des-marches-financiers-20250311"
    },
    {
        "title": "Le retour des astronautes américains coincés dans l'ISS se dessine",
        "summary": "Un vaisseau de l’entreprise d’Elon Musk, SpaceX, doit s’envoler ce mercredi. Si tout se passe comme prévu, Suni Williams et Butch Wilmore, qui sont coincés dans l’espace depuis neuf mois, pourraient revenir sur Terre dimanche.",
        "link": "https://www.lefigaro.fr/sciences/le-retour-des-astronautes-americains-coinces-dans-l-iss-se-dessine-20250312"
    },
    {
        "title": "Luis Enrique après Liverpool-PSG : «Un moment très important pour nous tous»",
        "summary": "Le coach parisien livre son analyse après la qualification de son équipe pour les quarts de finale de Ligue des champions, mardi, à Anfield, aux dépens de Liverpool.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/luis-enrique-apres-liverpool-psg-le-match-de-monsieur-donnarumma-20250312"
    }
]