[
    {
        "title": "Face à la Russie, les pays occidentaux sont-ils en train d’abandonner l’Ukraine ?",
        "summary": "DÉCRYPTAGE - Dans une déclaration commune, Joe Biden, Emmanuel Macron, Olaf Scholz et Keir Starmer ont appelé à «une paix juste et durable». Une «victoire» de Kiev ne semble plus être à l’ordre du jour.",
        "link": "https://www.lefigaro.fr/international/face-a-la-russie-les-pays-occidentaux-sont-ils-en-train-d-abandonner-l-ukraine-20241021"
    },
    {
        "title": "Ukraine : douze blessés dans des frappes russes sur Kharkiv",
        "summary": "LE POINT SUR LA SITUATION - Les autorités ukrainiennes redoutent le début d'une nouvelle campagne d'attaques contre les infrastructures énergétiques, comme à l'hiver 2022 et 2023, visant à plonger les Ukrainiens dans le froid et le noir.",
        "link": "https://www.lefigaro.fr/international/ukraine-neuf-blesses-dans-des-frappes-russes-sur-kharkiv-20241021"
    },
    {
        "title": "Comment Poutine veut enrôler les Brics dans sa croisade anti-occidentale",
        "summary": "DÉCRYPTAGE - Le chef du Kremlin accueille à Kazan, durant trois jours, un sommet de ce groupe de pays dits émergents, aux intérêts souvent contradictoires.",
        "link": "https://www.lefigaro.fr/international/comment-poutine-veut-enroler-les-brics-dans-sa-croisade-anti-occidentale-20241021"
    },
    {
        "title": "«&nbsp;C’est le jeu du chat et de la souris&nbsp;»&nbsp;: pourquoi la Russie contourne si bien les sanctions",
        "summary": "DÉCRYPTAGE - La fermeture des réseaux de contournement dans des pays tiers est une gageure. Les Occidentaux s’efforcent tant bien que mal de rendre les exportations plus coûteuses alors qu’elles ont explosé via l’Asie centrale ou le Caucase.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-le-jeu-du-chat-et-de-la-souris-pourquoi-la-russie-contourne-si-bien-les-sanctions-20241021"
    },
    {
        "title": "Budget 2025 : ces 180 milliards d'euros de participations de «l'État actionnaire» dans le viseur des députés macronistes",
        "summary": "DÉCRYPTAGE - Plusieurs élus de la majorité ont appelé dans une tribune à céder des participations de l’État dans des entreprises. Mais de quoi parle-t-on vraiment ? Le Figaro fait le point.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-ces-180-milliards-d-euros-de-participations-de-l-etat-actionnaire-dans-le-viseur-des-deputes-macronistes-20241021"
    },
    {
        "title": "Budget 2025 : le ministre Laurent Saint-Martin «favorable» à un «seuil protégé» du gel des pensions de retraite",
        "summary": "Dans le projet de loi de finances, le gouvernement prévoit de reporter de six mois, au 1er juillet 2025, l’indexation des retraites sur l’inflation.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-le-ministre-laurent-saint-martin-favorable-a-un-seuil-protege-du-gel-des-pensions-de-retraite-20241021"
    },
    {
        "title": "Taxe d’habitation: cette proposition de LFI qui fait hurler les propriétaires immobiliers",
        "summary": "Les députés ont adopté, en commission, un amendement des Insoumis qui vise à durcir l’imposition des résidences secondaires.",
        "link": "https://www.lefigaro.fr/impots/taxe-d-habitation-cette-proposition-de-lfi-qui-fait-hurler-les-proprietaires-immobiliers-20241020"
    },
    {
        "title": "Le patronat s’unit contre la baisse des allègements de charges",
        "summary": "Visés par le gouvernement pour dégager des économies, les allègements de charges sociales ont pourtant «produit des résultats incontestables» selon un communiqué signé lundi par l'ensemble des organisations patronales.",
        "link": "https://www.lefigaro.fr/societes/le-patronat-s-unit-contre-la-baisse-des-allegements-de-charges-20241021"
    },
    {
        "title": "Budget : approuvez-vous les baisses de dépenses de l’État en faveur de l’apprentissage ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/budget-approuvez-vous-les-baisses-de-depenses-de-l-etat-en-faveur-de-l-apprentissage-20241021"
    },
    {
        "title": "Budget : LFI retire sa motion de rejet, le texte examiné à l’Assemblée",
        "summary": "Le président de la Commission des finances Éric Coquerel a jugé «plus simple» de stopper une procédure «compliquée à expliquer», alors que le débat budgétaire débutait ce lundi soir dans un Hémicycle clairsemé.",
        "link": "https://www.lefigaro.fr/politique/budget-lfi-retire-sa-motion-de-rejet-quelques-minutes-avant-le-coup-d-envoi-de-l-examen-en-seance-publique-20241021"
    },
    {
        "title": "«Ça commence à faire beaucoup» : le coup de gueule de Yaël Braun-Pivet contre le gouvernement en ouverture des débats sur le budget à l'Assemblée",
        "summary": "VIDÉO - L'examen de la partie «recettes» du budget de l'État pour 2025, qui prévoit 60 milliards d'économies, a commencé ce lundi dans l'Hémicycle. Et les débats s'annoncent déjà très tendus.",
        "link": "https://www.lefigaro.fr/politique/ca-commence-a-faire-beaucoup-le-coup-de-gueule-de-yael-braun-pivet-contre-le-gouvernement-en-ouverture-des-debats-sur-le-budget-a-l-assemblee-20241021"
    },
    {
        "title": "«Tu n’es pas encore ministre Éric»: la bourde d’Éric Coquerel qui a fait rire l’Assemblée pendant les débats sur le budget",
        "summary": "VIDÉO - Les débats s’annonçaient tendus à l’Assemblée alors que s’ouvre l'examen de la partie «recettes» du budget de l'État pour 2025 ce lundi, mais ce sont finalement des rires qui ont retenti dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/tu-n-es-pas-encore-ministre-eric-la-bourde-d-eric-coquerel-qui-a-fait-rire-l-assemblee-pendant-les-debats-sur-le-budget-20241021"
    },
    {
        "title": "Commission LFI, Hémicycle hostile, arme du 49-3 et menace de censure... Le parcours du combattant qui attend le budget au Parlement",
        "summary": "FOCUS - Plusieurs grandes étapes vont jalonner l’examen du «projet de loi de finances 2025» jusqu’au 21 décembre prochain, date la plus tardive pour son adoption.",
        "link": "https://www.lefigaro.fr/politique/commission-lfi-hemicycle-hostile-arme-du-49-3-et-menace-de-censure-le-parcours-du-combattant-qui-attend-le-budget-au-parlement-20241011"
    },
    {
        "title": "L'ex-président péruvien Toledo condamné à 20 ans de prison pour corruption dans l'affaire Odebrecht",
        "summary": "L'ancien homme fort du Pérou (2001-2006) a été reconnu coupable d'avoir perçu des dizaines de millions de dollars du géant brésilien en échange de l'octroi de marchés publics.",
        "link": "https://www.lefigaro.fr/international/l-ex-president-peruvien-toledo-condamne-a-20-ans-de-prison-pour-corruption-dans-l-affaire-odebrecht-20241022"
    },
    {
        "title": "Mort de Liam Payne: l'ex-membre de One Direction avait consommé plusieurs drogues",
        "summary": "L'autopsie partielle a révélé la présence de «cocaïne rose», un mélange de drogues contenant notamment de la méthamphétamine, de la kétamine et de la MDMA, selon plusieurs médias américains.",
        "link": "https://www.lefigaro.fr/flash-actu/mort-de-liam-payne-l-ex-membre-de-one-direction-avait-consomme-plusieurs-drogues-20241022"
    },
    {
        "title": "Un député LFI pris en flagrant délit d’achat de drogue à Paris, il annonce entamer un «protocole de soins»",
        "summary": "L’élu de Loire-Atlantique Andy Kerbrat a été contrôlé vendredi par des policiers en possession d’une drogue de synthèse en vogue dans la capitale.",
        "link": "https://www.lefigaro.fr/politique/un-depute-lfi-pris-en-flagrant-delit-d-achat-de-drogue-a-paris-20241022"
    },
    {
        "title": "«Pour que ce drame ne se reproduise plus jamais» : à Saint-Ouen, émotion et colère après la mort de Paul Varry",
        "summary": "REPORTAGE - Un rassemblement en mémoire de cet habitant de Seine-Saint-Denis, tué par un automobiliste la semaine dernière à Paris, a eu lieu à 18h30 sur le parvis de l'Hôtel de Ville. Plusieurs personnes sont venues rendre hommage au jeune homme et soutenir sa famille.",
        "link": "https://www.lefigaro.fr/faits-divers/pour-que-ce-drame-ne-se-reproduise-plus-jamais-a-saint-ouen-emotion-et-colere-apres-la-mort-de-paul-varry-20241021"
    },
    {
        "title": "Après la mort d’un cycliste à Paris, le gouvernement va lancer une mission contre la violence sur les routes",
        "summary": "La mission devra notamment formuler des propositions au sujet de l'éducation routière, de l'amélioration continue des aménagements, et de la détection, de la constatation et de la réponse judiciaire aux comportements violents sur la route.",
        "link": "https://www.lefigaro.fr/flash-actu/apres-la-mort-d-un-cycliste-a-paris-le-gouvernement-va-lancer-une-mission-contre-la-violence-sur-les-routes-20241021"
    },
    {
        "title": "Paul Varry, victime d’un «&nbsp;vélocide&nbsp;» ou de l’ensauvagement de la France&nbsp;?",
        "summary": "ANALYSE - Après la mort de Paul Varry, écrasé par un automobiliste à Paris, certains élus de gauche s’indignent de la «&nbsp;haine systémique&nbsp;» dont les cyclistes feraient l’objet. Refusant de voir que ce geste illustre surtout une forme profonde de décivilisation.",
        "link": "https://www.lefigaro.fr/vox/societe/paul-varry-victime-d-un-velocide-ou-de-l-ensauvagement-de-la-france-20241021"
    },
    {
        "title": "Les SUV sont-ils plus dangereux que les autres voitures ?",
        "summary": "LA VÉRIFICATION - À nouveau pointées du doigt après que&nbsp;le cycliste Paul Varry a été renversé à Paris par un conducteur de SUV, ces grosses automobiles qui inondent le marché seraient impliquées dans 10% d’accidents de plus que les autres, avancent leurs détracteurs.",
        "link": "https://www.lefigaro.fr/actualite-france/les-suv-sont-ils-plus-dangereux-que-les-autres-voitures-comme-l-affirme-une-elue-ecologiste-20230921"
    },
    {
        "title": "«Douleurs et fièvre»: comment la vente du Doliprane à l’américain CD&amp;R a viré au psychodrame français",
        "summary": "RÉCIT - Sanofi a confirmé son intention de céder le contrôle de sa filiale de fabrication de médicaments sans ordonnance, valorisée 16&nbsp;milliards d’euros. Retour sur dix jours qui ont agité la classe politique et les milieux politiques.",
        "link": "https://www.lefigaro.fr/societes/douleurs-et-fievre-comment-la-vente-du-doliprane-a-l-americain-cd-r-a-vire-au-psychodrame-francais-20241021"
    },
    {
        "title": "Cuba: six morts après le passage de l'ouragan Oscar",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/cuba-six-morts-apres-le-passage-de-l-ouragan-oscar-20241022"
    },
    {
        "title": "Lula a annulé son déplacement au sommet des Brics en raison d'un «grave» accident domestique",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/lula-a-annule-son-deplacement-au-sommet-des-brics-en-raison-d-un-grave-accident-domestique-20241022"
    },
    {
        "title": "Il s’est vendu plus de voitures hybrides qu’à essence en septembre en Europe, une première",
        "summary": "Ces véhicules représentent un tiers du marché, également marqué par une nouvelle progression des automobiles électriques après plusieurs mois de baisse.",
        "link": "https://www.lefigaro.fr/conjoncture/il-s-est-vendu-plus-de-voitures-hybrides-qu-a-essence-en-septembre-en-europe-une-premiere-20241022"
    },
    {
        "title": "Loi immigration : après leur tête-à-tête, Emmanuel Macron et Bruno Retailleau s’accordent sur leurs désaccords",
        "summary": "RÉCIT - Le président a reçu le ministre de l’Intérieur, lundi matin, alors que le gouvernement a annoncé une nouvelle loi immigration.",
        "link": "https://www.lefigaro.fr/politique/apres-leur-tete-a-tete-emmanuel-macron-et-bruno-retailleau-s-accordent-sur-leurs-desaccords-20241021"
    },
    {
        "title": "Une forêt sans pluie expérimentée près de Bordeaux pour mesurer l’adaptation des arbres au changement climatique",
        "summary": "Ce projet scientifique de longue durée veut repérer les pins maritimes les plus résistants aux sécheresses, en les privant volontairement de pluie, afin de déterminer les essences les mieux adaptées face au changement climatique.",
        "link": "https://www.lefigaro.fr/bordeaux/une-foret-sans-pluie-experimentee-pres-de-bordeaux-pour-mesurer-l-adaptation-des-arbres-au-changement-climatique-20241022"
    },
    {
        "title": "Harvey Weinstein atteint d'un cancer de la moelle osseuse, selon des médias américains",
        "summary": "L’ancien producteur d’Hollywood âgé de 72 ans souffre d'une leucémie myéloïde chronique et suit un traitement dans une prison de New York.",
        "link": "https://www.lefigaro.fr/culture/harvey-weinstein-atteint-d-un-cancer-de-la-moelle-osseuse-selon-des-medias-americains-20241022"
    },
    {
        "title": "Affaire Jacques Bouthier : quand le PDG d'Assu 2000 offrait son «esclave sexuelle» dans des clubs échangistes",
        "summary": "INFO LE FIGARO - L’ancien magnat des assurances est accusé de traite d’être humain et de viol. Son «esclave sexuelle» a, pour la première fois devant la juge, fait le récit des sévices sexuels qu’elle dit avoir subis dans des clubs libertins.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-jacques-bouthier-quand-le-pdg-d-assu-2000-offrait-son-esclave-sexuelle-dans-des-clubs-echangistes-20241022"
    },
    {
        "title": "Bpifrance, cette très stratégique banque d'investissement que l’État sollicite pour veiller sur l’avenir du Doliprane",
        "summary": "L’établissement s’apprête à investir entre 100 millions et 150 millions d'euros pour que l’Etat puisse être actionnaire à hauteur de 1 à 2% du capital d'Opella, la filiale de Sanofi qui produit le Doliprane.",
        "link": "https://www.lefigaro.fr/societes/bpifrance-cette-tres-strategique-banque-d-investissements-que-l-etat-sollicite-pour-veiller-sur-l-avenir-du-doliprane-20241022"
    },
    {
        "title": "Présidentielle américaine: à Dearborn, la communauté arabe menace de «punir» Kamala Harris",
        "summary": "REPORTAGE - Le vote des quelque 250.000 électeurs originaires du Moyen-Orient ou d’Afrique du Nord pourrait faire la différence dans l’État clé du Michigan, où les deux candidats sont au coude-à-coude.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-a-dearborn-la-communaute-arabe-menace-de-punir-kamala-harris-20241021"
    },
    {
        "title": "Élection américaine : le vote des Navajos, enjeu clé de la campagne en Arizona",
        "summary": "REPORTAGE - Cent ans après que les États-Unis ont accordé la citoyenneté aux Indiens, la nation navajo devient un acteur électoral important en Arizona, l’un des États pivot du scrutin.",
        "link": "https://www.lefigaro.fr/international/election-americaine-le-vote-des-navajos-enjeu-cle-de-la-campagne-en-arizona-20241022"
    },
    {
        "title": "Trump ou Harris ? Découvrez les résultats des derniers sondages de l'élection présidentielle américaine",
        "summary": "TABLEAU DE BORD – Les deux candidats à la Maison-Blanche restent dans un mouchoir de poche, selon les dernières enquêtes d’opinion. La légère avance de l’actuelle vice-présidente démocrate pourrait ne pas suffire face au milliardaire républicain.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-a-un-mois-du-scrutin-donald-trump-et-kamala-harris-toujours-au-coude-a-coude-dans-les-sondages-20241009"
    },
    {
        "title": "Élection américaine : le joli cadeau d’anniversaire de Stevie Wonder à Kamala Harris pour ses 60 ans",
        "summary": "VIDEO - La candidate démocrate a eu une sérénade sur scène par Stevie Wonder au Divine Faith Ministries International à Jonesboro, en Géorgie.",
        "link": "https://www.lefigaro.fr/choix-redaction/election-americaine-le-joli-cadeau-d-anniversaire-de-stevie-wonder-a-kamala-harris-pour-ses-60-ans-20241021"
    },
    {
        "title": "«Il n'y a pas de bilan» : à Marseille, la droite tacle la mairie sur la lenteur du déploiement de la vidéosurveillance",
        "summary": "Alors qu’elles sont en partie financées par l’État, 400 nouvelles caméras de vidéoprotection attendent toujours d’être déployées dans la cité phocéenne. Majorité et opposition municipales se renvoient tour à tour la balle sur ce dossier.",
        "link": "https://www.lefigaro.fr/marseille/il-n-y-a-pas-de-bilan-a-marseille-la-droite-tacle-la-mairie-sur-la-lenteur-du-deploiement-de-la-videosurveillance-20241022"
    },
    {
        "title": "Retailleau dépose plainte contre un attaché parlementaire LFI",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/retailleau-depose-plainte-contre-un-attache-parlementaire-lfi-20241021"
    },
    {
        "title": "Seine-Saint-Denis : une alerte enlèvement déclenchée pour retrouver un nourrisson de 17 jours",
        "summary": "Le prématuré a été enlevé dans la nuit de lundi à mardi à la maternité de l'hôpital Robert Ballanger d'Aulnay-sous-Bois en Seine-Saint-Denis. Ses parents sont soupçonnés de l’enlèvement.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-une-alerte-enlevement-declenchee-pour-retrouver-un-nourrisson-de-17-jours-enleve-20241022"
    },
    {
        "title": "«Il n’a jamais été maire» : Jean-François Copé s’interroge sur la «connaissance du terrain» d’Emmanuel Macron",
        "summary": "Sur Franceinfo, le maire LR de Meaux a critiqué la suppression de la taxe d’habitation et l’effort budgétaire demandé aux collectivités territoriales.",
        "link": "https://www.lefigaro.fr/politique/il-n-a-jamais-ete-maire-jean-francois-cope-s-interroge-sur-la-connaissance-du-terrain-d-emmanuel-macron-20241022"
    },
    {
        "title": "Ariège : des agriculteurs mécontents retirent 200 panneaux de signalisation",
        "summary": "«Pas de pays sans paysan», pouvait-on lire sur des banderoles déployées par les manifestants qui demandent à l’État des «concrètes et durables»",
        "link": "https://www.lefigaro.fr/conjoncture/ariege-des-agriculteurs-mecontents-retirent-200-panneaux-de-signalisation-20241022"
    },
    {
        "title": "À Arcachon, la mairie offre un abonnement payant à ChatGPT à tous les habitants",
        "summary": "Le dispositif, financé à 100% par la mairie, pour 24 euros par mois et par habitant, a été mis en place par la commune ce lundi.",
        "link": "https://www.lefigaro.fr/bordeaux/a-arcachon-la-mairie-offre-un-abonnement-payant-a-chatgpt-a-tous-les-habitants-20241022"
    },
    {
        "title": "«Ça va se jouer à 1&nbsp;voix»&nbsp;: à l’Assemblée, petits calculs et grandes manœuvres autour de la dernière vice-présidence vacante",
        "summary": "RÉCIT - Les divisions entre la droite et les macronistes pourraient permettre à la gauche de ravir le siège libéré par l’entrée au gouvernement d’Annie Genevard.",
        "link": "https://www.lefigaro.fr/politique/ca-va-se-jouer-a-1-voix-a-l-assemblee-petits-calculs-et-grandes-manoeuvres-autour-de-la-derniere-vice-presidence-vacante-20241021"
    },
    {
        "title": "«C'est un peu le soldat froid» : Clémence Guetté, bras armé de Jean-Luc Mélenchon et vigie Insoumise à l’Assemblée",
        "summary": "PORTRAIT - Première vice-présidente du Palais Bourbon, la députée du Val-de-Marne apparaît de plus en plus comme une possible héritière lorsque le chef de LFI se retirera.",
        "link": "https://www.lefigaro.fr/politique/c-est-un-peu-le-soldat-froid-qui-est-clemence-guette-bras-arme-de-jean-luc-melenchon-et-vigie-insoumise-a-l-assemblee-20241021"
    },
    {
        "title": "Saint-Nazaire : une future tour de 14 étages en front de mer fait grogner les écologistes",
        "summary": "Modèle de lutte contre l’étalement urbain pour l’agglomération, symbole d’un aménagement «écocidaire» pour ses opposants, un projet immobilier divise les Nazairiens. Malgré la fronde, le programme se poursuit dans les temps.",
        "link": "https://www.lefigaro.fr/nantes/saint-nazaire-une-future-tour-de-14-etages-en-front-de-mer-fait-grogner-les-ecologistes-20241022"
    },
    {
        "title": "Tennis : «Il était le premier», Nadal évoque Roger Federer, «son plus grand rival»",
        "summary": "Dans une interview donnée à AS, Rafael Nadal a évoqué ses confrontations passées avec Roger Federer mais aussi Novak Djokovic.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-il-etait-le-premier-nadal-evoque-roger-federer-son-plus-grand-rival-20241022"
    },
    {
        "title": "Tensions au Proche-Orient : le Hezbollah affirme avoir ciblé une base navale et une base du Renseignement en Israël",
        "summary": "LE POINT SUR LA SITUATION - Le Hezbollah libanais a revendiqué ce mardi des frappes sur deux positions «dans la banlieue de Tel-Aviv» après une nuit tendue au Liban, visé par les bombardements israéliens.",
        "link": "https://www.lefigaro.fr/flash-actu/tensions-au-proche-orient-le-hezbollah-affirme-avoir-cible-une-base-navale-et-une-base-du-renseignement-en-israel-20241022"
    },
    {
        "title": "Déménager ses placements d’un établissement à l’autre, pas si simple",
        "summary": "Délais à rallonge ou transfert impossible de certains produits, le parcours pour quitter sa banque n’est pas de tout repos.",
        "link": "https://www.lefigaro.fr/placement/demenager-ses-placements-d-un-etablissement-a-l-autre-pas-si-simple-20241022"
    },
    {
        "title": "Mais où sont donc passées les lettres «U» des enseignes du centre-ville de Pau ?",
        "summary": "Plusieurs commerces se font dérober les lettres «U» de leurs devantures depuis bientôt trois ans. Le dernier, un studio de photographe, a perdu la sienne dans la nuit du 8 au 9 octobre. Son propriétaire a porté plainte.",
        "link": "https://www.lefigaro.fr/faits-divers/mais-ou-sont-donc-passees-les-lettres-u-des-enseignes-du-centre-ville-de-pau-20241022"
    },
    {
        "title": "La Mongolie prise en tenaille entre Moscou et Pékin : le récit de l'envoyé spécial du Figaro",
        "summary": "REPORTAGE - Poutine tente d’enrôler la démocratie des steppes dans un front anti-occidental, et de saper son ouverture vers l’Ouest.",
        "link": "https://www.lefigaro.fr/international/la-mongolie-prise-en-tenaille-entre-moscou-et-pekin-le-recit-de-l-envoye-special-du-figaro-20241022"
    },
    {
        "title": "Automobile : la prime à la conversion pourrait être réservée aux ZFE, selon le ministre des Transports",
        "summary": "En quête d’économies, le gouvernement pourrait restreindre ce dispositif d’aide à l’achat d’un véhicule électrique aux travailleurs des zones à faibles émissions.",
        "link": "https://www.lefigaro.fr/conjoncture/automobile-la-prime-a-la-conversion-pourrait-etre-reservee-aux-zfe-selon-le-ministre-des-transports-20241022"
    },
    {
        "title": "43 morts dans un accident de car à Puisseguin : 9 ans après, les victimes veulent que l'enquête aille «plus loin»",
        "summary": "La présidente du collectif de victimes de ce grave accident de la route survenu en Gironde en 2015 souhaite que les responsables soient «véritablement identifiés et entendus».",
        "link": "https://www.lefigaro.fr/bordeaux/43-morts-dans-un-accident-de-car-a-puisseguin-9-ans-apres-les-victimes-veulent-que-l-enquete-aille-plus-loin-20241022"
    },
    {
        "title": "Budget 2025 : Éric Ciotti veut s’inspirer de Javier Milei et utiliser «une tronçonneuse pour couper dans les dépenses publiques»",
        "summary": "Le président du groupe UDR à l’Assemblée nationale reprend les termes du président argentin, estimant que le budget du gouvernement Barnier ne va pas assez loin dans la réduction des dépenses publiques.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-eric-ciotti-veut-s-inspirer-de-javier-milei-et-utiliser-une-tronconneuse-pour-couper-dans-les-depenses-publiques-20241022"
    },
    {
        "title": "Yvelines : un élève roue de coups son enseignante lors d’un cours",
        "summary": "Les faits se sont déroulés vendredi 18 octobre, au collège Alexandre Dumas à Maurepas. L’élève, qui avait un mauvais comportement en classe, a été pris de colère lorsque sa professeur lui a demandé son carnet.",
        "link": "https://www.lefigaro.fr/faits-divers/yvelines-un-eleve-roue-de-coups-son-enseignante-lors-d-un-cours-20241022"
    },
    {
        "title": "Le député LFI pris en flagrant délit d’achat de drogue doit-il démissionner ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/le-depute-lfi-pris-en-flagrant-delit-d-achat-de-drogue-doit-il-demissionner-20241022"
    },
    {
        "title": "Elle remporte un million d’euros au Keno... en jouant les dates clés de la vie de Céline Dion",
        "summary": "Une joueuse fan de la chanteuse canadienne avait pour habitude de jouer les dates importantes dans la famille de son idole. Une combinaison qui s’est avérée gagnante le 19 septembre.",
        "link": "https://www.lefigaro.fr/conjoncture/elle-remporte-un-million-d-euros-au-keno-en-jouant-les-dates-cles-de-la-vie-de-celine-dion-20241022"
    },
    {
        "title": "Quand le député LFI Andy Kerbrat, interpellé pour achat de stupéfiant, indiquait soutenir le «démantèlement des réseaux» de trafic de drogue",
        "summary": "Pris en flagrant délit, l'élu de Loire-Atlantique militait pour la lutte contre le trafic de drogues en novembre 2023 sur un plateau de télévision.",
        "link": "https://www.lefigaro.fr/politique/interpelle-pour-achat-de-stupefiant-le-depute-lfi-andy-kerbrat-indiquait-pourtant-soutenir-le-demantelement-des-reseaux-de-trafic-de-drogue-20241022"
    },
    {
        "title": "Des prévisions «trop optimistes» : la France serait «légèrement en récession», selon le patron du Medef",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/des-previsions-trop-optimistes-la-france-serait-legerement-en-recession-selon-le-patron-du-medef-20241022"
    },
    {
        "title": "«Enfants apeurés», «peur de ma vie»... Le chaos en tribune lors de Montpellier-Marseille raconté par des supporters",
        "summary": "FOOT - Dimanche, lors de la déconvenue subie par Montpellier face à Marseille en Ligue 1 (0-5), de graves incidents ont eu lieu en tribune. Dans L’Equipe, certains supporters racontent ces scènes terribles.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/enfants-apeures-peur-de-ma-vie-le-chaos-en-tribune-lors-de-montpellier-marseille-raconte-par-des-supporters-20241022"
    },
    {
        "title": "Enlèvement d’un nourrisson en Seine-Saint-Denis, la loi Darmanin mise en œuvre plus tôt, ventes de voitures hybrides... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mardi 22 octobre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/enlevement-d-un-nourrisson-en-seine-saint-denis-la-loi-darmanin-mise-en-oeuvre-plus-tot-ventes-de-voitures-hybrides-les-3-infos-a-retenir-a-la-mi-journee-20241022"
    },
    {
        "title": "Titres de séjour : le gouvernement veut la mise en œuvre de la loi Darmanin dès juillet 2025",
        "summary": "Le gouvernement souhaite accélérer la mise en œuvre de la loi Darmanin, adoptée fin 2023. Pour l'heure, elle doit être appliquée dès le 1er janvier 2026.",
        "link": "https://www.lefigaro.fr/politique/titres-de-sejour-le-gouvernement-veut-la-mise-en-oeuvre-de-la-loi-darmanin-des-juillet-2025-20241022"
    },
    {
        "title": "Le cas Andy Kerbrat, une nouvelle ombre au tableau pour le groupe LFI à l’Assemblée",
        "summary": "Les révélations autour du député de Loire-Atlantique, pris en flagrant délit d'achat de drogue à Paris, surviennent après la démission d’un autre parlementaire LFI, accusé d’agressions sexuelles.",
        "link": "https://www.lefigaro.fr/politique/le-cas-andy-kerbrat-une-nouvelle-ombre-au-tableau-pour-le-groupe-lfi-a-l-assemblee-20241022"
    },
    {
        "title": "La 3MMC, cette «nouvelle cocaïne» qui se propage chez les fêtards parisiens",
        "summary": "ENQUÊTE&nbsp;- Grâce à ses prix attractifs et ses effets ressemblant à ceux de la cocaïne et des amphétamines, cette drogue se répand dans les soirées parisiennes et touche de plus en plus de jeunes.",
        "link": "https://www.lefigaro.fr/actualite-france/la-3mmc-cette-nouvelle-cocaine-qui-se-propage-chez-les-fetards-parisiens-20230226"
    },
    {
        "title": "Qui est Andy Kerbrat, le député LFI pris en flagrant délit d’achat de drogue dans le métro parisien ?",
        "summary": "PORTRAIT - L’élu nantais interpellé la semaine dernière a présenté ses excuses, évoquant faire face à «des problèmes personnels et des fragilités psychologiques». Il s’est fait connaître à Nantes pour son action militante dans le milieu LGBT, ainsi que pour ses combats syndicaux.",
        "link": "https://www.lefigaro.fr/nantes/qui-est-andy-kerbrat-le-depute-lfi-pris-en-flagrant-delit-d-achat-de-drogue-dans-le-metro-parisien-20241022"
    },
    {
        "title": "«L’horreur absolue» : une vingtaine de chiens malades et vivant dans leurs excréments pris en charge en Gironde",
        "summary": "Environ 25 chiens, qui vivaient dans des conditions «absolument inacceptables» chez une femme de 79 ans, ont été pris en charge par des associations girondines.",
        "link": "https://www.lefigaro.fr/bordeaux/l-horreur-absolue-une-vingtaine-de-chiens-malades-et-vivant-dans-leurs-excrements-pris-en-charge-en-gironde-20241022"
    },
    {
        "title": "La vidéo insolite du roi Charles III et de Camilla préparant un barbecue pour leur dernier jour de visite en Australie",
        "summary": "VIDÉO - Le couple royal a achevé sa tournée australienne mardi à Sydney, le premier déplacement à l'étranger de Charles III depuis l'annonce de son cancer.",
        "link": "https://www.lefigaro.fr/international/la-video-insolite-du-roi-charles-iii-et-de-camilla-preparant-un-barbecue-pour-leur-dernier-jour-de-visite-en-australie-20241022"
    },
    {
        "title": "Guerre en Ukraine: cinq civils, dont un enfant, tués dans des attaques russes",
        "summary": "LE POINT SUR LA SITUATION - Une frappe mortelle de drones de combat a touché des maisons de la ville de Soumy, chef-lieu de la région du même nom, qui comptait plus de 250.000 habitants avant l'invasion russe lancée en février 2022, a précisé l'administration régionale.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-cinq-civils-dont-un-enfant-tues-dans-des-attaques-russes-20241022"
    },
    {
        "title": "«Dominique Pelicot sait repérer les dupes» : au procès des viols de Mazan, la question de l’emprise et du libre arbitre",
        "summary": "COMPTE RENDU D’AUDIENCE - Les profils psychiatriques de cinq accusés ont été décortiqués par un expert qui affirme qu’ils ont été, à différents degrés, manipulés par Dominique Pelicot.",
        "link": "https://www.lefigaro.fr/faits-divers/dominique-pelicot-sait-reperer-les-dupes-au-proces-des-viols-de-mazan-la-question-de-l-emprise-et-du-libre-arbitre-20241022"
    },
    {
        "title": "Guerre en Ukraine&nbsp;: ces pays d’Asie centrale «terrorisés par les sanctions mais qui profitent de la situation»",
        "summary": "DÉCRYPTAGE - Kazakhstan, Kirghizstan, Ouzbékistan… Ils sont à la fois courroies de transmission vers la Russie et convoités par l’Occident, qui lorgne de plus en plus cette région, riche en matières premières.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-ces-pays-d-asie-centrale-terrorises-par-les-sanctions-mais-qui-profitent-de-la-situation-20241022"
    },
    {
        "title": "Comment Poutine a fait de la Moldavie le laboratoire de ses ingérences en Europe",
        "summary": "ENQUÊTE - Deepfake, kompromat, gigantesque système pyramidal… les efforts de la Russie pour truquer l’élection présidentielle et le référendum européen de ce voisin de l’Ukraine sont inédits. Dimanche, le «oui» à l’Union européenne l’a emporté de justesse.",
        "link": "https://www.lefigaro.fr/international/la-moldavie-terrain-d-essai-de-l-ingerence-russe-en-europe-20241019"
    },
    {
        "title": "Notre critique de Monsieur Aznavour: for lui, formidable",
        "summary": "CRITIQUE - Mehdi Idir et Grand Corps Malade retracent la vie et la carrière de l’interprète de J’me voyais déjà. Sans écorner le mythe.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-de-monsieur-aznavour-for-lui-formidable-20241022"
    },
    {
        "title": "Nicolas Bedos condamné à un an de prison, dont 6 mois avec sursis, pour agressions sexuelles",
        "summary": "L'acteur et réalisateur va faire appel de sa condamnation, a annoncé son avocate, Me Julia Minkowski.",
        "link": "https://www.lefigaro.fr/faits-divers/nicolas-bedos-condamne-a-un-an-de-prison-dont-6-mois-avec-sursis-pour-agressions-sexuelles-20241022"
    },
    {
        "title": "Député LFI pris en flagrant délit d'achat de drogue : Retailleau appelle à sa démission, la gauche lui apporte son soutien",
        "summary": "Le ministre de l’Intérieur a demandé à l’Insoumis Andy Kerbrat de «tirer les conséquences de ses actes».",
        "link": "https://www.lefigaro.fr/politique/depute-lfi-pris-en-flagrant-delit-d-achat-de-drogue-retailleau-appelle-a-sa-demission-la-gauche-lui-apporte-son-soutien-20241022"
    },
    {
        "title": "Mort de Gülen: Erdogan blâme les «traîtres» qui «n'échapperont pas à la justice divine»",
        "summary": "Le chef de l'État turc réclamait de longue date l'extradition du prédicateur, installé aux États-Unis depuis 1999, qui était accusé par Ankara d'avoir ourdi une tentative de coup d'État en juillet 2016 en Turquie.",
        "link": "https://www.lefigaro.fr/international/mort-de-guelen-erdogan-blame-les-traitres-qui-n-echapperont-pas-a-la-justice-divine-20241022"
    },
    {
        "title": "Mpox: un premier cas d'infection au nouveau variant confirmé en Allemagne",
        "summary": "Depuis plusieurs mois, une nouvelle épidémie touche l'Afrique, les chiffres d'infection les plus élevés se trouvant en République démocratique du Congo, au Burundi et au Nigeria.",
        "link": "https://www.lefigaro.fr/sciences/mpox-un-premier-cas-d-infection-au-nouveau-variant-confirme-en-allemagne-20241022"
    },
    {
        "title": "Orange : 80.000 personnes sans téléphone ni internet dans le Pas-de-Calais, à cause d’une panne",
        "summary": "Certains services d'urgence peuvent être perturbés, a fait savoir l'opérateur sur X, appelant les usagers à réitérer leur appel ou composer le 112 en cas de problème.",
        "link": "https://www.lefigaro.fr/societes/orange-80-000-personnes-sans-telephone-ni-internet-dans-le-pas-de-calais-a-cause-d-une-panne-20241022"
    },
    {
        "title": "Algérie : une touriste suisse égorgée par un islamiste dans le Sahara",
        "summary": "L'attaque rappelle celle menée en 2014 contre le ressortissant français Hervé Gourdel. Dans le sud désertique, la menace terroriste islamiste demeure même si elle est moindre depuis les années 1990.",
        "link": "https://www.lefigaro.fr/international/algerie-une-touriste-suisse-egorgee-par-un-islamiste-dans-le-sahara-20241022"
    },
    {
        "title": "Budget 2025 : comment des Français riches parviennent à payer moins de 20% d'impôts",
        "summary": "DÉCRYPTAGE - Certains foyers, présentant pourtant un revenu fiscal de référence élevé, ont un taux d’imposition relativement faible, selon Bercy. Une situation parfaitement légale, rappellent des experts.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-comment-des-francais-riches-parviennent-a-payer-moins-de-20-d-impots-20241022"
    },
    {
        "title": "«On a transmis tous les documents» : l’ex-ministre des Comptes publics assure n’avoir jamais caché le dérapage budgétaire",
        "summary": "Thomas Cazenave dit se tenir «à la disposition des parlementaires pour expliquer» les raisons de l’augmentation du déficit, et de l'écart entre les prévisions et la réalité des recettes.",
        "link": "https://www.lefigaro.fr/conjoncture/on-a-transmis-tous-les-documents-l-ex-ministre-des-comptes-publics-assure-n-avoir-jamais-cache-le-derapage-budgetaire-20241022"
    },
    {
        "title": "Face aux risques persistants, le FMI reste prudent pour l'économie mondiale et prévoit une croissance à 3,2% en 2025",
        "summary": "«Les tensions géopolitiques, la fragmentation de l'économie, peuvent entraîner une hausse des prix, surtout sur l'énergie», prévient le chef économiste du FMI, Pierre-Olivier Gourinchas.",
        "link": "https://www.lefigaro.fr/conjoncture/face-aux-risques-persistants-le-fmi-reste-prudent-pour-l-economie-mondiale-et-prevoit-une-croissance-a-3-2-en-2025-20241022"
    },
    {
        "title": "Suède: un hôpital reconnaît des ablations chirurgicales de l'utérus injustifiées sur 33 femmes",
        "summary": "Après dépistage, les femmes en question, âgées de 38 à 85 ans, avaient été informées du fait qu'elles présentaient des modifications cellulaires précurseurs d'un cancer de l'utérus.",
        "link": "https://www.lefigaro.fr/flash-actu/suede-un-hopital-reconnait-des-ablations-chirurgicales-de-l-uterus-injustifiees-sur-33-femmes-20241022"
    },
    {
        "title": "Après un conflit avec Tony Parker, le maire des Gets renvoyé en procès pour favoritisme",
        "summary": "Le maire de la station de ski de Haute-Savoie avait fait annuler le marché pour la délégation de l’exploitation des remontées. Il est soupçonné d’avoir voulu favoriser l’exploitant historique plutôt que son concurrent, la société de l’ex-basketteur.",
        "link": "https://www.lefigaro.fr/conjoncture/apres-un-conflit-avec-tony-parker-le-maire-des-gets-renvoye-en-proces-pour-favoritisme-20241022"
    },
    {
        "title": "Les députés LFI vont créer une commission d'enquête sur «l'organisation des élections en France»",
        "summary": "Le groupe LFI entend notamment «étudier la manière dont la mal-inscription (sur les listes électorales) peut avoir un impact sur les élections», a déclaré Antoine Léaument, député de l'Essonne.",
        "link": "https://www.lefigaro.fr/politique/les-deputes-lfi-vont-creer-une-commission-d-enquete-sur-l-organisation-des-elections-en-france-20241022"
    },
    {
        "title": "« Jean-Luc Mélenchon est désormais très rassuré par rapport à François » : après sa rentrée ratée, Ruffin cherche un nouveau souffle",
        "summary": "DÉCRYPTAGE - Depuis sa violente rupture avec Jean-Luc Mélenchon, le député de la Somme se fait plus discret. De plus en plus de ses camarades doutent de ses réelles motivations pour l’élection présidentielle.",
        "link": "https://www.lefigaro.fr/politique/apres-sa-rentree-ratee-francois-ruffin-a-la-recherche-d-un-nouveau-souffle-a-gauche-20241022"
    },
    {
        "title": "Budget 2025 : un «effort significatif» est nécessaire en France «dès l'année prochaine», avertit le FMI",
        "summary": "«Il y aura certainement un ralentissement de l'économie qui sera lié à la consolidation», estime le chef économiste du FMI, qui juge cependant ce «sacrifice» comme étant nécessaire.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-un-effort-significatif-est-necessaire-en-france-des-l-annee-prochaine-avertit-le-fmi-20241022"
    },
    {
        "title": "Tensions au Proche-Orient : Amnesty réclame une enquête pour possible «crime de guerre» après des raids israéliens au Liban",
        "summary": "La société de microcrédits Al-Qard al-Hassan, affiliée au Hezbollah et visée par Israël, offre des services bancaires à des centaines de milliers d'usagers.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-amnesty-reclame-une-enquete-pour-possible-crime-de-guerre-apres-des-raids-israeliens-au-liban-20241022"
    },
    {
        "title": "Mort de Lina : une cérémonie pour «honorer sa mémoire» ouverte à tous vendredi",
        "summary": "La cérémonie de l'adolescente, disparue fin 2023 dans le Bas-Rhin, aura lieu vendredi dans l’église de son village de Plaine, à 14 heures. Ses obsèques se dérouleront quant à elle «dans la plus stricte intimité familiale».",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-lina-une-ceremonie-pour-honorer-sa-memoire-ouverte-a-tous-vendredi-20241022"
    },
    {
        "title": "Météo du mercredi 23 octobre : le soleil chasse le brouillard au cours de la journée",
        "summary": "Attention, le brouillard est dense sur la plupart du territoire avec une visibilité souvent réduite. Au contraire, l’après-midi s’annonce ensoleillée.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mercredi-23-octobre-le-soleil-chasse-le-brouillard-au-cours-de-la-journee-20241022"
    },
    {
        "title": "«Certains les traitent comme de simples prestataires» : la violence à l’encontre des médecins connaît une hausse inédite",
        "summary": "ENQUÊTE - En 2023, les agressions contre des soignants ont fortement augmenté. Plusieurs racontent pour Le Figaro certaines de ces expériences, souvent très traumatisantes et affectant leur santé mentale.",
        "link": "https://www.lefigaro.fr/actualite-france/certains-les-traitent-comme-de-simples-prestataires-la-violence-a-l-encontre-des-medecins-connait-une-hausse-inedite-20241018"
    },
    {
        "title": "Marseille : une enquête ouverte après des soupçons de maltraitances sur un bébé dans une crèche",
        "summary": "Les parents de Noé, 14 mois, ont déposé une plainte contre la crèche après avoir découvert des fractures sur le corps de leur enfant. L’établissement dément toute forme de violence ou de négligence.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-enquete-ouverte-apres-des-soupcons-de-maltraitances-sur-un-bebe-dans-une-creche-20241022"
    },
    {
        "title": "Sextape à Saint-Étienne : un des protagonistes arrête sa grève de la faim après avoir été hospitalisé",
        "summary": "Installé sous le kiosque de la place Jean-Jaurès, Gilles Rossary-Lenglet a entamé une grève de la faim pour demander le départ du maire de la ville Gaël Perdriau.",
        "link": "https://www.lefigaro.fr/lyon/sextape-a-saint-etienne-un-des-protagonistes-arrete-sa-greve-de-la-faim-apres-avoir-ete-hospitalise-20241022"
    },
    {
        "title": "Cuba: quatre jours après une panne géante, 70% de la population a de nouveau de l'électricité",
        "summary": "L’entièreté de l’île a connu une panne électrique géante samedi alors que le pays connait une crise énergétique.",
        "link": "https://www.lefigaro.fr/international/cuba-quatre-jours-apres-une-panne-geante-70-de-la-population-a-de-nouveau-de-l-electricite-20241022"
    },
    {
        "title": "«Je le soutiendrai à rester»: Sandrine Rousseau appelle le député LFI Andy Kerbrat, pris en flagrant délit d'achat de drogue, à ne pas démissionner",
        "summary": "VIDÉO - L'élu insoumis de Loire-Atlantique Andy Kerbrat a été contrôlé vendredi par des policiers en possession d'une drogue de synthèse en vogue dans la capitale.",
        "link": "https://www.lefigaro.fr/politique/je-le-soutiendrai-a-rester-sandrine-rousseau-appelle-le-depute-lfi-andy-kerbrat-pris-en-flagrant-delit-d-achat-de-drogue-a-ne-pas-demissionner-20241022"
    },
    {
        "title": "Lyon : une boutique de vente et d'achat d'or braquée à Lyon",
        "summary": "Quatre hommes ont attaqué une boutique lundi matin à Lyon, devant de nombreux passants.",
        "link": "https://www.lefigaro.fr/lyon/lyon-une-boutique-de-vente-et-d-achat-d-or-braquee-a-lyon-20241022"
    },
    {
        "title": "Député LFI pris en flagrant délit d'achat de drogue : la droite nantaise demande sa démission dans une pétition",
        "summary": "Dans le fief local d’Andy Kerbrat, les réactions de ses adversaires politiques n’ont pas tardé à se multiplier.",
        "link": "https://www.lefigaro.fr/nantes/depute-lfi-pris-en-flagrant-delit-d-achat-de-drogue-la-droite-nantaise-demande-sa-demission-dans-une-petition-20241022"
    },
    {
        "title": "Un loup aperçu en Gironde pour la première fois depuis un siècle",
        "summary": "Des photographies, authentifiées par l’office français de la biodiversité (OFB), indiquent qu’un loup était en Haute Gironde le 13 octobre dernier.",
        "link": "https://www.lefigaro.fr/bordeaux/un-loup-apercu-en-gironde-pour-la-premiere-fois-depuis-un-siecle-20241022"
    },
    {
        "title": "Fiscalité, blanchiment, contrôles... Comment le ministère de l’Économie utilise l’IA pour traquer les fraudes",
        "summary": "DÉCRYPTAGE - Bercy fait office de précurseur de cette technologie et l’utilise depuis 2015. La Cour des comptes a dressé un bilan encourageant des 35 systèmes d’IA développés au sein du ministère, dont 13 sont d’ores et déjà déployés et exploités.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/fiscalite-blanchiment-controles-comment-le-ministere-de-l-economie-utilise-l-ia-pour-traquer-les-fraudes-20241022"
    },
    {
        "title": "Ligue des champions : PSG, victoire impérative",
        "summary": "Avec un calendrier épicé et après une défaite contre Arsenal, le PSG n'a, déjà, plus le droit à l'erreur face au PSV, ce mardi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-psg-victoire-imperative-20241021"
    },
    {
        "title": "Ligue des champions : parcours, pression, supporters absents… Cinq questions avant PSG-PSV Eindhoven",
        "summary": "DÉCRYPTAGE – Tout ce qu'il faut savoir avant le duel entre le PSG et les champions des Pays-Bas, ce mardi, au Parc.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-parcours-pression-supporters-absents-cinq-questions-avant-psg-psv-eindhoven-20241021"
    },
    {
        "title": "PSG&nbsp;: diamant à polir, Bradley Barcola doit faire ses preuves en Ligue des champions",
        "summary": "DÉCRYPTAGE - Encore brillant face à Strasbourg, samedi, l’ailier du Paris SG, opposé ce mardi au PSV Eindhoven, doit passer un cap sur la scène européenne.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/bradley-barcola-doit-faire-ses-preuves-en-ligue-des-champions-20241021"
    },
    {
        "title": "«Des attaques successives en meute ont conduit à la mort du groupe Casino»&nbsp;: la contre-offensive judiciaire de Jean-Charles Naouri",
        "summary": "RÉCIT - L’ex-PDG et principal actionnaire du distributeur demande la désignation d’un juge d’instruction pour enquêter sur ceux qu’il estime responsables de sa chute.",
        "link": "https://www.lefigaro.fr/societes/des-attaques-successives-en-meute-ont-conduit-a-la-mort-du-groupe-casino-la-contre-offensive-judiciaire-de-jean-charles-naouri-20241022"
    },
    {
        "title": "EN DIRECT - Monaco-Étoile rouge de Belgrade&nbsp;: l’ASM peut faire un pas vers la qualification",
        "summary": "Avec 4&nbsp;points en deux matches de Ligue des champions, l’AS Monaco peut faire un grand pas vers la qualification ce mardi. À condition de dominer les Serbes de l’Étoile rouge de Belgrade.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2484619/monaco-etoile-rouge"
    },
    {
        "title": "Une majorité de Français soutient la légalisation des casinos en ligne, selon une étude",
        "summary": "62% des Français se disent favorables à l'encadrement par la loi des jeux de casino sur Internet, et 93% d'entre eux souhaitent «une offre en ligne régulée et sécurisée pour les joueurs», indique un sondage de l'Association Française des Jeux en Ligne (AFJEL).",
        "link": "https://www.lefigaro.fr/conjoncture/une-majorite-de-francais-soutient-la-legalisation-des-casinos-en-ligne-selon-une-etude-20241022"
    },
    {
        "title": "Paris : un homme photographié avec un maillot floqué «anti juif», une enquête ouverte",
        "summary": "Le cliché a été pris lundi, en fin d’après-midi, sur la ligne 13 du métro parisien. La RATP va déposer plainte.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-photographie-avec-un-maillot-floque-anti-juif-une-enquete-ouverte-20241022"
    },
    {
        "title": "«Nous vous donnons l’opportunité de partir d’ici», «c’est la terre d’Israël», «une autre Nakba»... Des ministres israéliens appellent à coloniser Gaza",
        "summary": "Lors de la conférence «Préparation au rétablissement de Gaza», plusieurs élus israéliens ont affirmé leur volonté de pousser les Palestiniens à quitter le territoire.",
        "link": "https://www.lefigaro.fr/international/nous-vous-donnons-l-opportunite-de-partir-d-ici-c-est-la-terre-d-israel-une-autre-nakba-des-ministres-israeliens-appellent-a-coloniser-gaza-20241022"
    },
    {
        "title": "L'ex-PDG d'Abercrombie &amp; Fitch Mike Jeffries inculpé pour trafic sexuel",
        "summary": "L'enquête porte sur le recrutement d'aspirants mannequins pour la marque qui étaient contraints de participer à des fêtes où ils devaient prendre des drogues, de l'alcool et du viagra, selon le procureur de New York.",
        "link": "https://www.lefigaro.fr/societes/l-ex-pdg-d-abercrombie-fitch-mike-jeffries-inculpe-pour-trafic-sexuel-20241022"
    },
    {
        "title": "Arrêts maladie : 5000 assurés privés d'indemnités après des dysfonctionnements informatiques",
        "summary": "Deux syndicats ont alerté mardi sur des retards de versement, après la mise en place d’un nouveau logiciel de l'Assurance maladie dans deux départements.",
        "link": "https://www.lefigaro.fr/social/arrets-maladie-5000-assures-prives-d-indemnites-apres-des-dysfonctionnements-informatiques-20241022"
    },
    {
        "title": "L'indépendantiste kanak Christian Tein obtient gain de cause sur la légalité de sa détention dans l’Hexagone",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-independantiste-kanak-christian-tein-obtient-gain-de-cause-sur-la-legalite-de-sa-detention-dans-l-hexagone-20241022"
    },
    {
        "title": "L'ex-directeur de Sciences Po Paris et son ex-compagne jugés pour violences conjugales réciproques",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-ex-directeur-de-sciences-po-paris-va-comparaitre-aux-cotes-de-son-ancienne-compagne-pour-violences-conjugales-mutuelles-20241022"
    },
    {
        "title": "Budget 2025 : L’Oréal estime sa contribution exceptionnelle à «un peu plus de 250 millions d'euros»",
        "summary": "«La solidarité, oui, mais en revanche, il est important que la compétitivité des entreprises soit préservée», a déclaré Nicolas Hieronimus, directeur général de la firme.",
        "link": "https://www.lefigaro.fr/societes/budget-2025-l-oreal-estime-sa-contribution-exceptionnelle-a-un-peu-plus-de-250-millions-d-euros-20241022"
    },
    {
        "title": "Bertille Bayart : «Le pire budget à l’exception de tous les autres»",
        "summary": "CHRONIQUE - La multiplication d’amendements visant à alourdir les impôts, lors de l’examen du budget par la commission des finances, aura finalement le mérite de réhabiliter la copie du gouvernement Barnier.",
        "link": "https://www.lefigaro.fr/vox/bertille-bayart-le-pire-budget-a-l-exception-de-tous-les-autres-20241022"
    },
    {
        "title": "La suppression de la taxe d'habitation, ce manque à gagner de quelque 20 milliards d’euros qui n’a jamais été compensé",
        "summary": "DECRYPTAGE - Promesse de campagne d’Emmanuel Macron en 2017, cette mesure de pouvoir d’achat s’est transformée en boulet pour les finances publiques. Au point qu’un rétablissement de ce prélèvement soit de retour dans le débat public.",
        "link": "https://www.lefigaro.fr/conjoncture/la-suppression-de-la-taxe-d-habitation-ce-manque-a-gagner-de-quelque-20-milliards-d-euros-qui-n-a-jamais-ete-compense-20241022"
    },
    {
        "title": "La folle journée où la droite et les macronistes ont offert une vice-présidence de l'Assemblée à la gauche",
        "summary": "Au terme d’une journée à rebondissements, l’écologiste Jérémie Iordanoff a remporté le siège laissé vacant par LR. Déjà majoritaire, le NFP se voit renforcé au sein du bureau.",
        "link": "https://www.lefigaro.fr/politique/divises-la-droite-et-les-macronistes-offrent-une-vice-presidence-de-l-assemblee-a-la-gauche-20241022"
    },
    {
        "title": "EN DIRECT - PSG-PSV Eindhoven&nbsp;: Paris met la pression d’entrée",
        "summary": "Trois semaines après avoir été surclassé par Arsenal (2-0), le PSG reçoit les Néerlandais du PSV Eindhoven mardi soir au Parc des Princes, avec un besoin de points en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2024/2484623/paris-sg-psv"
    },
    {
        "title": "EN DIRECT - Ligue des champions&nbsp;: revanche de la finale Real-Dortmund, suivez le multiplex",
        "summary": "Six autres matches de Ligue des champions, en plus de celui du PSG, ont lieu ce mardi soir. Le Real Madrid reçoit Dortmund dans une revanche de la dernière finale. Arsenal et la Juventus sont aussi sur le pont.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/en-direct-ligue-des-champions-revanche-de-la-finale-real-dortmund-suivez-le-multiplex-20241022"
    },
    {
        "title": "Ligue des champions : Monaco corrige l’Étoile Rouge de Belgrade et fait un grand pas vers la qualification",
        "summary": "Les Monégasques se sont largement imposés, ce mercredi, face aux Serbes (5-1), à l’occasion de la 3e journée de la C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-monaco-corrige-l-etoile-rouge-de-belgrade-et-fait-un-grand-pas-vers-la-qualification-20241022"
    },
    {
        "title": "Affaire Andy Kerbrat : Mélenchon s’insurge que des «informations connues de la seule police soient rendues publique»",
        "summary": "Dans un message posté mardi soir sur X, le leader de La France Insoumise apporte au député de Loire-Atlantique, pris en flagrant délit d’achat de drogue à Paris, son «soutien très amical» dans la lutte contre «l’addiction».",
        "link": "https://www.lefigaro.fr/politique/affaire-andy-kerbrat-melenchon-s-insurge-que-des-informations-connues-de-la-seule-police-soient-rendues-publique-20241022"
    },
    {
        "title": "PSG-PSV Eindhoven : Paris avec Lee et Dembele mais sans Vitinha",
        "summary": "Après avoir fait tourner face à Strasbourg, le PSG aligne son équipe type face au PSV ce mardi, avec une attaque composée de Dembele, Barcola et Lee mais sans Vitinha au milieu.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-psv-paris-avec-lee-et-dembele-mais-sans-vitinha-20241022"
    },
    {
        "title": "Les manœuvres de Gabriel Attal pour s'émanciper d’Emmanuel Macron",
        "summary": "DÉCRYPTAGE - En froid avec le chef de l'État, l'ancien premier ministre prépare sa candidature à la tête du parti Renaissance, dont il veut faire un instrument au service de son ambition présidentielle.",
        "link": "https://www.lefigaro.fr/politique/les-manoeuvres-de-gabriel-attal-pour-s-emanciper-d-emmanuel-macron-20241022"
    },
    {
        "title": "«Le président ne veut pas de Gabriel, parce qu’il prend sa place»&nbsp;: entre Macron et Attal, les secrets d’une guerre larvée",
        "summary": "DÉCRYPTAGE - Le chef de l’État n’a aucune envie de voir son ancien premier ministre s’emparer de son propre parti. Mais son affaiblissement, qui contraste avec la popularité d’Attal parmi ses troupes, ne lui laisse pas de marge de manœuvre.",
        "link": "https://www.lefigaro.fr/politique/le-president-ne-veut-pas-de-gabriel-parce-qu-il-prend-sa-place-entre-macron-et-attal-les-secrets-d-une-guerre-larvee-20241022"
    },
    {
        "title": "Guillaume Tabard : «Attal-Macron, le parti du président et le président du parti»",
        "summary": "CONTRE-POINT - Le favori de la compétition pour prendre la tête du parti est suspecté par des macronistes historiques de vouloir «effacer» son fondateur.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-en-devenant-patron-de-renaissance-gabriel-attal-ne-voudrait-plus-qu-il-soit-le-parti-du-president-20241022"
    },
    {
        "title": "Deux hommes suspectés du meurtre d’une Bordelaise à Cayenne remis en liberté pour vice de forme",
        "summary": "En mars 2021, Alicia Faye, 25 ans, avait été retrouvée tuée d'une balle dans la tête. Un retard dans l’envoi de document par l’administration judiciaire a permis la libération des deux principaux suspects.",
        "link": "https://www.lefigaro.fr/bordeaux/deux-hommes-suspectes-du-meurtre-d-une-bordelaise-a-cayenne-remis-en-liberte-pour-vice-de-forme-20241022"
    },
    {
        "title": "Tensions au Proche-Orient : Israël demande à Washington de le soutenir «après qu'il aura attaqué l'Iran»",
        "summary": "«Cela renforcera la dissuasion régionale et affaiblira l'“axe du mal”», indique un communiqué israélien, diffusé après une discussion entre le ministre de la Défense Yoav Gallant et le secrétaire d’État américain Antony Blinken.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-israel-demande-a-washington-de-le-soutenir-apres-qu-il-aura-attaque-l-iran-20241022"
    },
    {
        "title": "Le procès d’un banquier accusé d’avoir orchestré son propre braquage s’est ouvert à Paris",
        "summary": "Soupçonné d’être le cerveau du braquage de l'agence bancaire qu'il dirigeait près des Champs-Élysées, Kamal J. est jugé à partir de ce mardi 22 octobre devant le tribunal correctionnel de Paris avec trois complices présumés.",
        "link": "https://www.lefigaro.fr/faits-divers/le-proces-d-un-banquier-accuse-d-avoir-orchestre-son-propre-braquage-s-est-ouvert-a-paris-20241022"
    },
    {
        "title": "Tensions entre Israël et l’Iran : le FBI enquête sur une possible fuite de documents classifiés américains",
        "summary": "Vendredi, deux documents émanant d’agences américaines ont été publiés sur un compte Telegram iranien. Confidentiels, ils évoquent les plans de réplique d’Israël après l’attaque aux missiles de l’Iran contre l’État hébreu.",
        "link": "https://www.lefigaro.fr/international/tensions-entre-israel-et-l-iran-le-fbi-enquete-sur-une-possible-fuite-de-documents-classifies-americains-20241022"
    },
    {
        "title": "Réformes sociétales, éducation, culture... Hollande étrille le bilan de Macron",
        "summary": "Dans un entretien accordé au magazine L’Hémicycle, le député PS de Corrèze ne se montre «pas indifférent» à 2027, sans vouloir «mettre (sa) personne au premier plan de (ses) préoccupations».",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-francois-hollande-deplore-une-restauration-de-la-presidence-sarkozy-20241022"
    },
    {
        "title": "Gaza : Blinken appelle Israël à profiter de la mort de Sinouar pour mettre fin à la guerre",
        "summary": "Antony Blinken, en visite à Jérusalem, a également pressé Benyamin Netanyahou de prendre des «mesures supplémentaires» pour permettre à l'aide humanitaire de «parvenir aux civils» de Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-blinken-appelle-israel-a-profiter-de-la-mort-de-sinouar-pour-mettre-fin-a-la-guerre-20241022"
    },
    {
        "title": "Ligue des champions : toujours plus maladroit, le PSG doit se contenter du nul face au PSV Eindhoven",
        "summary": "Dominateur et dangereux mais pas réaliste, Paris a dû se contenter du point du match nul mardi, contre le PSV Eindhoven (1-1), en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-nouvelle-desillusion-pour-le-psg-tenu-en-echec-par-le-psv-eindhoven-au-parc-des-princes-20241022"
    }
]