[
    {
        "title": "Pour Michel Barnier et son gouvernement, le plus dur reste à faire",
        "summary": "RÉCIT - Au lendemain de la présentation de son équipe ministérielle depuis l’Élysée, le premier ministre a reçu les encouragements de nombreux visiteurs, dimanche, à Matignon, lors des Journées du patrimoine. Avant une intervention le soir sur France&nbsp;2.",
        "link": "https://www.lefigaro.fr/politique/pour-michel-barnier-et-son-gouvernement-le-plus-dur-reste-a-faire-20240922"
    },
    {
        "title": "Michel Barnier assure qu'il n'y aura pas de «polémique» avec Emmanuel Macron dans «l'intérêt du pays»",
        "summary": "Le premier ministre était interrogé dimanche soir sur son gouvernement «de crise» dévoilé samedi et composé de 39 ministres.",
        "link": "https://www.lefigaro.fr/politique/en-direct-suivez-les-reactions-politiques-au-lendemain-de-la-nomination-du-gouvernement-barnier-20240922"
    },
    {
        "title": "Vice-présidence, commissions... Ce que change le gouvernement Barnier à l’Assemblée nationale",
        "summary": "Parmi la dizaine de députés promus au gouvernement, quatre occupaient des postes-clés dans la Chambre basse. Des postes vacants qui donneront lieu à de nouvelles élections dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/vice-presidence-commissions-ce-que-change-le-gouvernement-barnier-a-l-assemblee-nationale-20240922"
    },
    {
        "title": "Guillaume Tabard : «Michel Barnier doit se soucier des électeurs plus que des commentateurs»",
        "summary": "CONTRE-POINT - Plus que de peser au trébuchet les équilibres partisans de la nouvelle équipe, l'enjeu est de savoir quel sera le cap suivi par le nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-une-equipe-plethorique-des-priorites-a-preciser-20240921"
    },
    {
        "title": "Gouvernement Barnier : «Le miracle ou la faillite»",
        "summary": "L’ÉDITORIAL DU FIGARO - Si, au sein de l'exécutif, règne une ambiance de coexistence précaire, dehors, tous les fusils sont de sortie.",
        "link": "https://www.lefigaro.fr/vox/politique/gouvernement-barnier-le-miracle-ou-la-faillite-20240922"
    },
    {
        "title": "EN DIRECT - L'Égypte redoute une guerre totale au Moyen-Orient",
        "summary": "Le Hezbollah libanais a annoncé ce dimanche «une nouvelle phase» dans la bataille contre l’État hébreu alors que l’ONU avertit d’une «catastrophe imminente au Moyen-Orient».",
        "link": "https://www.lefigaro.fr/international/en-direct-les-chancelleries-occidentales-appellent-a-une-desescalade-au-moyen-orient-20240922"
    },
    {
        "title": "Israël et le Hezbollah embarqués dans une escalade périlleuse",
        "summary": "RÉCIT - La milice islamiste a mené une attaque d’une ampleur inégalée dans le nord de l’État hébreu. Le risque d’un embrasement est plus élevé que jamais.",
        "link": "https://www.lefigaro.fr/international/israel-et-le-hezbollah-embarques-dans-une-escalade-perilleuse-20240922"
    },
    {
        "title": "Le Hezbollah tente de rétablir sa crédibilité et sa capacité de dissuasion",
        "summary": "DÉCRYPTAGE - Ciblé par plusieurs opérations israéliennes qui ont blessé des milliers de ses membres et décapité son unité d’élite, le mouvement libanais a tiré dimanche une centaine de roquettes dans le nord d’Israël.",
        "link": "https://www.lefigaro.fr/international/le-hezbollah-tente-de-retablir-sa-credibilite-et-sa-capacite-de-dissuasion-20240922"
    },
    {
        "title": "Ukraine: Zelensky est aux États-Unis pour présenter à Biden son «plan de la victoire»",
        "summary": "Le président ukrainien a souligné que l’«automne sera décisif pour la suite» de la guerre, ajoutant que Joe Biden serait «le premier à voir dans le détail» les propositions ukrainiennes pour mettre fin à la guerre avec la Russie.",
        "link": "https://www.lefigaro.fr/international/ukraine-zelensky-est-aux-etats-unis-pour-presenter-a-biden-son-plan-de-la-victoire-20240922"
    },
    {
        "title": "Top 14 : le Stade Français battu à domicile par le RC Toulon",
        "summary": "Au terme d’un match sans relief, le RCT a obtenu une précieuse victoire sur la pelouse du Stade Français (14-10).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-stade-francais-battu-a-domicile-par-le-rc-toulon-20240922"
    },
    {
        "title": "Météo du lundi 23 septembre : de fortes pluies sur la Côte d’Azur",
        "summary": "Lundi matin, les orages affecteront la Provence Alpes Côte d'Azur et apporteront des pluies abondantes. Un risque de grêle est possible près du littoral.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-lundi-23-septembre-de-fortes-pluies-sur-la-cote-d-azur-20240922"
    },
    {
        "title": "Macron estime qu'il faudra «repenser notre rapport à la Russie» après la guerre",
        "summary": "Il faudra prendre en compte «la réconciliation avec les Balkans et la réalité d'une Europe dans sa forme géographique, qui n'est ni tout à fait l'Union européenne, ni résolument l'Otan», a déclaré le chef de l’État.",
        "link": "https://www.lefigaro.fr/politique/macron-estime-qu-il-faudra-repenser-notre-rapport-a-la-russie-apres-la-guerre-20240922"
    },
    {
        "title": "Jean-Pierre Robin: «Les retraites sont responsables pour moitié de l’envolée de la dette publique depuis 2017»",
        "summary": "CHRONIQUE - Jean-Pascal Beaufret, ancien inspecteur général des finances et ex-directeur général des impôts, en apporte la démonstration lumineuse.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-les-retraites-sont-responsables-pour-moitie-de-l-envolee-de-la-dette-publique-depuis-2017-20240922"
    },
    {
        "title": "Retailleau à l’Intérieur : Barnier réfute tout clin d’œil au RN, défend un «gage donné aux Français»",
        "summary": "Invité dimanche soir de France 2, le premier ministre a promis aux Français de ne pas avoir «d’idéologie» sur la question migratoire.",
        "link": "https://www.lefigaro.fr/politique/retailleau-a-l-interieur-barnier-refute-tout-clin-d-oeil-au-rn-defend-un-gage-donne-aux-francais-20240922"
    },
    {
        "title": "Les dossiers brûlants qui attendent Bruno Retailleau, premier flic de France",
        "summary": "En reprenant les rênes du ministère de l’Intérieur, il va s’employer à couper les appels d’air migratoires et muscler la lutte contre l’insécurité, tout en composant avec des effectifs «&nbsp;rincés&nbsp;» par les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/actualite-france/les-dossiers-brulants-qui-attendent-bruno-retailleau-le-nouveau-premier-flic-de-france-20240922"
    },
    {
        "title": "Ligue 1 : à dix contre onze, l’OM renverse l’OL dans un match complètement fou",
        "summary": "En infériorité numérique dès la 5e minute, Marseille frappe un grand coup en renversant Lyon (3-2) au terme d’un «Olympico» spectaculaire.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-a-dix-contre-onze-l-om-renverse-l-ol-dans-un-match-completement-fou-20240922"
    },
    {
        "title": "«Commencez à nous respecter... C’est très grave» : la colère de Benatia envers l’arbitre d’OL-OM (vidéo)",
        "summary": "Lors de la mi-temps du choc entre l’OL et l’OM et après la rencontre, le dirigeant marseillais Mehdi Benatia s’est emporté contre le corps arbitral, qui a notamment accordé un penalty aux Lyonnais.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/commencez-a-nous-respecter-la-colere-de-benatia-envers-l-arbitre-a-la-mi-temps-d-ol-om-video-20240922"
    },
    {
        "title": "Chantal Delsol : «Le ministère de la Famille, énième victime du magistère moral de la gauche»",
        "summary": "TRIBUNE - Pressentie pour être nommée ministre de la Famille, Laurence Garnier a finalement été écartée en raison de ses positions sur la constitutionnalisation de l’IVG et le mariage pour tous. Elle a hérité du secrétariat d’État à la Consommation. Cet épisode est le symbole de l’influence croissante du «progressisme» dans la société, estime la philosophe.",
        "link": "https://www.lefigaro.fr/vox/societe/chantal-delsol-le-ministere-de-la-famille-enieme-victime-du-magistere-moral-la-gauche-20240922"
    },
    {
        "title": "Jean-Luc Mélenchon entendu mardi par la police dans le cadre d'une enquête pour «injure»",
        "summary": "Jean-Luc Mélenchon avait comparé le président de l'université de Lille au nazi Adolf Eichmann. Une «injure publique», selon la ministre de l'Enseignement supérieur.",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-entendu-mardi-par-la-police-dans-le-cadre-d-une-enquete-pour-injure-20240922"
    }
]