[
    {
        "title": "Présidence de l'Assemblée : la victoire étriquée de Yaël Braun-Pivet",
        "summary": "RÉCIT - À l'issue d'un scrutin à trois tours totalement incertain, la présidente sortante l'a emporté sur le fil face au communiste André Chassaigne. La gauche dénonce déjà les «combinaisons» politiques ayant abouti à ce résultat serré.",
        "link": "https://www.lefigaro.fr/politique/presidence-de-l-assemblee-la-victoire-etriquee-de-yael-braun-pivet-20240718"
    },
    {
        "title": "Israël : une forte explosion entendue à Tel Aviv",
        "summary": "Les secours israéliens ont rapporté que deux personnes ont été légèrement blessés et transportés à l'hôpital. Ils présenteraient des blessures par éclats d'obus. L’origine de la déflagration n’est pas encore connue.",
        "link": "https://www.lefigaro.fr/international/israel-une-forte-explosion-entendue-a-tel-aviv-20240719"
    },
    {
        "title": "EN DIRECT - Yaël Braun-Pivet réélue présidente de l’Assemblée nationale : les oppositions vent debout",
        "summary": "La présidente sortante de l’Assemblée a été élue au troisième tour avec 220 voix contre le candidat de la gauche André Chassaigne (PCF), 207 voix. Sébastien Chenu (RN) a quasiment fait le plein des suffrages de son camp avec 141 voix.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-l-assemblee-nationale-elit-son-president-un-poste-strategique-tres-convoite-20240718"
    },
    {
        "title": "Vote pour le perchoir: les benjamins de l'Assemblée snobés par des députés qui refusent de leur serrer la main",
        "summary": "VIDÉO - Comme le veut la tradition, les plus jeunes députés serrent la main de chacun de leurs collègues lors du vote pour le président de l’Assemblée nationale. En ce premier tour, Flavien Termet (RN), 22 ans, a essuyé le refus de nombreux collègues avant de céder sa place à Hanane Mansouri (LR-RN), 23 ans, qui a subi le même sort.",
        "link": "https://www.lefigaro.fr/elections/legislatives/vote-pour-le-perchoir-le-benjamin-rn-de-l-assemblee-snobe-par-des-deputes-qui-refusent-de-lui-serrer-la-main-20240718"
    },
    {
        "title": "Guillaume Tabard : «Un coup d'arrêt à la gauche, mais pas encore d'alternative»",
        "summary": "CONTRE-POINT - Ceux qui redoutaient l'arrivée au pouvoir d'une gauche minoritaire sont soulagés. Mais une gauche défaite ne fait pas une majorité retrouvée.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-un-coup-d-arret-a-la-gauche-mais-pas-encore-d-alternative-20240718"
    },
    {
        "title": "Un Américain condamné pour le meurtre d'un conducteur exécuté en Alabama",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-americain-condamne-pour-le-meurtre-d-un-conducteur-execute-en-alabama-20240719"
    },
    {
        "title": "Un «dangereux» radicalisé interpellé après la tentative d’assassinat d’un chauffeur de taxi près du Mans",
        "summary": "INFO LE FIGARO - L’homme a braqué le chauffeur avant de s’enfuir avec son véhicule. Il était muni d’une arme de poing, d’un fusil et d’une feuille de boucher au moment des faits.",
        "link": "https://www.lefigaro.fr/flash-actu/un-dangereux-radicalise-activement-recherche-apres-la-tentative-d-assassinat-d-un-chauffeur-de-taxi-au-mans-20240718"
    },
    {
        "title": "Êtes-vous satisfait de la réélection de Yaël Braun-Pivet à la tête de l'Assemblée nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-satisfait-de-la-reelection-de-yael-braun-pivet-a-la-tete-de-l-assemblee-nationale-20240718"
    },
    {
        "title": "«Nauséabond», «coup de force d’une clique» : la gauche en colère après la réélection de Yaël Braun-Pivet",
        "summary": "Le candidat malheureux du Nouveau Front populaire André Chassaigne (PCF) n’est arrivé qu’en deuxième position avec 207 voix dans la course au Perchoir, contre 220 pour sa concurrente macroniste.",
        "link": "https://www.lefigaro.fr/politique/nauseabond-coup-de-force-d-une-clique-la-gauche-en-colere-apres-la-reelection-de-yael-braun-pivet-20240718"
    },
    {
        "title": "L’éditorial du Figaro: «Tournez manège à l’Assemblée»",
        "summary": "Imperturbables, les politiques transforment la course aux places en discipline olympique.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-tournez-manege-a-l-assemblee-20240718"
    },
    {
        "title": "Paris : un policier attaqué au couteau dans le 8e arrondissement, l’assaillant neutralisé",
        "summary": "L'agresseur, «un étranger en situation régulière âgé de 27 ans et inconnu des services de renseignement», est décédé dans la soirée.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-policier-attaque-au-couteau-dans-le-8e-arrondissement-20240718"
    },
    {
        "title": "«J'ai décidé de fonctionner sans saisonniers» : le Pays basque face à la baisse du tourisme",
        "summary": "Alors que la saison estivale peine à démarrer, les restaurateurs et hôteliers recrutent davantage de permanents.",
        "link": "https://www.lefigaro.fr/conjoncture/pays-basque-face-a-la-baisse-du-tourisme-l-enjeu-de-la-fidelisation-des-salaries-20240718"
    },
    {
        "title": "Météo, JO, dissolution… L’été vire au casse-tête pour les saisonniers et leurs employeurs",
        "summary": "DÉCRYPTAGE - Les professionnels jonglent entre des extras déjà embauchés dont ils n’ont pas besoin et les pénuries de main-d’œuvre qualifiée.",
        "link": "https://www.lefigaro.fr/social/meteo-jo-dissolution-l-ete-vire-au-casse-tete-pour-les-saisonniers-et-leurs-employeurs-20240718"
    },
    {
        "title": "Une cérémonie d’ouverture des JO qui veut tout célébrer… sauf la France ?",
        "summary": "ANALYSE - Le metteur en scène de la cérémonie d’ouverture des JO s’est entouré de l’historien Patrick Boucheron, pourfendeur en chef du « roman national », pour composer son spectacle. Au moment où le monde entier regardera vers elle, la France semble avant tout soucieuse de déconstruire son propre récit.",
        "link": "https://www.lefigaro.fr/vox/societe/une-ceremonie-d-ouverture-des-jo-qui-veut-tout-celebrer-sauf-la-france-20240718"
    },
    {
        "title": "Paris-2024: découvrez les premières images de la chorégraphie de la mascotte officielle des Jeux",
        "summary": "VIDÉO - Des danseurs professionnels ont répété ce jeudi les gestes qu’ils reproduiront en costume durant les compétitions.",
        "link": "https://www.lefigaro.fr/flash-actu/paris-2024-decouvrez-les-premieres-images-de-la-choregraphie-de-la-mascotte-officielle-des-jeux-20240718"
    },
    {
        "title": "JO Paris 2024 : tout sur les restrictions de circulation avant, pendant et après les Jeux olympiques",
        "summary": "FIG DATA - Pendant toute la durée des Jeux olympiques, consultez quotidiennement notre cartographie interactive pour visualiser les différentes restrictions de circulation.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-tout-sur-les-restrictions-de-circulation-avant-pendant-et-apres-les-jeux-olympiques-20240517"
    },
    {
        "title": "États-Unis : Obama juge que Biden doit reconsidérer sa candidature à l’élection présidentielle",
        "summary": "Selon les informations du Washington Post, Obama aurait déclaré que le chemin de la victoire de Joe Biden s'était considérablement réduit.",
        "link": "https://www.lefigaro.fr/international/etats-unis-obama-juge-que-biden-doit-reconsiderer-sa-candidature-a-l-election-presidentielle-20240718"
    },
    {
        "title": "États-Unis : les pressions s’intensifient sur Joe Biden pour qu’il quitte la course présidentielle",
        "summary": "Un diagnostic positif au Covid a contraint le président à interrompre mercredi sa campagne, alors que l'appareil du parti démocrate lui signifie de plus en plus clairement qu'il est temps de l'abandonner.",
        "link": "https://www.lefigaro.fr/international/etats-unis-les-pressions-s-intensifient-sur-joe-biden-pour-qu-il-quitte-la-course-presidentielle-20240718"
    },
    {
        "title": "Donald Trump prédit une «victoire incroyable» à la présidentielle de novembre",
        "summary": "Cinq jours seulement après avoir failli perdre la vie dans un meeting de campagne, l’ancien président a accepté jeudi soir l'investiture de son parti à la convention républicaine de Milwaukee.",
        "link": "https://www.lefigaro.fr/elections-americaines/trump-predit-une-victoire-incroyable-a-la-presidentielle-de-novembre-20240719"
    },
    {
        "title": "JO 2024 : à Paris, le casse-tête des autorisations de déplacement",
        "summary": "RÉCIT - À quelques jours de la cérémonie d’ouverture, la capitale a été divisée en zones grises et rouges, avec chacune ses règles de circulation et de sécurité. Les touristes et les riverains, qui pour beaucoup les découvrent, sont perdus.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-a-paris-le-casse-tete-des-autorisations-de-deplacement-20240718"
    },
    {
        "title": "Épargne: pourquoi les Français ont-ils tant mis de côté en 2023?",
        "summary": "L’encours de l’épargne réglementée a dépassé 935 milliards d'euros l’an passé, pour atteindre 15% du patrimoine financier des ménages. Un engouement paradoxal et problématique pour l’économie tricolore.",
        "link": "https://www.lefigaro.fr/conjoncture/epargne-pourquoi-les-francais-ont-ils-tant-mis-de-cote-en-2023-20240719"
    },
    {
        "title": "Bangladesh: des manifestants ont incendié des bâtiments gouvernementaux",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bangladesh-des-manifestants-ont-incendie-des-batiments-gouvernementaux-20240719"
    },
    {
        "title": "«De la grande union au risque de grand gâchis» : la désillusion des électeurs du Nouveau Front populaire face au blocage des négociations",
        "summary": "RÉCIT - Dix jours ont passé depuis la victoire surprise de l’alliance de gauche aux élections législatives. Face à l’incapacité des partis à nommer un candidat pour Matignon, les électeurs de gauche s’impatientent, au risque de ne plus y croire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/de-la-grande-union-au-risque-de-grand-gachis-la-desillusion-des-electeurs-du-nouveau-front-populaire-face-au-blocage-des-negociations-20240719"
    },
    {
        "title": "Pourquoi le nombre d’élèves sans affectation sur Parcoursup a augmenté cette année ?",
        "summary": "Selon le ministère de l’Enseignement supérieur, près de 85.000 candidats sont encore en attente d’offre d’affectation sur la plateforme.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/pourquoi-le-nombre-d-eleves-sans-affectation-sur-parcoursup-a-augmente-cette-annee-20240719/"
    },
    {
        "title": "Gens du voyage : de Guérande à La Baule, des maires en première ligne face aux installations sauvages",
        "summary": "Sentiment d’abandon, négociations musclées voire agressions sont le lot commun des élus de petites communes face aux groupes de caravanes qui élisent illégalement domicile sur leur territoire pendant l’été.",
        "link": "https://www.lefigaro.fr/nantes/gens-du-voyage-de-guerande-a-la-baule-des-maires-en-premiere-ligne-face-aux-installations-sauvages-20240719"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Microsoft signale une panne de service majeure affectant les utilisateurs du monde entier",
        "summary": "Entreprises et administrations rencontrent depuis vendredi matin des difficultés informatiques majeures liées à une panne de service de la multinationale américaine.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/microsoft-signale-une-panne-de-service-majeure-affectant-les-utilisateurs-du-monde-entier-20240719"
    },
    {
        "title": "EN DIRECT - Réélection de Yaël Braun-Pivet: Sandrine Rousseau veut «regarder les recours juridiques possibles»",
        "summary": "Au lendemain de la réélection de Yaël Braun-Pivet à la présidence de l’Assemblée nationale, la députée écologiste Sandrine Rousseau dénonce des «tactiques qui ne sont pas dans l'esprit de la démocratie».",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-assemblee-nationale-apres-la-reelection-de-braun-pivet-la-bataille-pour-les-autres-postes-cles-est-ouverte-20240719"
    },
    {
        "title": "Assemblée nationale : composez une majorité absolue avec notre nouveau simulateur de coalitions",
        "summary": "SIMULATEUR – Avec 11 groupes politiques contre 10 pour la dernière législature, l'Assemblée nationale bat un nouveau record. Réalisez votre propre coalition pour explorer les différents scénarios de majorités possibles.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "La croix de la basilique Saint-Michel surplombe à nouveau Bordeaux",
        "summary": "EN IMAGES - Objet d’un vaste chantier depuis juillet 2022, la flèche de l’église Saint-Michel a été reposée début juin. Une opération qui a duré deux semaines.",
        "link": "https://www.lefigaro.fr/bordeaux/la-croix-de-la-basilique-saint-michel-surplombe-a-nouveau-bordeaux-20240719"
    },
    {
        "title": "EN DIRECT - Panne géante chez Microsoft: aéroports, télévisions, bourse... Le monde entier est concerné",
        "summary": "La multinationale américaine a annoncé vendredi une panne mondiale affectant les clients professionnels. Compagnies aériennes, médias et banques du monde entier sont touchés.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/en-direct-microsoft-panne-mondiale-20240719"
    },
    {
        "title": "Panne géante Microsoft : comment relancer votre ordinateur ?",
        "summary": "Une panne mondiale a touché les ordinateurs du monde entier à cause d’une mise à jour d’un logiciel antivirus. Comment réparer et relancer les machines ?",
        "link": "https://www.lefigaro.fr/secteur/high-tech/panne-mondiale-geante-microsoft-comment-relancer-votre-ordinateur-20240719"
    },
    {
        "title": "Ain : un appel à témoins pour retrouver un randonneur de 83 ans originaire de Lyon",
        "summary": "Ce randonneur, qui parcourait le chemin de la grande traversée du Jura, n'a plus donné signe de vie depuis une semaine.",
        "link": "https://www.lefigaro.fr/lyon/ain-un-appel-a-temoins-pour-retrouver-un-randonneur-de-83-ans-originaire-de-lyon-20240719"
    },
    {
        "title": "Une nouvelle vague de chaleur aux conséquences désastreuses frappe l’Europe de l’Est et du Sud",
        "summary": "Aéroport fermé en Hongrie, coupures de courant dans les hôpitaux en Bulgarie, feux de forêt... L’Europe de l’Est suffoque depuis plus d’une semaine, rejointe désormais par le reste du pourtour méditerranéen.",
        "link": "https://www.lefigaro.fr/meteo/une-nouvelle-vague-de-chaleur-aux-consequences-desastreuses-frappe-l-europe-de-l-est-et-du-sud-20240719"
    },
    {
        "title": "Vacances d’été : Bison Futé anticipe un week-end très chargé sur les routes partout en France",
        "summary": "En ce troisième week-end de juillet, les autorités s’attendent à une circulation très difficile dans le sens des départs et des retours. Les embouteillages culmineront ce samedi.",
        "link": "https://www.lefigaro.fr/conso/vacances-d-ete-bison-fute-anticipe-un-week-end-tres-charge-sur-les-routes-partout-en-france-20240718"
    },
    {
        "title": "«La plus grande production que nous ayons jamais réalisée» : une couverture TV inédite pour la cérémonie d'ouverture des JO 2024",
        "summary": "Le 26 juillet, la filiale audiovisuelle du Comité international olympique va multiplier par trois le nombre de caméras utilisées lors du coup d’envoi de l’édition 2020.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/la-plus-grande-production-que-nous-ayons-jamais-realisee-une-couverture-tv-inedite-pour-la-ceremonie-d-ouverture-des-jo-2024-20240719"
    },
    {
        "title": "Policier attaqué à Paris: l'agresseur soupçonné d'avoir tué un adolescent une heure plus tôt à Courbevoie",
        "summary": "L’homme qui a été grièvement touché par balle après avoir attaqué un policier sur les Champs-Élysées aurait porté deux coups de couteau mortels à un adolescent de 16 ans dans un appartement de Courbevoie avant de prendre la fuite sur un deux-roues.",
        "link": "https://www.lefigaro.fr/faits-divers/attaque-au-couteau-sur-un-policier-a-paris-l-agresseur-soupconne-d-un-meurtre-une-heure-plus-tot-a-courbevoie-20240719"
    },
    {
        "title": "«Même la cafetière ne fonctionne pas !» : «Bonjour !» victime de la panne informatique de Microsoft",
        "summary": "VIDÉO - Vendredi matin, la matinale de TF1, actuellement présentée par Christophe Beaugrand, a démarré avec une vingtaine de minutes de retard en raison de cette perturbation qui touche le monde entier.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/meme-la-cafetiere-ne-fonctionne-pas-bonjour-victime-de-la-panne-informatique-20240719"
    },
    {
        "title": "Face aux injures, le festival d'Avignon défend à nouveau la liberté de création",
        "summary": "En ouverture du IN, Angelica Liddel avait passé plusieurs minutes de son spectacle Dämon, à égratigner nommément plusieurs critiques, reprenant tout haut des extraits d'articles écrits sur de précédentes pièces, des propos traduits de l'espagnol et projetés sur grand écran.",
        "link": "https://www.lefigaro.fr/culture/face-aux-injures-le-festival-d-avignon-defend-a-nouveau-la-liberte-de-creation-20240719"
    },
    {
        "title": "JO, histoire romaine et ateliers... À Lyon, le musée Lugdunum gratuit tous les week-ends cet été",
        "summary": "L’un des plus beaux musées de Lyon sera gratuit tous les week-ends cet été. L’occasion de découvrir l’histoire de la ville dans un lieu à l’architecture unique, sur la colline de Fourvière.",
        "link": "https://www.lefigaro.fr/lyon/jo-histoire-romaine-et-ateliers-a-lyon-le-musee-lugdunum-gratuit-tous-les-week-ends-cet-ete-20240719"
    },
    {
        "title": "Condamné pour «contrefaçon», un artiste retire ses toiles représentant Tintin dans l’univers d’Edward Hopper",
        "summary": "La cour d'appel de Rennes a infirmé «l'exception de parodie» et «l'intention humoristique» accordées en première instance à Xavier Marabout qui manifeste sa stupéfaction.",
        "link": "https://www.lefigaro.fr/culture/condamne-pour-contrefacon-un-artiste-retire-ses-toiles-representant-tintin-dans-l-univers-d-edward-hopper-20240719"
    },
    {
        "title": "Joe Biden doit-il se retirer de la course à la présidence ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/joe-biden-doit-il-se-retirer-de-la-course-a-la-presidence-20240719"
    },
    {
        "title": "Incendie mortel à Nice : un individu proche d’un des trois suspects interpellé et placé en garde à vue",
        "summary": "Sept personnes, dont trois enfants et un adolescent, ont péri dans la nuit de mercredi à jeudi, dans le quartier des Moulins, après que trois individus ont mis le feu à l’immeuble dans lequel ils vivaient.",
        "link": "https://www.lefigaro.fr/nice/incendie-mortel-a-nice-un-individu-proche-d-un-des-trois-suspects-interpelle-et-place-en-garde-a-vue-20240719"
    },
    {
        "title": "« On cherchait des extincteurs et il n’y en avait pas ! » : à Nice, l’émotion et la colère après l’incendie criminel qui a fait sept morts",
        "summary": "REPORTAGE - Alors que trois individus, probablement des narcotrafiquants, sont toujours recherchés, voisins et amis des victimes se sont rassemblés devant les lieux du drame, ce jeudi.",
        "link": "https://www.lefigaro.fr/nice/on-cherchait-des-extincteurs-et-il-n-y-en-avait-pas-a-nice-l-emotion-et-la-colere-apres-l-incendie-criminel-qui-a-fait-7-morts-20240718"
    },
    {
        "title": "Qu’est-ce que CrowdStrike, l’entreprise de cybersécurité derrière la panne mondiale de Microsoft ?",
        "summary": "Une mise à jour de son antivirus phare, la plateforme Falcon, serait à l’origine de cette panne.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/qu-est-ce-que-crowdstrike-l-entreprise-de-cybersecurite-derriere-la-panne-mondiale-de-microsoft-20240719"
    },
    {
        "title": "Bretagne : notre palmarès des villes et villages où acheter une résidence secondaire face à la mer",
        "summary": "EXCLUSIF - Fiscalité, attractivité, immobilier, climat, commerces et services, loisirs ou encore sécurité… Le Figaro a classé les communes du littoral breton où il est intéressant d'investir dans un pied-à-terre.",
        "link": "https://www.lefigaro.fr/actualite-france/bretagne-notre-palmares-des-villes-et-villages-ou-acheter-une-residence-secondaire-face-a-la-mer-20240216"
    },
    {
        "title": "Affaire Jégou-Auradou : «Une provocation», la photo des deux joueurs qui choque la plaignante",
        "summary": "Les deux joueurs inculpés de viol en Argentine ont posé sur les réseaux sociaux avec leur avocat à leur sortie de prison, avant d’aller en résidence surveillée.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-jegou-auradou-une-provocation-la-photo-des-deux-joueurs-qui-choquent-la-plaignante-20240719"
    },
    {
        "title": "Pourquoi l’Airbus A321XLR, désormais certifié, va révolutionner le marché des avions long-courrier",
        "summary": "DÉCRYPTAGE - L'Agence européenne de la sécurité aérienne a certifié cet appareil moyen-courrier, capable de réaliser des vols long-courriers de plus de onze heures, sans escale.",
        "link": "https://www.lefigaro.fr/societes/pourquoi-l-airbus-a321xlr-desormais-certifie-va-revolutionner-le-marche-des-avions-long-courrier-20240719"
    },
    {
        "title": "Antiquités ukrainiennes en or, statue de saint, tableaux... Grand coup de filet contre le trafic d’art en Europe",
        "summary": "L’opération, coordonnée par Interpol, Europol et les autorités de 25 pays, a permis la saisie de 6400 objets d’art et l’arrestation de 85 personnes.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/antiquites-ukrainiennes-en-or-statue-de-saint-tableaux-grand-coup-de-filet-contre-le-trafic-d-art-en-europe-20240719"
    },
    {
        "title": "Rugby : après sa vidéo raciste, Jaminet convoqué le 26 juillet devant la commission de discipline de la FFR",
        "summary": "La Fédération française de rugby avait immédiatement condamné ces propos «totalement inacceptables et contraires aux valeurs fondamentales de notre sport».",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-apres-sa-video-raciste-jaminet-convoque-le-26-juillet-devant-la-commission-de-discipline-de-la-ffr-20240719"
    },
    {
        "title": "Mercato : Leny Yoro, un grand saut de Lille à Manchester... à contrecœur ?",
        "summary": "Le défenseur formé au LOSC a rejoint Manchester United, où sa signature a été officialisée jeudi. Un choix dicté par la lenteur du Real Madrid dans les négociations et les exigences du président lillois Olivier Létang.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/leny-yoro-un-grand-saut-de-lille-a-manchester-a-contrecoeur-20240719"
    },
    {
        "title": "«Je ne pourrai jamais plus commander un œuf mayonnaise sans penser à lui» : l’hommage émouvant de Michel Houellebecq à Benoît Duteurtre",
        "summary": "TRIBUNE - Dans un texte très personnel et émouvant, l’écrivain rend hommage à son ami, décédé mardi 16 juillet des suites d’une crise cardiaque. Benoît Duteurtre, ce nostalgique, faisait partie de ceux qui savaient si bien parler des petites joies sensibles, raconte-t-il.",
        "link": "https://www.lefigaro.fr/vox/culture/je-ne-pourrai-jamais-plus-commander-un-oeuf-mayonnaise-sans-penser-a-lui-l-hommage-emouvant-de-michel-houellebecq-a-benoit-duteurtre-20240719"
    },
    {
        "title": "JO 2024 : dernier jour pour acheter vos titres de transport en Île-de-France avant l’explosion des prix",
        "summary": "Il ne reste que jusqu’à ce vendredi soir pour se préparer... La tarification des transports en commun sera modifiée en profondeur en Île-de-France, à partir de samedi 20 juillet et jusqu’au 8 septembre.",
        "link": "https://www.lefigaro.fr/societes/jo-2024-derniere-ligne-droite-pour-acheter-ses-titres-de-transport-avant-l-explosion-des-prix-20240713"
    },
    {
        "title": "JO Paris 2024 : les commerçants et restaurateurs parisiens déplorent une baisse de fréquentation «sans précédent»",
        "summary": "«L'activité est en berne depuis le mois de juin, de nombreux professionnels constatent une baisse de 30% de leur chiffre d'affaires par rapport aux années précédentes», selon plusieurs fédérations.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-les-commercants-et-restaurateurs-parisiens-deplorent-une-baisse-de-frequentation-sans-precedent-20240719"
    },
    {
        "title": "Panne Microsoft : quels aéroports sont touchés et comment se faire rembourser en cas de retard ?",
        "summary": "Une panne informatique géante a paralysé ce vendredi de nombreuses entreprises dans le monde, dont des aéroports et compagnies aériennes. Le point sur la situation et les possibilités de remboursement pour les passagers.",
        "link": "https://www.lefigaro.fr/voyages/conseils/panne-microsoft-quels-aeroports-sont-touches-et-comment-se-faire-rembourser-en-cas-de-retard-20240719"
    },
    {
        "title": "Le fabricant de meubles Gautier France en redressement judiciaire, 700 emplois menacés",
        "summary": "L'entreprise d'ameublement dont le siège est basé à Le Boupère (Vendée), accuse des «difficultés» depuis deux ans l'ayant poussée à se «mettre sous protection», indique Gautier France.",
        "link": "https://www.lefigaro.fr/societes/le-fabricant-de-meubles-gautier-france-en-redressement-judiciaire-700-emplois-menaces-20240719"
    },
    {
        "title": "JO Paris 2024: le site d'eau libre de la Seine conforme aux normes sanitaires six jours sur sept entre les 10 et 16 juillet",
        "summary": "Les analyses de la qualité de l'eau de la Seine au niveau du pont Alexandre-III étaient dans les normes sanitaires six jours sur sept du 10 au 16 juillet, à deux semaines des épreuves en eau libre organisées pendant les JO, selon les résultats dévoilés vendredi par la préfecture de région et la mairie de Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-site-d-eau-libre-de-la-seine-conforme-aux-normes-sanitaires-six-jours-sur-sept-entre-les-10-et-16-juillet-20240719"
    },
    {
        "title": "Démantèlement d'un réseau de «narco-voiliers» acheminant de la cocaïne en Europe",
        "summary": "50 personnes ont été arrêtées par l’opération menée par les services de police de onze pays.",
        "link": "https://www.lefigaro.fr/faits-divers/demantelement-d-un-reseau-de-narco-voiliers-acheminant-de-la-cocaine-en-europe-20240719"
    },
    {
        "title": "«La France est devenue notre résidence secondaire» : Sandro et Magali, 48 ans, ont cédé à l’appel de la «vanlife» pour leurs vacances",
        "summary": "TOI MON TOIT (POUR L’ÉTÉ) - C’est «le» lieu qui les fait immédiatement basculer dans l’univers des vacances. Les Français confient au Figaro pourquoi ils aiment autant leur petit coin de paradis, et combien il leur coûte.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-est-devenue-notre-residence-secondaire-sandro-et-magali-48-ans-ont-cede-a-l-appel-de-la-vanlife-pour-leurs-vacances-20240719"
    },
    {
        "title": "«On s'est demandé si on était dans l'hémicycle ou dans les quartiers nord de Marseille»: le député RN Flavien Termet réagit à son face-à-face avec Sébastien Delogu",
        "summary": "VIDÉO - Le cadet des élus de l’Assemblée nationale juge le «comportement» du député de la France Insoumise «proprement inadmissible», alors que celui-ci a refusé de lui serrer la main et l’a toisé dans un geste de provocation.",
        "link": "https://www.lefigaro.fr/flash-actu/on-s-est-demande-si-on-etait-dans-l-hemicycle-ou-dans-les-quartiers-nord-de-marseille-le-depute-rn-flavien-termet-reagit-a-son-face-a-face-avec-sebastien-delogu-20240719"
    },
    {
        "title": "Une combinaison spatiale dans les cartons de Décathlon pour le retour des Européens dans l’espace",
        "summary": "INFOGRAPHIE - Le Centre national d'études spatiales (Cnes) a fait appel à Décathlon pour concevoir la future combinaison spatiale des astronautes français et européens.",
        "link": "https://www.lefigaro.fr/sciences/une-combinaison-spatiale-dans-les-cartons-de-decathlon-pour-le-retour-des-europeens-dans-l-espace-20240719"
    },
    {
        "title": "Départ en vacances : ce qu’il faut vérifier pour quitter son logement sereinement",
        "summary": "Afin de partir l'esprit tranquille, prenez quelques précautions pour assurer la sécurité de votre domicile et éviter les désagréments à votre retour. Voici une check-list pratique à vérifier.",
        "link": "https://www.lefigaro.fr/maison/depart-en-vacances-la-check-list-pour-quitter-son-logement-sereinement-20230701"
    },
    {
        "title": "Le journaliste américain Evan Gershkovich condamné à 16 ans de prison en Russie",
        "summary": "Le reporter du «Wall Street Journal» a été reconnu coupable d’espionnage par les tribunaux moscovites.",
        "link": "https://www.lefigaro.fr/international/le-journaliste-americain-evan-gershkovich-condamne-a-16-ans-de-prison-en-russie-20240719"
    },
    {
        "title": "Isère : trois membres d’une famille mis en examen pour trafic de stupéfiants",
        "summary": "Un jeune couple âgé de 18 et 17 ans, ainsi que les parents de la jeune fille ont été interpellés. Les investigations menées ont permis la découverte de 3,4 kilogrammes de résine et d'herbe de cannabis et huit armes de catégorie B et C notamment.",
        "link": "https://www.lefigaro.fr/faits-divers/isere-trois-membres-d-une-famille-mis-en-examen-pour-trafic-de-stupefiants-20240719"
    },
    {
        "title": "Guerre en Ukraine: la Russie revendique la prise d'un nouveau village",
        "summary": "Niou-Iork, qui se situe dans l’est de l’Ukraine, est la cible d'intenses bombardements de la part des forces russes qui cherchent à progresser.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-revendique-la-prise-d-un-nouveau-village-20240719"
    },
    {
        "title": "JO Paris 2024 : comment les régions risquent d’être les parents pauvres des Jeux olympiques ?",
        "summary": "INFOGRAPHIE - La rhétorique des « Jeux de toute la France » promet des bénéfices économiques et sociaux aux territoires. Mais le compte risque de ne pas y être pour tout le monde...",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-comment-les-regions-risquent-d-etre-les-parents-pauvres-des-jeux-olympiques-20240719"
    },
    {
        "title": "En Azerbaïdjan, des partis indépendantistes d’outre-mer lancent un «Front international de libération des colonies françaises»",
        "summary": "Réunis à Bakou les 17 et 18 juillet, près de vingt partis politiques et mouvements des territoires français d'outre-mer, dont la Corse, la Polynésie, les Caraïbes et les Antilles, se sont unis pour un plan de lutte contre les «politiques coloniales racistes et répressives de la France», sous l’égide de l’ex-république soviétique.",
        "link": "https://www.lefigaro.fr/international/en-azerbaidjan-des-partis-independantistes-d-outre-mer-lancent-un-front-international-de-liberation-des-colonies-francaises-20240719"
    },
    {
        "title": "Crise de la quarantaine : ces signes à ne pas ignorer",
        "summary": "DÉCRYPTAGE - Le besoin de faire le bilan est un symptôme de la crise de la quarantaine, mais il en existe d’autres, plus insidieux. Ces derniers sont à prendre en compte pour aborder l’étape avec sérénité et de manière constructive.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/crise-de-la-quarantaine-ces-signes-a-ne-pas-ignorer-20230724"
    },
    {
        "title": "Mobilisation anti-bassines: les manifestants se dirigent vers un site agro-industriel «sensible» selon la préfecture",
        "summary": "1 500 personnes sont en route vers un lieu «emblématique de l’agro-industrie» et promettent une action symbolique.",
        "link": "https://www.lefigaro.fr/actualite-france/mobilisation-anti-bassines-les-manifestants-se-dirigent-vers-un-site-agro-industriel-sensible-selon-la-prefecture-20240719"
    },
    {
        "title": "Près de Lyon : un ancien élu retrouvé mort chez lui «pieds et poings liés»",
        "summary": "La victime, une figure locale de la ville de Corbas, a été retrouvée sans vie dans sa propriété le 13 juillet. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-un-ancien-elu-retrouve-mort-chez-lui-pieds-et-poings-lies-20240719"
    },
    {
        "title": "Départs en vacances : des assureurs alertent sur le danger des «distracteurs» au volant",
        "summary": "Avant ce troisième week-end de départs en vacances du mois, une expérimentation révèle que l'utilisation de smartphones, GPS, et d'écrans connectés favoriserait les écarts de conduite, les accidents de voiture, et la diminution des distances de sécurité.",
        "link": "https://www.lefigaro.fr/conjoncture/departs-en-vacances-des-assureurs-alertent-sur-le-danger-des-distracteurs-au-volant-20240719"
    },
    {
        "title": "Avions cloués au sol et retards en pagaille.. Récit d'une journée de chaos dans les aéroports après la panne informatique mondiale",
        "summary": "La panne informatique mondiale a largement touché les aéroports et compagnies aériennes du monde entier entraînant de très nombreuses annulations de vols.",
        "link": "https://www.lefigaro.fr/conjoncture/avions-cloues-au-sol-et-retards-en-pagaille-recit-d-une-journee-de-chaos-dans-les-aeroports-apres-la-panne-informatique-mondiale-20240719"
    },
    {
        "title": "«C’est notre jour de gloire» : les utilisateurs de Linux et Mac se délectent de la panne mondiale de Microsoft",
        "summary": "Sur le réseau social X, les internautes qui utilisent d’autres systèmes d’exploitation que celui du géant américain ironisent sur la panne mondiale connue par l’entreprise ce vendredi.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/c-est-notre-jour-de-gloire-les-utilisateurs-de-linux-et-mac-se-delectent-de-la-panne-mondiale-de-microsoft-20240719"
    },
    {
        "title": "Ils ont changé de sexe et le regrettent : le grand tabou de la «détransition» de genre",
        "summary": "ENQUÊTE - Les transitions de genre augmentent, les détransitions aussi. Derrière ce phénomène se cache un immense mal-être d’une partie de la jeunesse.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-ont-change-de-sexe-et-le-regrettent-le-grand-tabou-de-la-detransition-de-genre-20240719"
    },
    {
        "title": "JO de Paris : «très impatient», Thomas Jolly défend une cérémonie d’ouverture célébrant «la diversité» et «l’altérité»",
        "summary": "Le metteur en scène et directeur artistique de la soirée du 26 juillet entend «offrir une fête qui doit être partagée par le plus grand nombre».",
        "link": "https://www.lefigaro.fr/culture/jo-de-paris-tres-impatient-thomas-jolly-defend-une-ceremonie-d-ouverture-celebrant-la-diversite-et-l-alterite-20240719"
    },
    {
        "title": "Marseille : un homme interpellé pour avoir tenté de faire du base-jump depuis le toit d’un immeuble",
        "summary": "L’homme arrêté aurait déjà été interpellé pour avoir sauté depuis la Tour Eiffel. Il a cette fois essayé de récidiver sur le toit du Grand Pavois, un immeuble de 30 étages au sud de Marseille.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-interpelle-pour-avoir-tente-de-faire-du-base-jump-depuis-le-toit-d-un-immeuble-20240719"
    },
    {
        "title": "Tour de France : Tadej Pogacar écrase l’étape reine des Alpes et file vers la victoire finale",
        "summary": "Le Slovène a remporté vendredi sa quatrième étape de cette 111e édition à plus de 2 000 mètres d’altitude.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-tadej-pogacar-ecoeure-jorgenson-au-sommet-d-isola-2000-vingegaard-manque-d-audace-et-securise-la-deuxieme-place-20240719"
    },
    {
        "title": "Tour de France : Galibier, Pla d'Adet, Plateau de Beille… Une édition dominée par Pogacar aux allures (a)normales",
        "summary": "DÉCRYPTAGE - Cette année encore la Grande Boucle sillonne l’Hexagone à une cadence effrénée. À l'orée de l’explication finale dans les Alpes, le microcosme du cyclisme, meurtri par le dopage, s’enflamme.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-galibier-pla-d-adet-plateau-de-beille-une-edition-dominee-par-pogacar-aux-allures-a-normales-20240717"
    },
    {
        "title": "Lyon : incident à la raffinerie de Feyzin, les deux torches allumées par «sécurité»",
        "summary": "En raison d'un incident technique au sein de la raffinerie de Feyzin, les deux torches ont été allumées vendredi après-midi pour des raisons de sécurité.",
        "link": "https://www.lefigaro.fr/lyon/lyon-incident-a-la-raffinerie-de-feyzin-les-deux-torches-allumees-par-securite-20240719"
    },
    {
        "title": "Tour de France : la suprématie de Pogacar, le désespoir de Vingegaard... Les tops et les flops de la 19e étape",
        "summary": "Tadej Pogacar a remporté sa quatrième étape lors de cette 111e édition et a distancé encore un peu plus Jonas Vingegaard.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-la-suprematie-de-pogacar-le-desespoir-de-vingegaard-les-tops-et-les-flops-de-la-19e-etape-20240719"
    },
    {
        "title": "La météo du week-end: dégradation orageuse et chute des températures",
        "summary": "Ce week-end sera marqué par des orages à partir de samedi après-midi, qui pourront produire de la grêle et de fortes rafales. Dimanche, un vent frais fera baisser les températures.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-degradation-orageuse-et-chute-des-temperatures-20240719"
    },
    {
        "title": "Le fisc va rembourser dix millions de contribuables à qui il doit de l'argent",
        "summary": "Les versements arriveront «dans la plupart des cas, le 24 ou le 31 juillet 2024», assure Bercy.",
        "link": "https://www.lefigaro.fr/economie/le-fisc-va-rembourser-dix-millions-de-contribuables-a-qui-il-doit-de-l-argent-20240719"
    },
    {
        "title": "Jean-Pierre Robin: «Le FMI ne pourrait pas sauver la France de la faillite car il n’en a pas les moyens financiers»",
        "summary": "ANALYSE - L’épouvantail qu’avait agité Bruno Le Maire d’une mise sous tutelle de la France par le FMI, en cas de victoire du RN ou du Nouveau Front populaire aux législatives, se heurte à une réalité : le PIB et l’endettement public de notre pays sont trop importants.",
        "link": "https://www.lefigaro.fr/vox/economie/jean-pierre-robin-le-fmi-ne-pourrait-pas-sauver-la-france-de-la-faillite-car-il-n-en-a-pas-les-moyens-financiers-20240719"
    },
    {
        "title": "Notre-Dame, Aya Nakamura, sous-marin et caméras à gogo: ce que l’on sait de la cérémonie d’ouverture des JO de Paris",
        "summary": "À quelques jours de la soirée très attendue, le programme de cette parade fluviale de près de quatre heures, s’étendant sur six kilomètres et animée par plusieurs centaines d'artistes se précise.",
        "link": "https://www.lefigaro.fr/culture/jo-de-paris-ce-que-l-on-sait-de-la-ceremonie-d-ouverture-signee-thomas-jolly-20240716"
    },
    {
        "title": "«Nous sommes fiers de pouvoir faire voir Paris aux yeux du monde entier»: dans les coulisses de la parade fluviale des Jeux olympiques",
        "summary": "Alors que la Seine sera fermée à la circulation nautique dès ce samedi et pour une semaine, des exercices grandeur nature vont y être organisés. Taille des bateaux, fréquence de passages… Rien n’est laissé au hasard pour offrir aux yeux du monde une cérémonie d’ouverture inoubliable.",
        "link": "https://www.lefigaro.fr/actualite-france/nous-sommes-fiers-de-pouvoir-faire-voir-paris-aux-yeux-du-monde-entier-dans-les-coulisses-de-la-parade-fluviale-des-jeux-olympiques-20240719"
    },
    {
        "title": "«Merci de ne pas l'utiliser comme robe» : l'hilarant clin d'œil d'Ikea au look d'Arielle Dombasle pour les JO de Paris",
        "summary": "Le dimanche 14 juillet, l’actrice et chanteuse a honoré le passage de la flamme olympique à Paris en musique. Mais la frappante ressemblance de sa robe avec un lampadaire du géant suédois n’a pas échappé à l’œil des internautes...",
        "link": "https://madame.lefigaro.fr/style/merci-de-ne-pas-l-utiliser-comme-robe-l-hilarant-clin-d-oeil-d-ikea-au-look-d-arielle-dombasle-pour-les-jo-de-paris-20240719"
    },
    {
        "title": "«La communion vécue à l'occasion des Jeux doit servir d'exemple» : l’Église catholique ouvre la trêve olympique à la Madeleine",
        "summary": "REPORTAGE - En présence de la ministre des Sport, de la maire de Paris et du président du CIO, l’archevêque de Paris a inauguré avec solennité la «paix olympique» ce vendredi. Une façon pour l’institution religieuse de faire porter sa voix.",
        "link": "https://www.lefigaro.fr/actualite-france/la-communion-vecue-a-l-occasion-des-jeux-doit-servir-d-exemple-l-eglise-catholique-ouvre-la-treve-olympique-a-la-madeleine-20240719"
    },
    {
        "title": "RER B : trafic interrompu entre l’aéroport Roissy-CDG et la Gare du Nord, après une journée noire pour les voyageurs aériens",
        "summary": "La perturbation serait due à un défaut d’alimentation électrique provoquée par la rupture d’une caténaire à la station Le Blanc-Mesnil.",
        "link": "https://www.lefigaro.fr/conjoncture/rer-b-trafic-interrompu-entre-l-aeroport-roissy-cdg-et-la-gare-du-nord-apres-une-journee-noire-pour-les-voyageurs-aeriens-20240719"
    },
    {
        "title": "Transports : perturbations en pagaille sur le RER A ce vendredi",
        "summary": "Le trafic est très perturbé sur l’ensemble de la ligne et même interrompu sur plusieurs sections, en raison de deux incidents.",
        "link": "https://www.lefigaro.fr/flash-eco/transport-perturbations-en-pagaille-sur-le-rer-a-ce-vendredi-20240719"
    },
    {
        "title": "Le festival off d'Avignon accuse une baisse de fréquentation, coincé entre les législatives et les JO de Paris",
        "summary": "Dans l’attente des résultats consolidés, l’association qui gère la manifestation estime qu’entre un tiers et la moitié des places disponibles n’ont pas trouvé preneur.",
        "link": "https://www.lefigaro.fr/theatre/le-festival-off-d-avignon-accuse-une-baisse-de-frequentation-coince-entre-les-legislatives-et-les-jo-de-paris-20240719"
    },
    {
        "title": "«Dès qu’elles sont en campagne, les gauches dissimulent leurs oppositions au nom d’un messianisme illusoire»",
        "summary": "ENTRETIEN - Pour Arnaud Benedetti, rédacteur en chef de la «Revue politique et parlementaire», les dissensions de la gauche sur la nomination du premier ministre traduisent le fragile équilibre du «cartel des gauches».",
        "link": "https://www.lefigaro.fr/vox/politique/des-qu-elles-sont-en-campagne-les-gauches-dissimulent-leurs-oppositions-au-nom-d-un-messianisme-illusoire-20240719"
    },
    {
        "title": "Frédéric Rouvillois : «La gauche française et la tradition de l’anti politesse»",
        "summary": "FIGAROVOX/TRIBUNE - Lors de l’élection à la présidence de l’Assemblée nationale, ce 18 juillet, plusieurs députés de gauche ont refusé de serrer la main à Flavien Termet, élu RN. Pour le professeur de droit, ce comportement s'inscrit dans une longue histoire allant de 1793 à la révolution bolchevique. Briser les convenances est le prélude de la guerre civile.",
        "link": "https://www.lefigaro.fr/vox/politique/frederic-rouvillois-la-gauche-francaise-et-la-tradition-de-l-anti-politesse-20240719"
    }
]