[
    {
        "title": "Meurtre de Louise : l’ADN du principal suspect, Owen L., retrouvé sur les mains de l’enfant",
        "summary": "Selon nos informations, cet homme de 23 ans est déjà connu pour des affaires de violence et de vol.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-louise-trois-nouvelles-personnes-placees-en-gardes-a-vue-20250211"
    },
    {
        "title": "Meurtre de Louise : Christophe Beaugrand, proche de la famille, pris malgré lui dans la tempête médiatique",
        "summary": "Depuis la publication, sur Facebook d’une lettre d’une tendresse infinie à l’attention de la famille de la collégienne retrouvée morte vendredi dernier, le journaliste fait face à un tsunami de haine.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/meurtre-de-louise-christophe-beaugrand-proche-de-la-famille-pris-malgre-lui-dans-la-tempete-mediatique-20250211"
    },
    {
        "title": "Après le meurtre de Louise, la peur inévitable des parents de laisser leurs enfants sortir seuls",
        "summary": "Le meurtre de la jeune collégienne de 11 ans, à Longjumeau dans l’Essonne, résonne chez les parents qui laissent leurs enfants se rendre seuls à l’école, par souci d’organisation mais aussi pour leur apprendre l’autonomie.",
        "link": "https://www.lefigaro.fr/actualite-france/apres-le-meurtre-de-louise-la-peur-inevitable-des-parents-de-laisser-leurs-enfants-sortir-seuls-20250211"
    },
    {
        "title": "Avec Elon Musk, Donald Trump impose sa loi à l’Administration américaine",
        "summary": "DÉCRYPTAGE - Le président américain a entamé une vaste purge des fonctionnaires et pris le contrôle des circuits financiers fédéraux. Sans égard pour la loi et les risques de dysfonctionnement.",
        "link": "https://www.lefigaro.fr/international/avec-elon-musk-donald-trump-impose-sa-loi-a-l-administration-americaine-20250211"
    },
    {
        "title": "États-Unis : Donald Trump s'en prend aux «juges politisés» qui entravent ses décisions",
        "summary": "«Certains activistes et juges très politisés veulent nous ralentir, ou nous arrêter», s’est indigné le président américain. «Perdre notre élan serait très mauvais pour notre quête de la vérité», a-t-il poursuivi.",
        "link": "https://www.lefigaro.fr/international/etats-unis-donald-trump-s-en-prend-aux-juges-politises-qui-entravent-ses-decisions-20250211"
    },
    {
        "title": "«Inonder la zone» : chez Donald Trump, une hyperactivité antiwoke pour déboussoler l’opposition",
        "summary": "DÉCRYPTAGE - Donald Trump et son équipe saturent de messages et d’initiatives les médias et l’opposition, dans l’incapacité de répondre et d’éteindre les polémiques déclenchées.",
        "link": "https://www.lefigaro.fr/international/inonder-la-zone-chez-donald-trump-une-hyperactivite-antiwoke-pour-deboussoler-l-opposition-20250211"
    },
    {
        "title": "EN DIRECT - Gaza : Israël menace le Hamas de «combats intenses» si les otages ne sont pas rendus samedi",
        "summary": "Le Hamas a menacé de reporter la prochaine libération d’otages prévue samedi par la trêve en vigueur à Gaza tout en affirmant que la porte reste «ouverte».",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-donald-trump-promet-un-veritable-enfer-si-les-otages-israeliens-ne-sont-pas-liberes-20250211"
    },
    {
        "title": "Conflit Israël-Hamas : qui sont les otages toujours détenus à Gaza ?",
        "summary": "Donald Trump a promis un «enfer» si le Hamas ne relâchait pas tous les otages israéliens d’ici samedi. Ils sont encore 73 détenus dans la Bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-qui-sont-les-otages-toujours-detenus-a-gaza-20250211"
    },
    {
        "title": "Gaza : plus de 53 milliards de dollars nécessaires pour reconstruire le territoire, selon l'ONU",
        "summary": "«Sur ce montant, le financement nécessaire à court terme pour les trois premières années est estimé à environ 20,568 milliards de dollars», écrit le secrétaire général de l’ONU Antonio Guterres.",
        "link": "https://www.lefigaro.fr/international/gaza-plus-de-53-milliards-de-dollars-necessaires-pour-reconstruire-le-territoire-selon-l-onu-20250211"
    },
    {
        "title": "«Al-Charaa est dangereusement intelligent» : enquête au cœur du nouveau pouvoir syrien",
        "summary": "REPORTAGE - L’ex-djihadiste qui a remplacé Bachar el-Assad a fait quelques concessions mais a affermi son contrôle sur un pays divisé et en ruine.",
        "link": "https://www.lefigaro.fr/international/al-charaa-est-dangereusement-intelligent-enquete-au-coeur-du-nouveau-pouvoir-syrien-20250211"
    },
    {
        "title": "Cher : un couple arrêté pour des agressions sexuelles filmées sur leur bébé",
        "summary": "Le couple a été interpellé ce dimanche pour des faits de violences sexuelles sur leur fille, âgée de moins d’un an. Ils ont reconnu les faits lors de leurs auditions.",
        "link": "https://www.lefigaro.fr/actualite-france/cher-un-couple-arrete-pour-des-agressions-sexuelles-filmees-sur-leur-bebe-20250211"
    },
    {
        "title": "Après la «non-censure» du PS, Jean-Luc Mélenchon voit la présidentielle anticipée s’éloigner",
        "summary": "DÉCRYPTAGE - En refusant de renverser le premier ministre sur le budget, les socialistes contrarient les plans du chef des Insoumis, qui misait sur la chute successive des gouvernements pour pousser Emmanuel Macron à la démission.",
        "link": "https://www.lefigaro.fr/politique/apres-la-non-censure-du-ps-jean-luc-melenchon-voit-la-presidentielle-anticipee-s-eloigner-20250211"
    },
    {
        "title": "Guillaume Tabard: «Le PS et LFI, des partis qui exaltent l’union dans la division»",
        "summary": "CONTRE-POINT - Le refus de censurer le gouvernement la semaine dernière, tout en prétendant vouloir le censurer la semaine prochaine, illustre l’incapacité du PS à se trouver une boussole, ne serait-ce que tactique.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-le-ps-et-lfi-des-partis-qui-exaltent-l-union-dans-la-division-20250211"
    },
    {
        "title": "Fitch: les droits de douane pèseront sur la croissance américaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/fitch-les-droits-de-douane-peseront-sur-la-croissance-americaine-20250212"
    },
    {
        "title": "City-Real : Mbappé buteur veinard, la renaissance d’Haaland, Guardiola au fond du seau... les tops et les flops",
        "summary": "À l’Etihad Stadium, le Real Madrid de Kylian Mbappé a renversé le Manchester City de Pep Guardiola dans les derniers instants (2-3). Découvrez ce qui a plu... et déplu à la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/city-real-mbappe-buteur-veinard-la-renaissance-d-haaland-guardiola-au-fond-du-seau-les-tops-et-les-flops-20250212"
    },
    {
        "title": "Super Bowl : près de 130 millions d'Américains devant la TV, nouveau record d'audience",
        "summary": "127,7 millions de téléspectateurs ont suivi le sacre de Philadelphie face à Kansas City dans la nuit de dimanche à lundi. Du jamais-vu.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/super-bowl-pres-de-130-millions-d-americains-devant-la-tv-nouveau-record-d-audience-20250211"
    },
    {
        "title": "Une adolescente de 17 ans enlevée et violée en Charente, une enquête en cours",
        "summary": "L’adolescente a été enlevée au petit matin, alors qu’elle allait prendre son bus. Elle aurait été emmenée dans un bois par un individu encagoulé, à bord d’une voiture.",
        "link": "https://www.lefigaro.fr/faits-divers/une-adolescente-de-17-ans-enlevee-et-violee-en-charente-une-enquete-en-cours-20250211"
    },
    {
        "title": "À son procès, le terroriste de la basilique de Nice légitime le «meurtre, peu importe la cible» pour se «défendre» des musulmans tués",
        "summary": "COMPTE RENDU D’AUDIENCE - Au deuxième jour de son procès, Brahim Aouissaoui a défendu le droit des musulmans à répondre par le sang aux attaques qu’ils subissent de la part de l’Occident.",
        "link": "https://www.lefigaro.fr/faits-divers/a-son-proces-le-terroriste-de-la-basilique-de-nice-legitime-le-meurtre-peu-importe-la-cible-pour-se-defendre-des-musulmans-tues-20250211"
    },
    {
        "title": "Donald Trump met le roi de Jordanie et les Palestiniens sous pression",
        "summary": "Abdallah II devait rencontrer Donald Trump mardi. Le souverain a rejeté l’idée de Donald Trump d’un déplacement d’une partie de la population de Gaza vers son pays.",
        "link": "https://www.lefigaro.fr/international/trump-met-le-roi-de-jordanie-et-les-palestiniens-sous-pression-20250211"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Gaza Inc., version Trump»",
        "summary": "Pour le président des États-Unis et sa garde rapprochée, il n’est de problème politique qu’une solution foncière ne puisse résoudre.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-gaza-inc-version-trump-20250211"
    },
    {
        "title": "Les deux astronautes américains coincés dans l'ISS pourraient finalement rentrer le 12 mars",
        "summary": "Initialement partis dans l’espace pour une mission de huit jours, Butch Wilmore et Suni Williams, deux vétérans de l’espace, sont coincés depuis plus de huit mois dans l’ISS en raison de défaillances sur le vaisseau Starliner de Boeing",
        "link": "https://www.lefigaro.fr/sciences/les-deux-astronautes-americains-coinces-dans-l-iss-pourraient-finalement-rentrer-le-12-mars-20250212"
    },
    {
        "title": "Mexique: au moins 38 morts dans la collision d’un car avec un camion",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mexique-au-moins-38-morts-dans-la-collision-d-un-car-avec-un-camion-20250212"
    },
    {
        "title": "«Golfe d'Amérique»: un journaliste de l'agence AP privé d'accès à un évènement à la Maison-Blanche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/golfe-d-amerique-un-journaliste-de-l-agence-ap-prive-d-acces-a-un-evenement-a-la-maison-blanche-20250212"
    }
]