[
    {
        "title": "Les deux astronautes «oubliés» de la Nasa de retour sur Terre",
        "summary": "RÉCIT - Sunita Williams et Butch Wilmore ont enfin regagné la terre ferme mardi soir après être restés coincés plus de neuf mois dans la Station spatiale internationale après la date de retour initialement prévue.",
        "link": "https://www.lefigaro.fr/sciences/le-long-periple-en-orbite-des-deux-astronautes-oublies-de-la-nasa-20250318"
    },
    {
        "title": "Alger fait monter la tension, l’exécutif contraint à la riposte",
        "summary": "DÉCRYPTAGE - L’exécutif tâtonne après le refus réitéré par Alger de reprendre sur son territoire ses ressortissants dont l’expulsion est réclamée par Paris.",
        "link": "https://www.lefigaro.fr/politique/alger-fait-monter-la-tension-l-executif-contraint-a-la-riposte-20250318"
    },
    {
        "title": "Crise Alger-Paris : le mode d’emploi de la «riposte graduée» en quinze mesures",
        "summary": "DÉCRYPTAGE - « Le Figaro » détaille les pistes envisagées au niveau gouvernemental pour répliquer au refus d’Alger de reprendre ses ressortissants les plus dangereux.",
        "link": "https://www.lefigaro.fr/politique/crise-algerienne-le-mode-d-emploi-de-la-riposte-graduee-en-quinze-mesures-20250318"
    },
    {
        "title": "«La France est attachée à sa relation avec l'Algérie», déclare Jean-Noël Barrot",
        "summary": "Le ministre des Affaires étrangères a tenté d’apaiser quelque peu les relations entre la France et l’Algérie lors d’une visite à la Grande Mosquée de Paris ce mardi.",
        "link": "https://www.lefigaro.fr/la-france-est-attachee-a-sa-relation-avec-l-algerie-declare-jean-noel-barrot-20250318"
    },
    {
        "title": "L’Algérie refuse les «menaces et intimidations» de la France",
        "summary": "DÉCRYPTAGE - À Alger, le ministère des Affaires étrangères a exigé que Paris « respecte la procédure établie entre les préfectures françaises et les consulats algériens » pour les reconduites aux frontières.",
        "link": "https://www.lefigaro.fr/politique/l-algerie-refuse-les-menaces-et-intimidations-de-la-france-20250318"
    },
    {
        "title": "«Accord franco-algérien de 1968: la suspension est une compétence du gouvernement, pas du président»",
        "summary": "TRIBUNE - Contrairement à ce qui a pu être soutenu, dénoncer l’accord du 27 décembre 1968 relève de la compétence partagée du président de la République et du premier ministre, explique l’avocat Hugues Hourdin. Le gouvernement dispose en outre de la possibilité de suspendre l’application de l’accord.",
        "link": "https://www.lefigaro.fr/vox/monde/non-la-denonciation-de-l-accord-franco-algerien-de-1968-n-est-pas-une-competence-exclusive-du-president-20250318"
    },
    {
        "title": "Crise Alger-Paris : la France doit-elle rappeler son ambassadeur en Algérie ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/crise-alger-paris-la-france-doit-elle-rappeler-son-ambassadeur-en-algerie-20250318"
    },
    {
        "title": "L’éditorial d’Yves Thréard: «Face à l’Algérie, la souveraineté française»",
        "summary": "L’Algérie refuse d’accueillir ses ressortissants expulsés et multiplie les provocations, relançant les tensions avec Paris. Face aux manœuvres du président Tebboune, la France ne peut se laisser dicter sa politique.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-yves-threard-face-a-l-algerie-la-souverainete-francaise-20250318"
    },
    {
        "title": "Échange de prisonniers, trêve navale... Donald Trump et Vladimir Poutine s’entendent sur un cessez-le-feu très partiel en Ukraine",
        "summary": "DÉCRYPTAGE - Dans un long entretien téléphonique, le président américain a obtenu de la Russie la suspension des frappes sur les infrastructures énergétiques.",
        "link": "https://www.lefigaro.fr/international/echange-de-prisonniers-treve-navale-donald-trump-et-vladimir-poutine-s-entendent-sur-un-cessez-le-feu-tres-partiel-en-ukraine-20250318"
    },
    {
        "title": "Négociations immédiates, arrêt des frappes sur les infrastructures énergétiques... Ce qu’il faut retenir de l’appel Trump-Poutine sur l’Ukraine",
        "summary": "À l’issue de cet échange ayant duré près de trois heures, le Kremlin a qualifié la conversation de «détaillée et franche», quand Washington a vanté l’«immense avantage» d’une «meilleure» relation avec la Russie.",
        "link": "https://www.lefigaro.fr/international/negociations-immediates-arret-des-frappes-sur-les-infrastructures-energetiques-echange-de-prisonniers-ce-qu-il-faut-retenir-de-l-appel-trump-poutine-sur-l-ukraine-20250318"
    },
    {
        "title": "Entretien entre Trump et Poutine : quelles différences entre les communiqués de la Maison-Blanche et du Kremlin ?",
        "summary": "Les deux chefs d’État se sont longuement entretenus par téléphone ce mardi. Mais les deux comptes rendus américain et russe sont loin d’être identiques.",
        "link": "https://www.lefigaro.fr/international/entretien-entre-trump-et-poutine-quelles-differences-entre-les-communiques-de-la-maison-blanche-et-du-kremlin-20250318"
    },
    {
        "title": "Le reste des archives sur l'assassinat de Kennedy rendu public par l'administration Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-reste-des-archives-sur-l-assassinat-de-kennedy-rendu-public-par-l-administration-trump-20250319"
    },
    {
        "title": "Une juge fédérale suspend l'interdiction des personnes transgenres dans l'armée américaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-juge-federale-suspend-l-interdiction-des-personnes-transgenres-dans-l-armee-americaine-20250319"
    },
    {
        "title": "Des étudiants propalestiniens évacués de Sciences Po Paris par les forces de l'ordre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/des-etudiants-propalestiniens-evacues-de-sciences-po-paris-par-les-forces-de-l-ordre-20250319"
    },
    {
        "title": "À Sciences Po, le retour à l’ordre avec le nouveau directeur ne plaît pas à tout le monde",
        "summary": "RÉCIT - Depuis sa prise de fonction en septembre 2024, le directeur, Luis Vassy, a durci le ton face à l’agitation étudiante. Pour 2026, il prévoit le retour d’un écrit pour intégrer l’école.",
        "link": "https://www.lefigaro.fr/actualite-france/a-sciences-po-le-retour-a-l-ordre-avec-le-nouveau-directeur-ne-plait-pas-a-tout-le-monde-20250318"
    },
    {
        "title": "Pablo Ladam, étudiant à Sciences Po, dénonce une « justice parallèle » à l’œuvre au sein de l’école",
        "summary": "RÉCIT - Dans le livre La Terreur violette, qui paraît ce 19 mars, il affirme avoir été victime d’une campagne de harcèlement et d’ostracisation.",
        "link": "https://www.lefigaro.fr/actualite-france/pablo-ladam-etudiant-a-sciences-po-denonce-une-justice-parallele-a-l-oeuvre-au-sein-de-l-ecole-20250318"
    },
    {
        "title": "Nice : un séisme de magnitude 4 fait trembler une partie de la Côte d’Azur, une réplique dans la soirée",
        "summary": "De nombreux habitants ont fait part de secousses ressenties un peu partout autour de Nice, là où se situent les épicentres des séismes.",
        "link": "https://www.lefigaro.fr/nice/nice-un-seisme-de-magnitude-4-fait-trembler-une-partie-de-la-cote-d-azur-20250318"
    },
    {
        "title": "«Gagner le Tournoi est un grand bonheur et un soulagement»: Fabien Galthié fixe le cap pour la Coupe du monde de rugby en Australie",
        "summary": "ENTRETIEN - Après un Tournoi des Six Nations réussi, le sélectionneur du XV de France s’est longuement confié au  Figaro. Son combat pour un arbitrage plus équitable, son plaidoyer pour des troisièmes mi-temps moins excessives, la blessure d’Antoine Dupont...",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/gagner-le-tournoi-est-un-grand-bonheur-et-un-soulagement-fabien-galthie-fixe-le-cap-pour-la-coupe-du-monde-en-australie-20250318"
    },
    {
        "title": "Rugby : décès du jeune Nicolas Haddad à la suite d’un violent plaquage",
        "summary": "Âgé de 15 ans, le joueur de l’entente Saint-Maximin - Brignoles Val d’Issole avait été victime d’un arrêt cardiaque après un violent choc à la tête lors d’un match contre Bastia.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-deces-du-jeune-nicolas-haddad-a-la-suite-d-un-violent-plaquage-20250318"
    },
    {
        "title": "«Fuyez, c’est une arnaque!» : au procès «Hippocrate», le désarroi et la colère des familles flouées par une prépa médecine fantôme",
        "summary": "COMPTE RENDU D’AUDIENCE - Le fondateur de la prépa Hippocrate comparaît à Paris pour «escroquerie» à l’encontre de dizaines de jeunes qui rêvaient d’être médecins et avaient placé dans sa société tous leurs espoirs de réussite.",
        "link": "https://www.lefigaro.fr/actualite-france/fuyez-c-est-une-arnaque-au-proces-hippocrate-le-desarroi-et-la-colere-des-familles-flouees-par-une-prepa-medecine-fantome-20250318"
    },
    {
        "title": "Un condamné exécuté pour la première fois par inhalation d'azote en Louisiane",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-condamne-execute-pour-la-premiere-fois-par-inhalation-d-azote-en-louisiane-20250319"
    },
    {
        "title": "Elles aiment François Ruffin et l’immigration… mais pas Donald Trump: les IA sont de gauche, même celle d’Elon Musk",
        "summary": "EXCLUSIF - Une étude montre les biais politiques qui affectent la plupart des modèles fonctionnant avec une intelligence artificielle générative. Tous ceux qui ont été testés expriment des préférences politiques marquées à gauche.",
        "link": "https://www.lefigaro.fr/actualite-france/elles-aiment-francois-ruffin-et-l-immigration-mais-pas-donald-trump-les-ia-sont-de-gauche-meme-celle-d-elon-musk-20250319"
    }
]