[
    {
        "title": "Trump reçoit Netanyahou et affirme que les États-Unis vont «prendre le contrôle de la bande de Gaza»",
        "summary": "«Je vois une prise de contrôle à long terme» du territoire palestinien, et «je vois ça apporter une grande stabilité à cette partie du Moyen-Orient, et peut-être à tout le Moyen-Orient, a indiqué le président américain lors d’une conférence de presse mardi soir.",
        "link": "https://www.lefigaro.fr/international/trump-recoit-netanyahou-dit-que-les-palestiniens-adoreraient-quitter-gaza-20250204"
    },
    {
        "title": "Dans le nord de Gaza détruit par les combats, le difficile retour des civils",
        "summary": "RÉCIT - Les habitants sont contraints de vivre dans les gravats, parmi les chiens errants et sous la menace de munitions non explosées.",
        "link": "https://www.lefigaro.fr/international/dans-le-nord-de-gaza-detruit-par-les-combats-le-difficile-retour-des-civils-20250204"
    },
    {
        "title": "Présidence de LR : les coulisses du dîner sous tension entre Bruno Retailleau et Laurent Wauquiez",
        "summary": "Pour la première fois depuis le remaniement, qui avait révélé au grand jour les prémices d’une guerre des chefs à droite, les deux hommes se sont retrouvés en tête à tête à Beauvau.",
        "link": "https://www.lefigaro.fr/politique/presidence-de-lr-les-coulisses-du-diner-sous-tension-entre-bruno-retailleau-et-laurent-wauquiez-20250204"
    },
    {
        "title": "Primaire à droite, démocratie directe, «chef naturel»... La réponse des adhérents LR au questionnaire de Wauquiez",
        "summary": "DOCUMENT LE FIGARO - Plus de 17.000 adhérents ont répondu au questionnaire du chef des députés LR, qui doit présenter les conclusions de sa «mission de refondation» pour le parti.",
        "link": "https://www.lefigaro.fr/flash-actu/primaire-a-droite-democratie-directe-chef-naturel-la-reponse-des-adherents-lr-au-questionnaire-de-wauquiez-20250204"
    },
    {
        "title": "Suède : «une dizaine» de morts dans la «pire tuerie de masse» du pays, le meurtrier présumé est mort",
        "summary": "L’attaque a eu lieu dans un centre d’enseignement pour adultes à Örebro, dans le centre du pays, à 170 km de Stockholm. L’auteur présumé des tirs, inconnu des services de police, faisait partie des blessés, a annoncé la police.",
        "link": "https://www.lefigaro.fr/international/en-suede-cinq-personnes-touchees-par-des-tirs-dans-une-ecole-20250204"
    },
    {
        "title": "La Suède, un pays aux mains des gangs violents issus de l’immigration",
        "summary": "RÉCIT - Le royaume scandinave est devenu en quelques années le théâtre de guerres des gangs issus de l’immigration. Les autorités tentent de l’endiguer en favorisant le retour des réfugiés dans leur pays.",
        "link": "https://www.lefigaro.fr/international/la-suede-un-pays-aux-mains-des-gangs-violents-issus-de-l-immigration-20250204"
    },
    {
        "title": "«Il y avait du sang partout» : des témoins racontent la tuerie qui a fait au moins 10 morts en Suède",
        "summary": "Un tireur a tué une «dizaine» de personnes mardi dans un centre d’enseignement pour adultes dans le centre de la Suède. Le premier ministre suédois a qualifié le carnage de «pire tuerie de masse» de l’histoire du pays.",
        "link": "https://www.lefigaro.fr/international/il-y-avait-du-sang-partout-des-temoins-racontent-la-tuerie-qui-a-fait-au-moins-10-morts-en-suede-20250204"
    },
    {
        "title": "Donald Trump, des décisions en rafale qui affolent Washington et désorientent le monde",
        "summary": "RÉCIT - Une atmosphère de crise permanente continue d’entourer l’installation de la nouvelle Administration à Washington.",
        "link": "https://www.lefigaro.fr/international/donald-trump-des-decisions-en-rafale-qui-affolent-washington-et-desorientent-le-monde-20250204"
    },
    {
        "title": "La colère de Donald Trump s’abat sur l’Afrique du Sud",
        "summary": "Les accusations contre Pretoria soulèvent la question de la présence de nombreuses personnalités originaires de ce pays dans l’entourage du président, dont Elon Musk.",
        "link": "https://www.lefigaro.fr/international/la-colere-de-donald-trump-s-abat-sur-l-afrique-du-sud-20250204"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Donald Trump et la loi de Tyson»",
        "summary": "Libéré des conventions et des entraves en partie subies durant son premier mandat, le président américain cogne d’abord, et négocie ensuite.",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-donald-trump-et-la-loi-de-tyson-20250204"
    },
    {
        "title": "«Aucun pays n’a jamais fait une telle offre amicale»: le président du Salvador met ses prisons à la disposition de l’Amérique",
        "summary": "DÉCRYPTAGE - Lors de la visite du secrétaire d’État américain, Marco Rubio, Nayib Bukele a proposé d’accueillir dans ses prisons les personnes expulsées des États-Unis mais aussi des condamnés de droits communs étrangers ou américains.",
        "link": "https://www.lefigaro.fr/international/aucun-pays-n-a-jamais-fait-une-telle-offre-amicale-le-president-du-salvador-met-ses-prisons-a-la-disposition-de-l-amerique-20250204"
    },
    {
        "title": "Les corps de toutes les victimes du crash aérien de Washington retrouvés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-corps-de-toutes-les-victimes-du-crash-aerien-de-washington-retrouves-20250205"
    },
    {
        "title": "L’Aga Khan, chef spirituel des ismaéliens et philanthrope, est décédé à l’âge de 88 ans",
        "summary": "Le prince héritier de la dynastie des Hassan était notamment connu pour sa passion qu’il vouait aux chevaux de course. Cet imam professait un islam modéré.",
        "link": "https://www.lefigaro.fr/flash-actu/l-aga-khan-chef-spirituel-des-ismaeliens-et-philanthrope-est-decede-a-l-age-de-88-ans-20250205"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky se dit prêt à des négociations directes avec Vladimir Poutine",
        "summary": "Près de trois ans après le début de l’invasion de la Russie, le président ukrainien a suggéré dans une interview du présentateur britannique Piers Morgan que d’autres pays devraient être impliqués dans ces pourparlers.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodymyr-zelensky-dit-etre-pret-a-des-negociations-directes-avec-vladimir-poutine-20250204"
    },
    {
        "title": "Ukraine : Zelensky répond à Trump et appelle les États-Unis à investir dans les terres rares",
        "summary": "Le président ukrainien estime que son pays était prêt à recevoir des «investissements d’entreprises américaines» dans ses terres rares, des métaux très utilisés dans l’électronique.",
        "link": "https://www.lefigaro.fr/international/ukraine-zelensky-en-reponse-a-trump-appelle-les-etats-unis-a-investir-dans-leurs-terres-rares-20250204"
    },
    {
        "title": "«Il faut qu’on se secoue» : au Groenland, la macroniste Valérie Hayer a envoyé des élus «soutenir» les habitants face aux menaces de Trump",
        "summary": "REPORTAGE - Alors que les pays européens risquent la marginalisation en Arctique, la patronne des eurodéputés Renew a dépêché deux élus à Nuuk, la capitale de l’île danoise, que le président américain n’a pas exclu d’annexer.",
        "link": "https://www.lefigaro.fr/international/il-faut-qu-on-se-secoue-au-groenland-la-macroniste-valerie-hayer-a-envoye-des-elus-soutenir-les-habitants-face-aux-menaces-de-trump-20250204"
    },
    {
        "title": "IA : l’Europe peut-elle rattraper les États-Unis et la Chine ?",
        "summary": "DÉCRYPTAGE - Dans cette nouvelle bataille planétaire pour l’innovation, l’Amérique affiche des montants d’investissements faramineux et les Chinois impressionnent par leurs performances.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ia-l-europe-peut-elle-rattraper-les-etats-unis-et-la-chine-20250204"
    },
    {
        "title": "Surveillance de masse, reconnaissance des émotions, notation sociale... Ces 8 usages de l’IA désormais interdits en Europe",
        "summary": "La Commission européenne a précisé mardi quels systèmes d’intelligence artificielle, jugés trop dangereux, étaient désormais interdits au sein de l’UE.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/surveillance-de-masse-reconnaissance-des-emotions-notation-sociale-ces-8-usages-de-l-ia-desormais-interdits-en-europe-20250204"
    },
    {
        "title": "L'objectif de maintien du réchauffement sous 2°C «est mort», selon un éminent climatologue",
        "summary": "James Hansen, ancien chef climatologue de la Nasa, publie avec plusieurs scientifiques une étude concluant que certains phénomènes qui sous-tendent le changement climatique ont été sous-estimés.",
        "link": "https://www.lefigaro.fr/sciences/l-objectif-de-maintien-du-rechauffement-sous-20c-est-mort-selon-un-eminent-climatologue-20250205"
    },
    {
        "title": "Le Sénat américain confirme Pam Bondi à la tête du ministère de la Justice",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-senat-americain-confirme-pam-bondi-a-la-tete-du-ministere-de-la-justice-20250205"
    },
    {
        "title": "La poste américaine dit ne plus accepter «temporairement» les colis venant de Chine",
        "summary": "USPS n’a pas donné de raisons à cette décision, mais celle-ci semble marquer une nouvelle étape dans la guerre des droits de douane ouverte entre Washington et Pékin.",
        "link": "https://www.lefigaro.fr/flash-eco/la-poste-americaine-dit-ne-plus-accepter-temporairement-les-colis-venant-de-chine-20250205"
    },
    {
        "title": "La CIA propose un plan de départ à ses employés, selon des médias américains",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/la-cia-propose-un-plan-de-depart-a-ses-employes-selon-des-medias-americains-20250205"
    },
    {
        "title": "Gaza sous «contrôle» américain : «Toute idée de ce genre est capable d’enflammer la région », réagit un responsable du Hamas",
        "summary": "«Les remarques de Trump sur son désir de contrôler la bande de Gaza sont ridicules et absurdes», a également déclaré Sami Abu Zuhri, l’un des dirigeants de l’organisation palestinienne, à Reuters.",
        "link": "https://www.lefigaro.fr/international/gaza-sous-controle-americain-des-propos-ridicules-et-absurdes-reagit-un-responsable-du-hamas-20250205"
    },
    {
        "title": "Guerre commerciale : le Canada riposte et obtient une trêve d’un mois",
        "summary": "DÉCRYPTAGE - Ottawa a obtenu un sursis d’un mois sur les droits de douane de 25 % sur ses exportations vers les États-Unis, après avoir annoncé des taxes massives sur les produits américains.",
        "link": "https://www.lefigaro.fr/international/guerre-commerciale-le-canada-riposte-et-obtient-une-treve-d-un-mois-20250204"
    },
    {
        "title": "Droits de douane: qui de la Chine ou des États-Unis a le plus à perdre dans ce bras de fer commercial ?",
        "summary": "DÉCRYPTAGE - En riposte aux droits de douane instaurés Donald Trump sur les produits Chinois, Pékin a annoncé à son tour une hausse des tarifs à ses frontières sur certains produits américains. De quoi enclencher une nouvelle escalade au vainqueur incertain.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-qui-de-la-chine-ou-des-etats-unis-a-le-plus-a-perdre-dans-ce-bras-de-fer-commercial-20250204"
    },
    {
        "title": "Lyon : l’ancien maire Georges Képénékian candidat aux municipales de 2026",
        "summary": "Maire éphémère de la ville pendant un peu plus d’un an, entre 2017 et 2018, et candidat malheureux en 2020, l’ancien ami de Gérard Collomb a annoncé officiellement son intention de se présenter l’année prochaine.",
        "link": "https://www.lefigaro.fr/lyon/lyon-l-ancien-maire-georges-kepenekian-candidat-aux-municipales-de-2026-20250205"
    },
    {
        "title": "«Avec l’Algérie, Bruno Retailleau ne cherche pas la surenchère mais le dialogue»: Jean-Pierre Chevènement répond au président Tebboune",
        "summary": "ENTRETIEN - Jean-Pierre Chevènement est la première personnalité française « respectée » par l’Algérie citée par le président algérien dans une interview accordée à « L’Opinion ». L’ancien ministre* lui répond en insistant sur le nécessaire apaisement des relations entre les deux pays, et sur le fait que « l’Algérie ne peut que gagner à respecter la liberté de Boualem Sansal ».",
        "link": "https://www.lefigaro.fr/vox/monde/avec-l-algerie-bruno-retailleau-ne-cherche-pas-la-surenchere-mais-le-dialogue-jean-pierre-chevenement-repond-au-president-tebboune-20250204"
    },
    {
        "title": "Crise politique, censure… le grand retour de la IVe République ?",
        "summary": "ANALYSE - Depuis la dissolution ratée de l’Assemblée, le président est redevenu, comme sous la IVe République, l’homme qui délègue aux partis le privilège d’adouber un gouvernement et son chef.",
        "link": "https://www.lefigaro.fr/histoire/crise-politique-censure-le-grand-retour-de-la-ive-republique-20250205"
    },
    {
        "title": "EN DIRECT - Budget : François Bayrou affronte deux motions de censure après ses recours au 49.3",
        "summary": "Après son recours à l’article 49.3 sur les budgets de l’État et de la Sécurité sociale, le premier ministre François Bayrou affronte mercredi deux motions de censure, destinées à échouer sans les voix des socialistes et probablement du Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-francois-bayrou-affronte-deux-motions-de-censure-20250205"
    },
    {
        "title": "Divisés sur la censure de François Bayrou, le PS et LFI plus irréconciliables que jamais",
        "summary": "RÉCIT - Alors que les socialistes ont annoncé qu’ils ne censureront pas le gouvernement sur le budget mercredi, les Insoumis estiment qu’ils ont quitté, pour de bon, la coalition du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/politique/divise-sur-la-censure-de-bayrou-le-ps-et-lfi-plus-irreconciliables-que-jamais-20250204"
    },
    {
        "title": "Censure : Marine Le Pen s’apprête à épargner François Bayrou",
        "summary": "RÉCIT - La décision du RN, même rendue inoffensive par le choix des socialistes, n’est pas anodine. En ménageant le premier ministre, Marine Le Pen décide en réalité de laisser au bloc central de l’espace et du temps.",
        "link": "https://www.lefigaro.fr/politique/censure-marine-le-pen-s-apprete-a-epargner-francois-bayrou-20250204"
    },
    {
        "title": "D’une arnaque téléphonique à une agression physique à domicile : une dizaine de plaintes recensées dans les Alpes-Maritimes",
        "summary": "Une enquête a été ouverte pour «escroquerie» et «violences». La police alerte sur ces tentatives d’arnaques «atypiques» qui se multiplient depuis le début de l’année entre Saint-Laurent-du-Var et Cagnes-sur-Mer.",
        "link": "https://www.lefigaro.fr/nice/d-une-arnaque-telephonique-a-une-agression-physique-a-domicile-une-dizaine-de-plaintes-recensees-dans-les-alpes-maritimes-20250205"
    },
    {
        "title": "Droits de douane, mesures de rétorsion... Pourquoi l’OMC est impuissante face aux guerres commerciales",
        "summary": "DÉCRYPTAGE - Le mécanisme de règlement des différends de l’organisation mondiale du commerce est inopérant depuis 2019. Une situation qui inquiète, alors que les menaces de Donald Trump perturbent les échanges entre les nations.",
        "link": "https://www.lefigaro.fr/conjoncture/droits-de-douane-mesures-de-retorsion-pourquoi-l-omc-est-impuissante-face-aux-guerres-commerciales-20250205"
    },
    {
        "title": "La demande d'or au plus haut en 2024 malgré des prix records",
        "summary": "Avec une hausse en volume de 1% sur un an, les acquisitions totales d’or ont grimpé jusqu’à un nouveau plus haut l’an dernier, à 4553,7 tonnes.",
        "link": "https://www.lefigaro.fr/conjoncture/la-demande-d-or-au-plus-haut-en-2024-malgre-des-prix-records-20250205"
    },
    {
        "title": "Honda et Nissan pourraient renoncer à leur projet de fusion, selon la presse nippone",
        "summary": "Le quotidien financier Nikkei a indiqué ce mercredi 5 février que les négociations entre les deux constructeurs étaient suspendues, provoquant la chute de l’action Nissan.",
        "link": "https://www.lefigaro.fr/societes/honda-et-nissan-pourraient-renoncer-a-leur-projet-de-fusion-selon-la-presse-nippone-20250205"
    },
    {
        "title": "Donald Trump, ou la géopolitique de la petite phrase",
        "summary": "DÉCRYPTAGE - Faire de la Bande de Gaza la «Côte d’Azur du Moyen-Orient», récupérer le canal de Panama, annexer le Groenland... Les déclarations du président républicain reflètent sa vision mercantiliste, brutale et isolationniste des relations internationales.",
        "link": "https://www.lefigaro.fr/international/donald-trump-ou-la-geopolitique-de-la-petite-phrase-20250120"
    },
    {
        "title": "«La défonce est très rapide, très forte» : le fléau de l’addiction au «Pète ton crâne», cette drogue de synthèse qui s’enracine dans les écoles",
        "summary": "ENQUÊTE - Inhalé par cigarette électronique, le cannabis de synthèse circule aux abords des collèges et lycées, où se multiplient les intoxications d’adolescents. Mais aussi chez les consommateurs aguerris de cannabis, qui le troquent pour cette substance aux effets plus puissants et délétères.",
        "link": "https://www.lefigaro.fr/faits-divers/la-defonce-est-tres-rapide-tres-forte-le-fleau-de-l-addiction-au-pete-ton-crane-cette-drogue-de-synthese-qui-s-enracine-dans-les-ecoles-20250205"
    },
    {
        "title": "Dans le Bassin d’Arcachon, un centre de mise à l’abri pour mineurs va fermer",
        "summary": "Le département de Gironde annonce la fermeture du dispositif de mise à l’abri, repli et respiration (DMARR) d’Andernos-les-Bains, pour des raisons budgétaires. Relevant de la protection de l’enfance, ce centre accueillait des mineurs défavorisés de 3 à 18 ans.",
        "link": "https://www.lefigaro.fr/bordeaux/dans-le-bassin-d-arcachon-un-centre-de-mise-a-l-abri-pour-mineurs-va-fermer-20250205"
    },
    {
        "title": "TotalEnergies maintient le cap de la transition énergétique",
        "summary": "Le groupe dirigé par Patrick Pouyanné a publié ce mercredi matin des résultats annuels en baisse de 21% par rapport à 2023. L’occasion de faire le point sur sa stratégie.",
        "link": "https://www.lefigaro.fr/flash-eco/totalenergies-maintient-le-cap-de-la-transition-energetique-20250205"
    },
    {
        "title": "Plusieurs cas de méningite à méningocoque dans une même famille à Rennes, une jeune femme de 18 ans est décédée",
        "summary": "Une quarantaine de cas contacts ont été identifiés par l’ARS. Deux autres individus sont toujours hospitalisés au CHU de Rennes.",
        "link": "https://sante.lefigaro.fr/medecine/rennes-une-jeune-femme-de-18-ans-decede-d-une-meningite-a-meningocoque-20250204"
    }
]