[
    {
        "title": "«Il y a eu une erreur de diagnostic» : comment la charge de la dette a explosé sous Emmanuel Macron",
        "summary": "DÉCRYPTAGE - En 2027, la charge de la dette pourrait devenir le principal budget de l’État, atteignant le montant aujourd’hui consacré à l’éducation, alerte la Cour des comptes.",
        "link": "https://www.lefigaro.fr/conjoncture/il-y-a-eu-une-erreur-de-diagnostic-comment-la-charge-de-la-dette-a-explose-sous-emmanuel-macron-20240716"
    },
    {
        "title": "Paris va officiellement se retrouver sous le coup d’une procédure européenne pour déficit excessif",
        "summary": "DÉCRYPTAGE - La Commission a présenté ce mardi ses préconisations aux ministres de l’Économie et des Finances de l’Union européenne.",
        "link": "https://www.lefigaro.fr/conjoncture/paris-va-officiellement-se-retrouver-sous-le-coup-d-une-procedure-europeenne-pour-deficit-excessif-20240716"
    },
    {
        "title": "La France de plus en plus dépendante de l’extérieur pour financer son train de vie",
        "summary": "DÉCRYPTAGE - Les maigres performances des entreprises à l’exportation et le gigantesque déficit public dessinent les déficits jumeaux français.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-de-plus-en-plus-dependante-de-l-exterieur-pour-financer-son-train-de-vie-20240716"
    },
    {
        "title": "La sécurité de Trump récemment renforcée en raison de «menaces» iraniennes, selon des médias",
        "summary": "L’existence d'un plan iranien visant à tuer le candidat républicain n’aurait toutefois aucun rapport avec la tentative d’assassinat de samedi dernier.",
        "link": "https://www.lefigaro.fr/elections-americaines/la-securite-de-trump-recemment-renforcee-en-raison-de-menaces-iraniennes-selon-des-medias-20240717"
    },
    {
        "title": "Biden appelle à interdire le type d'arme utilisé dans l'attaque contre Trump",
        "summary": "L'homme qui a tenté d'assassiner l'ancien président des États-Unis a utilisé un fusil semi-automatique AR-15, une arme utilisée dans un grand nombre de tueries de masse.",
        "link": "https://www.lefigaro.fr/elections-americaines/biden-appelle-a-interdire-le-type-d-arme-utilise-dans-l-attaque-contre-trump-20240716"
    },
    {
        "title": "L’AR-15, l’arme qui a failli tuer Donald Trump",
        "summary": "FOCUS - L’homme qui a tenté d'assassiner l'ancien président américain a utilisé un fusil semi-automatique AR-15, ou M16. Une arme au cœur du débat sur le port d’armes aux États-Unis.",
        "link": "https://www.lefigaro.fr/elections-americaines/l-ar-15-l-arme-qui-a-failli-tuer-donald-trump-20240714"
    },
    {
        "title": "La Cour suprême américaine suspend l'exécution d'un homme condamné pour meurtre au Texas",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-cour-supreme-americaine-suspend-l-execution-d-un-homme-condamne-pour-meurtre-au-texas-20240717"
    },
    {
        "title": "Législatives : Bardella accuse Macron d’avoir «sabordé les institutions» et «organisé la paralysie du pays»",
        "summary": "Dix jours après les élections législatives, qui ont privé le RN d’une majorité, le chef de file nationaliste a dénoncé des «alliances contre-nature» entre la macronie et «l’extrême gauche».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-bardella-accuse-macron-d-avoir-saborde-les-institutions-et-organise-la-paralysie-du-pays-20240716"
    },
    {
        "title": "Elon Musk veut déplacer le siège de SpaceX au Texas en réaction à une loi sur les personnes transgenres",
        "summary": "La loi en question interdit aux écoles de Californie d’informer les parents sur le changement d’identification de genre de leur enfant, sans le consentement de celui-ci.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-veut-deplacer-le-siege-de-spacex-au-texas-en-reaction-a-une-loi-sur-les-personnes-transgenres-20240716"
    },
    {
        "title": "Emmanuel Macron accepte la démission de Gabriel Attal, qui reste en poste pour les affaires courantes",
        "summary": "Le gouvernement a démissionné pour permettre aux dix-sept ministres élus députés de siéger à l'Assemblée nationale.",
        "link": "https://www.lefigaro.fr/elections/legislatives/emmanuel-macron-acceptera-en-fin-de-journee-la-demission-de-gabriel-attal-qui-restera-en-poste-pour-les-affaires-courantes-20240716"
    },
    {
        "title": "Démission du gouvernement : Gabriel Attal «n’aspire pas à être le prochain premier ministre»",
        "summary": "Invité mardi soir du «20 heures» de TF1, le premier ministre sortant a dit espérer «travailler avec des personnes issues de la droite républicaine et de la gauche sociale démocrate.»",
        "link": "https://www.lefigaro.fr/politique/demission-du-gouvernement-gabriel-attal-n-aspire-pas-a-etre-le-prochain-premier-ministre-20240716"
    },
    {
        "title": "Guillaume Tabard: «Solution d'urgence avant recomposition»",
        "summary": "CONTRE-POINT - La perspective d'une éventuelle entente à court terme à l’Assemblée n'est pas seulement de gagner du temps en attendant la prochaine dissolution, mais de poser les jalons d'une reconfiguration du paysage partisan.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-solution-d-urgence-avant-recomposition-20240716"
    },
    {
        "title": "Alliances, «pacte législatif»… Face au risque d’un pays ingouvernable, la douloureuse conversion des politiques à la culture du compromis",
        "summary": "ANALYSE - Alors qu’aucune majorité claire ne se dégage, la classe politique française se retrouve contrainte de bâtir des compromis pour sortir de l’impasse.",
        "link": "https://www.lefigaro.fr/politique/alliances-pacte-legislatif-face-au-risque-d-un-pays-ingouvernable-la-douloureuse-conversion-des-politiques-a-la-culture-du-compromis-20240716"
    },
    {
        "title": "Divisions au sein de la macronie sur l’élection à la Présidence de l’Assemblée",
        "summary": "RÉCIT - Alors que l’élection au perchoir a lieu jeudi, la sortante Yaël Braun-Pivet ne fait pas l’unanimité dans le camp présidentiel.",
        "link": "https://www.lefigaro.fr/politique/yael-braun-pivet-n-a-plus-aucune-chance-divisions-au-sein-de-la-macronie-sur-l-election-a-la-presidence-de-l-assemblee-20240716"
    },
    {
        "title": "Comment fonctionne un gouvernement «démissionnaire», chargé des «affaires courantes» ?",
        "summary": "Alors que le président de la République a accepté la démission de Gabriel Attal, les ministres sortants restent en poste jusqu’à la nomination d’une nouvelle équipe.",
        "link": "https://www.lefigaro.fr/politique/legislatives-qu-est-ce-qu-un-gouvernement-demissionnaire-20240711"
    },
    {
        "title": "Bertille Bayart : «Qui veut encore gouverner ?»",
        "summary": "CHRONIQUE - La transparence des patrimoines et l’encadrement tatillon des conflits d’intérêts créent un effet répulsif pour les carrières politiques.",
        "link": "https://www.lefigaro.fr/vox/societe/bertille-bayart-qui-veut-encore-gouverner-20240716"
    },
    {
        "title": "Rafle du Vel d'Hiv : Marine Le Pen estime qu’elle a été ordonnée par les autorités françaises",
        "summary": "La leader du Rassemblement National rend chaque année hommage aux victimes, mais niait jusqu’alors la responsabilité de la France dans la rafle.",
        "link": "https://www.lefigaro.fr/politique/rafle-du-vel-d-hiv-marine-le-pen-estime-qu-elle-a-ete-ordonnee-par-les-autorites-francaises-20240716"
    },
    {
        "title": "Aux États-Unis, la tentative d’attentat contre Donald Trump libère la parole misogyne",
        "summary": "Depuis l’attaque, de nombreuses publications ridiculisent les agentes du Secret Service chargées de la sécurité de l’ancien président américain, accusées de ne devoir leur place qu’en raison de la politique de «discrimination positive» en vigueur aux États-Unis.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-la-tentative-d-attentat-contre-donald-trump-libere-la-parole-misogyne-20240716"
    },
    {
        "title": "L'armurière de «Rust» conteste sa condamnation après l'annulation du procès d'Alec Baldwin",
        "summary": "Hannah Gutierrez-Reed avait écopé de 18 mois de prison ferme, pour avoir accidentellement chargé le pistolet de l'acteur avec une vraie balle.",
        "link": "https://www.lefigaro.fr/flash-actu/l-armuriere-de-rust-conteste-sa-condamnation-apres-l-annulation-du-proces-d-alec-baldwin-20240717"
    },
    {
        "title": "Biden souhaite proposer des réformes de la Cour suprême, selon des médias",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/biden-souhaite-proposer-des-reformes-de-la-cour-supreme-selon-des-medias-20240717"
    },
    {
        "title": "«Des investisseurs étrangers ont déjà appuyé sur le bouton “pause”» : la French Tech inquiète pour son avenir",
        "summary": "TÉMOIGNAGES - La dissolution et les législatives ont eu l’effet d’une douche froide sur un écosystème de start-up qui avait retrouvé une dynamique au premier semestre.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/des-investisseurs-etrangers-ont-deja-appuye-sur-le-bouton-pause-la-french-tech-inquiete-pour-son-avenir-20240716"
    },
    {
        "title": "La France toujours championne d’Europe de la pression fiscale",
        "summary": "EXCLUSIF - Ce n’est qu’à partir du 17 juillet que les Français finissent symboliquement de payer les différents impôts et cotisations servant à financer les services publics et prestations collectives.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-toujours-championne-d-europe-de-la-pression-fiscale-20240717"
    },
    {
        "title": "«Le matraquage fiscal, un mal français qui transcende les clivages politiques»",
        "summary": "L’ÉDITORIAL DU FIGARO - Entre ceux qui taxent par idéologie et ceux qui préfèrent prélever plutôt que de réduire les dépenses publiques, les mois à venir ne présagent rien de bon pour les contribuables.",
        "link": "https://www.lefigaro.fr/vox/economie/le-matraquage-fiscal-un-mal-francais-qui-transcende-les-clivages-politiques-20240717"
    },
    {
        "title": "Nantes : les transports en commun se dotent d’une nouvelle brigade pour renforcer la sécurité",
        "summary": "Cette brigade spécialisée a déjà commencé à patrouiller sur le réseau nantais. Les syndicats notent cependant que cette unité pour l’heure composée de 13 agents est largement sous-dimensionnée compte tenu des besoins sécuritaires locaux.",
        "link": "https://www.lefigaro.fr/nantes/nantes-les-transports-en-commun-se-dotent-d-une-nouvelle-brigade-pour-renforcer-la-securite-20240717"
    },
    {
        "title": "Bruno Le Maire ne va pas «quitter la France» pour la Suisse, dément son cabinet",
        "summary": "Un article du Canard Enchaîné affirme que le ministre de l’Économie pourrait se recaser à l’École polytechnique de Lausanne. Sans écarter un poste à l’étranger, son entourage assure qu’il vivra toujours en France.",
        "link": "https://www.lefigaro.fr/conjoncture/bruno-le-maire-ne-va-pas-quitter-la-france-pour-la-suisse-dement-son-cabinet-20240717"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "EN DIRECT - «Je suis en colère, écœurée» : Marine Tondelier s’excuse du «spectacle» donné par le NFP",
        "summary": "«Écœurée par la guerre des leaderships», la patronne des écologistes appelle à la reprise des négociations pour désigner un premier ministre issu de leur rang.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-on-travaille-gabriel-attal-souhaite-conclure-un-pacte-d-action-avec-les-groupes-politiques-20240717"
    },
    {
        "title": "Hélicoptère, drones, camions-citernes... En Gironde, des moyens renforcés pour lutter contre les incendies",
        "summary": "Alors que la Nouvelle Aquitaine dispose de 480.000 hectares de forêts, soit 17% de plus que la moyenne nationale, une enveloppe de 36 millions d'euros a été débloquée pour le Sud Ouest pour se préparer face aux risques d’incendie.",
        "link": "https://www.lefigaro.fr/bordeaux/helicoptere-drones-camions-citernes-en-gironde-des-moyens-renforces-pour-lutter-contre-les-incendies-20240717"
    },
    {
        "title": "Suède : un «bateau volant» électrique en test à Stockholm",
        "summary": "Le ferry doit circuler sur une ligne de transports en commun dès l’automne. Comme il ne produit quasiment aucun remous, il peut aller beaucoup plus vite que la vitesse habituelle.",
        "link": "https://www.lefigaro.fr/conjoncture/suede-un-bateau-volant-electrique-en-test-a-stockholm-20240717"
    },
    {
        "title": "JO Paris 2024 : Anne Hidalgo se baigne (enfin) dans la Seine ce matin",
        "summary": "À deux pas de l'Hôtel de Ville, là où le bras Marie décrit une courbe entre rive droite et île Saint-Louis, la maire de la ville hôte, le président du Cojo et le préfet d'Île-de-France, Marc Guillaume, doivent se jeter à l'eau à 10 heures, suivis d'un cortège de nageurs invités pour l'occasion.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-anne-hidalgo-se-baigne-enfin-dans-la-seine-ce-matin-20240717"
    },
    {
        "title": "7 animaux étonnants qui se sont déjà aventurés dans la Seine",
        "summary": "Alors que l’ouverture des JO de Paris approche, certains se demandent si le fleuve est praticable pour les épreuves de natation marathon et de triathlon. L’occasion de rappeler d’exceptionnelles intrusions d’animaux atypiques dans le fleuve qui traverse la capitale.",
        "link": "https://www.lefigaro.fr/animaux/7-animaux-etonnants-qui-se-sont-deja-aventures-dans-la-seine-20240717"
    },
    {
        "title": "«Je suis seul» : Sacha Houlié échoue à former un groupe et siégera en non-inscrit",
        "summary": "Une semaine après avoir annoncé son départ du groupe Renaissance, Sacha Houlié entend désormais défendre son courant politique, «la social-démocratie, le centre gauche», en solitaire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/je-suis-seul-sacha-houlie-echoue-a-former-un-groupe-et-siegera-en-non-inscrit-20240717"
    },
    {
        "title": "«Je suis en colère, je suis écœurée» : Marine Tondelier exaspérée par les «guerres de leadership",
        "summary": "Face à l'impossibilité de se mettre d'accord sur une candidature du Nouveau Front populaire, le PS ayant refusé la figure de Huguette Bello et les Insoumis celle de Laurence Tubiana, Marine Tondelier appelle à reprendre les négociations.",
        "link": "https://www.lefigaro.fr/elections/legislatives/je-suis-en-colere-je-suis-ecoeuree-marine-tondelier-exasperee-par-les-guerres-de-leadership-20240717"
    },
    {
        "title": "Paris 2024 : la CGT agite la menace d'une grève des agents de sécurité pendant les JO",
        "summary": "Les agents de sécurité sont l'un des piliers de l’organisation des Jeux olympiques. À moins de dix jours du coup d’envoi de l’événement, le syndicat appelle le patronat à négocier avec les salariés.",
        "link": "https://www.lefigaro.fr/social/paris-2024-la-cgt-agite-la-menace-d-une-greve-des-agents-de-securite-pendant-les-jo-20240717"
    },
    {
        "title": "À Lyon, le casse-tête des écologistes pour financer l’hébergement d’urgence",
        "summary": "Les élus de la majorité de gauche écologiste disent œuvrer à la recherche d’une solution, tandis que des dizaines de femmes avec enfants pourraient retrouver la rue dans les prochains jours face au manque de moyens du dispositif d’hébergements de la métropole de Lyon.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-le-casse-tete-des-ecologistes-pour-financer-l-hebergement-d-urgence-20240717"
    },
    {
        "title": "La marque de mode urbaine Supreme bientôt racheté par EssilorLuxottica pour 1,5 milliard de dollars",
        "summary": "Le numéro un mondial de l'optique a annoncé ce mercredi un accord pour acquérir Supreme auprès de l'entreprise américaine VF Corporation (Vans, Timberland, The North Face).",
        "link": "https://www.lefigaro.fr/societes/la-marque-de-mode-urbaine-supreme-bientot-rachete-par-essilorluxottica-pour-1-5-milliard-de-dollars-20240717"
    },
    {
        "title": "Canicule : les villes françaises les plus menacées par les «îlots de chaleur»",
        "summary": "PALMARÈS EXCLUSIF - Au-delà du réchauffement climatique, l’urbanisme inadapté favorise aussi les températures élevées en été. Nous avons classé 120 villes françaises selon les risques d’inconfort engendrés par leur architecture.",
        "link": "https://www.lefigaro.fr/sciences/canicule-les-villes-francaises-les-plus-menacees-par-les-ilots-de-chaleur-20240717"
    },
    {
        "title": "JO Paris 2024: découvrez les images de la baignade d’Anne Hidalgo dans la Seine",
        "summary": "VIDÉO - La maire de Paris a effectué quelques mouvements de natation dans le fleuve ce mercredi, à quelques jours de l’ouverture des Jeux à Paris.",
        "link": "https://www.lefigaro.fr/flash-actu/jo-paris-2024-decouvrez-les-images-de-la-baignade-d-anne-hidalgo-dans-la-seine-20240717"
    },
    {
        "title": "Loire-Atlantique : elle confond le Mont-Saint-Michel… et Saint-Michel-Chef-Chef",
        "summary": "Perturbée par l’homophonie des deux localités, une touriste a confondu la commune ligérienne avec l’abbaye normande. L’office de tourisme de Pornic, compétent sur ce secteur de la façade atlantique, relate d’autres perles du même genre.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-elle-confond-le-mont-saint-michel-et-saint-michel-chef-chef-20240717"
    },
    {
        "title": "«Je m'oppose à la discrimination sous toutes ses formes» : l’Argentin Fernandez s’excuse après les chants racistes contre les Bleus",
        "summary": "Dans un message publié sur Instagram et X, l’Argentin Enzo Fernandez s’est excusé après les chants racistes entonnés contre les Bleus à l’issue de la victoire argentine en Copa America.",
        "link": "https://www.lefigaro.fr/sports/football/je-m-oppose-a-la-discrimination-sous-toutes-ses-formes-l-argentin-fernandez-s-excuse-apres-les-chants-racistes-contre-les-bleus-20240717"
    },
    {
        "title": "Une retraitée se voit réclamer 2,8 millions pour avoir retardé un projet immobilier",
        "summary": "Cette habitante de la région parisienne a saisi la justice par deux fois pour bloquer le réaménagement du centre de Morigny-Champigny (91). La mairie et le promoteur lui réclament des dommages et intérêts faramineux.",
        "link": "https://immobilier.lefigaro.fr/article/une-retraitee-se-voit-reclamer-2-8-millions-pour-avoir-retarde-un-projet-immobilier_8bbf3ec4-436e-11ef-a29d-e1b5beebfd1e/"
    },
    {
        "title": "Seriez-vous prêt à vous baigner dans la Seine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/seriez-vous-pret-a-vous-baigner-dans-la-seine-20240717"
    },
    {
        "title": "Législatives : «Tout est mieux qu’un gouvernement du Nouveau Front populaire», cingle Marine Le Pen",
        "summary": "Le chef de file des députés RN dénonce les «magouilles» de la coalition de gauche, embourbée dans d’intenses tractations pour désigner un premier ministre.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-tout-est-mieux-qu-un-gouvernement-du-nouveau-front-populaire-cingle-marine-le-pen-20240717"
    },
    {
        "title": "Tour de France : profil, horaire, pronostic et lieu à voir de la 17e étape",
        "summary": "Tout ce qu'il faut savoir sur la course et ses à-côtés avec la dix-septième étape du Tour de France entre Saint-Paul-Trois-Câteaux et Superdévoluy.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-profil-horaire-pronostic-et-lieu-a-voir-de-la-17e-etape-20240717"
    },
    {
        "title": "Marseille : un homme retrouvé mort dans le coffre d'une voiture en feu",
        "summary": "L’homme a été découvert en pleine nuit, un sac plastique sur la tête, dans une voiture en feu près du quartier marseillais de la Belle de Mai, au cœur de l’arrondissement le plus pauvre de France. Il pourrait s’agir du huitième narchomicide de l'année.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-retrouve-mort-dans-le-coffre-d-une-voiture-en-feu-20240717"
    },
    {
        "title": "Ian Cameron assassiné à son domicile",
        "summary": "ACTUALITÉ - Directeur du design de Rolls-Royce de 1999 à 2012, Ian Cameron a été assassiné vendredi 12 juillet à son domicile, en Bavière.",
        "link": "https://www.lefigaro.fr/automobile/ian-cameron-assassine-a-son-domicile-20240717"
    },
    {
        "title": "Tour de France : nouvel abandon chez Bahrain Victorious",
        "summary": "Le sprinteur Phil Bauhaus est le troisième coureur de la formation Bahrain Victorious à quitter la route du Tour.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-nouvel-abandon-chez-bahrain-victorious-20240717"
    },
    {
        "title": "Pompes à chaleur : l’usine Saunier-Duval va licencier le tiers de ses effectifs à Nantes",
        "summary": "Un plan social prévoit de supprimer 250 postes sur le site nantais du groupe Vaillant spécialisé dans les équipements de chauffage. La direction pointe du doigt la dynamique décevante du marché européen.",
        "link": "https://www.lefigaro.fr/nantes/pompes-a-chaleur-l-usine-saunier-duval-va-licencier-le-tiers-de-ses-effectifs-a-nantes-20240717"
    },
    {
        "title": "«Ce livre consacre l'écriture pornographique»: en Algérie, une romancière harcelée pour «immoralité»",
        "summary": "Inaâm Bayoud a été pris pour cible à la suite de la publication de son roman. La cause ? Une histoire et un langage trop «crus» au goût de certains. Sa maison d'édition a dû fermer ses portes.",
        "link": "https://www.lefigaro.fr/international/ce-livre-consacre-l-ecriture-pornographique-en-algerie-une-romanciere-harcelee-pour-immoralite-20240717"
    },
    {
        "title": "Des bains nudistes du XVIIe siècle aux JO Paris 2024, petite histoire des baignades dans la Seine",
        "summary": "LES ARCHIVES DU FIGARO – Les Parisiens se sont longtemps adonnés à la nage en eau vive ou dans les piscines flottantes qui fleurissaient sur les berges du fleuve.",
        "link": "https://www.lefigaro.fr/histoire/archives/des-bains-nudistes-du-xviie-siecle-aux-jo-paris-2024-petite-histoire-des-baignades-dans-la-seine-20240420"
    },
    {
        "title": "Violente rixe aux Fêtes de Bayonne : la victime est décédée",
        "summary": "La victime, un quinquagénaire en état d'ébriété, aurait invectivé le mis en cause, un Français guadeloupéen de 39 ans qui évoque des propos à caractère raciste.",
        "link": "https://www.lefigaro.fr/faits-divers/violente-rixe-aux-fetes-de-bayonne-la-victime-est-decedee-20240717"
    },
    {
        "title": "Baignade d’Anne Hidalgo dans la Seine, Marine Le Pen critique le NFP, affaire du MH17... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 17 juillet au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/baignade-d-anne-hidalgo-dans-la-seine-marine-le-pen-critique-le-nfp-affaire-du-mh17-les-3-infos-a-retenir-a-la-mi-journee-20240717"
    },
    {
        "title": "Bouches-du-Rhône : vingt-neuf communes placées en alerte sécheresse renforcée",
        "summary": "Des restrictions sur l’usage de l’eau sont en vigueur dans plusieurs communes des Bouches-du-Rhône, dont Aix-en-Provence, en raison d’une sécheresse importante que connaît le département.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-vingt-neuf-communes-placees-en-alerte-secheresse-renforcee-20240717"
    },
    {
        "title": "Affaire Jegou-Auradou : le chauffeur de taxi évoque «un voyage normal» avec la plaignante après son agression supposée",
        "summary": "Les auditions des différentes témoins de la soirée qui a conduit l’incarcération des deux rugbymen français ont commencé en Argentine.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-jegou-auradou-le-chauffeur-de-taxi-evoque-un-voyage-normal-avec-la-plaignante-apres-son-agression-supposee-20240717"
    },
    {
        "title": "Un violent incendie se déclare aux portes de Nice, deux hectares de végétation brûlés",
        "summary": "Près d’une centaine de sapeurs-pompiers a été mobilisée toute une partie de la nuit de mardi à mercredi et l’un d’eux a été blessé. Le feu a fini par être fixé avant qu’il n’atteigne les habitations.",
        "link": "https://www.lefigaro.fr/nice/un-violent-incendie-se-declare-aux-portes-de-nice-deux-hectares-de-vegetation-brules-20240717"
    },
    {
        "title": "Édouard Tétreau: «Il est urgent d’établir un cordon sanitaire autour de La France insoumise»",
        "summary": "TRIBUNE - Pour l’essayiste*, la «purge» au sein de La France insoumise a mis en lumière la nature profonde de ce mouvement. Il est temps, plaide-t-il, de faire barrage à ce groupe qui ne cache pas sa volonté de conflictualiser la société française.",
        "link": "https://www.lefigaro.fr/vox/politique/edouard-tetreau-il-est-urgent-d-etablir-un-cordon-sanitaire-autour-de-la-france-insoumise-20240716"
    },
    {
        "title": "JO Paris 2024 : découvrez la liste des nombreuses stations de métro qui ferment dès ce jeudi 18 juillet",
        "summary": "La majeure partie des perturbations liées aux Jeux olympiques dans les transports en commun commence ce 18 juillet avec la fermeture d’une dizaine de stations de métro et gares RER.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-stations-de-metro-fermees-circulation-interdite-retrouvez-tout-le-detail-des-perturbations-dans-les-transports-20240613"
    },
    {
        "title": "EN DIRECT - Tour de France 2024 : le peloton reformé sur la 17e étape après une tentative de bordure",
        "summary": "Au lendemain de la dernière étape promise aux sprinteurs, la 17e étape présente un final musclé vers Superdévoluy.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/en-direct-tour-de-france-2024-profil-programme-et-favoris-20240717"
    },
    {
        "title": "Tour de France : Galibier, Pla d'Adet, Plateau de Beille… Une édition dominée par Pogacar aux allures (a)normales",
        "summary": "DÉCRYPTAGE - Cette année encore la Grande Boucle sillonne l’Hexagone à une cadence effrénée. À l'orée de l’explication finale dans les Alpes, le microcosme du cyclisme, meurtri par le dopage, s’enflamme.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/tour-de-france/tour-de-france-galibier-pla-d-adet-plateau-de-beille-une-edition-dominee-par-pogacar-aux-allures-a-normales-20240717"
    },
    {
        "title": "JO 2024 : ces couples d’athlètes stars à travers l’histoire du sport",
        "summary": "EN PHOTOS - Alors que les Jeux Olympiques de Paris démarrent ce 26 juillet, retour en images sur les couples qui se sont formés - ou retrouvés - aux Jeux.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/jo-2024-ces-couples-d-athletes-stars-a-travers-l-histoire-du-sport-20240717"
    },
    {
        "title": "JO Paris 2024 : tout sur les restrictions de circulation avant, pendant et après les Jeux olympiques",
        "summary": "FIG DATA - Pendant toute la durée des Jeux olympiques, consultez quotidiennement notre cartographie interactive pour visualiser les différentes restrictions de circulation.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-tout-sur-les-restrictions-de-circulation-avant-pendant-et-apres-les-jeux-olympiques-20240517"
    },
    {
        "title": "«Face aux menaces qui planent sur l’Europe, ne sacrifions pas la défense au nom d'économies budgétaires»",
        "summary": "TRIBUNE - Dans un contexte de tension budgétaire accrue, certains signes laissent à penser que le budget de la loi de programmation militaire votée en juin sera revu à la baisse, alerte le député LR de Seine-et-Marne, Jean-Louis Thiériot. Il appelle le prochain gouvernement à ne pas franchir cette «ligne rouge».",
        "link": "https://www.lefigaro.fr/vox/monde/face-aux-menaces-qui-planent-sur-l-europe-ne-sacrifions-pas-la-defense-au-nom-d-economies-budgetaires-20240717"
    },
    {
        "title": "JO 2024 : un jeune néonazi projetant des actions violentes placé en garde à vue",
        "summary": "Le jeune homme est soupçonné d'avoir proféré des menaces et comptait s'en prendre à la drag-queen Minima Gesté lors du relais de la flamme olympique.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-un-jeune-neonazi-projetant-des-actions-violentes-place-en-garde-a-vue-20240717"
    },
    {
        "title": "Foot : Thierry Henry n’a rien perdu de son talent et le prouve (vidéo)",
        "summary": "LE SCAN SPORT - L’entraîneur de l’équipe de France olympique de foot a été filmé en train de réaliser des frappes dignes de ses plus grandes heures lorsqu’il était joueur.",
        "link": "https://www.lefigaro.fr/sports/football/foot-thierry-henry-n-a-rien-perdu-de-son-talent-et-le-prouve-video-20240717"
    },
    {
        "title": "Le réalisateur Samuel Theis, acteur dans Anatomie d’une chute, placé sous témoin assisté après avoir été accusé de viol",
        "summary": "Un technicien de 27 ans accuse le réalisateur de 45 ans de lui avoir imposé un rapport sexuel lors du tournage du film Je le jure, en Moselle.",
        "link": "https://www.lefigaro.fr/faits-divers/le-realisateur-samuel-theis-acteur-dans-anatomie-d-une-chute-place-sous-temoin-assiste-apres-avoir-ete-accuse-de-viol-20240717"
    },
    {
        "title": "Forte chaleur en Île-de-France : Les lieux à éviter absolument",
        "summary": "MOTEUR DE RECHERCHE - Le Figaro a répertorié l’ensemble des îlots de chaleur urbain de la région francilienne, où 3,7 millions d’habitants sont considérés comme très vulnérables à la hausse du mercure.",
        "link": "https://www.lefigaro.fr/sciences/canicule-quels-sont-les-endroits-a-eviter-en-ile-de-france-20230712"
    },
    {
        "title": "Depuis la «loi séparatisme», les réclamations concernant l’école à la maison explosent",
        "summary": "Les réclamations au sujet de l’instruction en famille (IEF) ont été multipliées par 10 l’an dernier, indique la médiatrice de l’Éducation nationale et de l’Enseignement supérieur dans un rapport.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/depuis-la-loi-separatisme-les-reclamations-concernant-l-ecole-a-la-maison-explosent-20240717/"
    }
]