[
    {
        "title": "Paris 2024 : la carte des sites des Jeux olympiques",
        "summary": "Dans Paris, en Île-de-France, en région, les Jeux olympiques déploieront une large toile d'araignée. Survol.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/paris-2024-la-carte-des-sites-des-jeux-olympiques-20240126"
    },
    {
        "title": "JO - Rugby à 7 : première médaille d'or pour la France, Dupont et les Bleus champions olympiques",
        "summary": "Les Bleus du rugby à 7, portés par un Antoine Dupont monstrueux, se sont imposés ce samedi face aux Fidji (28-7) en finale du tournoi olympique. Un jour de gloire pour le rugby français.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-rugby-a-7-premiere-medaille-d-or-pour-la-france-dupont-et-les-bleus-champions-olympiques-20240727"
    },
    {
        "title": "JO - Rugby à 7 : «C’est fou !», Antoine Dupont, le leader à la volonté de fer qui a renversé les montagnes",
        "summary": "Déjà monstrueux à XV, le demi de mêlée de Toulouse a réussi son pari fou de devenir champion olympique à Paris. La saison qu’il vient d’accomplir est tout simplement exceptionnelle.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-rugby-a-7-antoine-dupont-une-volonte-de-fer-qui-renverse-toutes-les-montagnes-20240727"
    },
    {
        "title": "JO Paris 2024 : l’équipe de France de rugby à 7 est championne olympique, découvrez en vidéo tous les essais des Bleus",
        "summary": "EN VIDÉO - Les Français ont marqué quatre essais en finale face aux Fidji pour remporter l’or olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-l-equipe-de-france-de-rugby-a-7-est-championne-olympique-decouvrez-en-video-tous-les-essais-des-bleus-20240727"
    },
    {
        "title": "JO 2024 - Rugby à 7 : quand les Bleus fêtent leur sacre avec une danse sur la pelouse du Stade de France",
        "summary": "LE SCAN SPORT - Après leur titre olympique, les Bleus d’Antoine Dupont ont célébré avec une chorégraphie au centre du terrain.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-rugby-a-7-en-video-la-choregraphie-des-bleus-et-dupont-apres-leur-medaille-d-or-20240727"
    },
    {
        "title": "Alain Finkielkraut: «Dans cette cérémonie d’ouverture des JO, le génie français brillait par son absence»",
        "summary": "ENTRETIEN - L'académicien a regardé la cérémonie d'ouverture des Jeux olympiques vendredi soir. Il n'y a pas vu un spectacle grandiose mais une mise en scène obscène et conformiste.",
        "link": "https://www.lefigaro.fr/vox/alain-finkielkraut-dans-cette-ceremonie-le-genie-francais-brillait-par-son-absence-20240727"
    },
    {
        "title": "«Profondément blessé par la Cène» : l'évêque délégué pour les JO réagit à la cérémonie d’ouverture",
        "summary": "Monseigneur Emmanuel Gobilliard, évêque délégué pour les Jeux olympiques, invité de l'émission du Figaro «Bienvenue aux Jeux», a exprimé son point de vue sur le tableau reconstituant une Cène pour le moins baroque.",
        "link": "https://www.lefigaro.fr/actualite-france/profondement-blesse-par-la-cene-l-eveque-delegue-pour-les-jo-reagit-a-la-ceremonie-20240727"
    },
    {
        "title": "Cérémonie d’ouverture des JO de Paris 2024 : l’épiscopat français déplore «des scènes de dérision et de moquerie du christianisme»",
        "summary": "INFO LE FIGARO - Dans un communiqué les évêques de France déplorent «l'outrance et la provocation de certaines scènes», tout en rendant hommage à des «moments de beauté, d'allégresse, riches en émotions et universellement salués».",
        "link": "https://www.lefigaro.fr/actualite-france/ceremonie-d-ouverture-des-jo-de-paris-2024-l-episcopat-francais-deplore-des-scenes-de-derision-et-de-moquerie-du-christianisme-20240727"
    },
    {
        "title": "Sur le terrain malgré la trêve olympique, Lucie Castets veut accentuer la pression sur Emmanuel Macron",
        "summary": "REPORTAGE - Alors que la vie politique est à l'arrêt depuis le début des JO, la «candidate» du Nouveau Front populaire pour Matignon a réalisé son premier déplacement ce samedi à Lille.",
        "link": "https://www.lefigaro.fr/politique/sur-le-terrain-malgre-la-treve-olympique-lucie-castets-veut-accentuer-la-pression-sur-emmanuel-macron-20240727"
    },
    {
        "title": "Un père de famille arrêté au volant d'un véhicule surchargé, ses trois enfants sans ceinture sur un matelas",
        "summary": "Le véhicule a été immobilisé sur l’autoroute du Soleil par la gendarmerie. Le conducteur fautif a reçu quatre contraventions.",
        "link": "https://www.lefigaro.fr/faits-divers/un-pere-de-famille-arrete-au-volant-d-un-vehicule-surcharge-ses-trois-enfants-sans-ceinture-sur-un-matelas-20240727"
    },
    {
        "title": "JO - Foot : l’équipe de France a eu toutes les peines du monde pour se défaire de la Guinée mais se rapproche des quarts",
        "summary": "Service minimal mais mission réussie pour l’équipe de France de football de Thierry Henry.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-foot-l-equipe-de-france-a-eu-toutes-les-peines-du-monde-pour-se-defaire-de-la-guinee-mais-se-rapproche-des-quarts-20240727"
    },
    {
        "title": "JO - Boxe : «Ça fait quelques mois que je ne suis plus l'Estelle Mossely de 2016» souffle la Française après sa défaite",
        "summary": "Championne olympique en titre, Estelle Mossely a été éliminée dès le premier tour des Jeux olympiques de Paris 2024. À 31 ans, elle n’a plus sa forme physique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-ca-fait-quelques-mois-que-je-ne-suis-plus-l-estelle-mossely-de-2016-souffle-la-francaise-apres-sa-defaite-20240727"
    },
    {
        "title": "JO Paris 2024 : quatre médailles pour la France dont l’or pour le rugby à 7, ce qu’il faut retenir de la journée de samedi",
        "summary": "De l’or pour le rugby à 7, de l’argent pour Auriane Mallo-Breton à l’épée et Luka Mkheidze au judo et le bronze de Shirine Boukli sur le tatami. Revivez une folle première journée pour l’équipe de France.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-suivez-les-epreuves-de-judo-escrime-et-la-finale-du-rugby-a-7-20240727"
    },
    {
        "title": "JO - Boxe : désillusion pour Estelle Mossely éliminée dès son entrée en lice",
        "summary": "La championne olympique à Rio a cédé dès son premier combat face à l’Américaine Jajaira Gonzalez.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-boxe-desillusion-pour-estelle-mossely-eliminee-des-son-entree-en-lice-20240727"
    },
    {
        "title": "JO 2024 - Le stade Yves du Manoir en forme olympique pour les premiers matches de hockey sur gazon",
        "summary": "REPORTAGE - Les sèches défaites des Bleus du hockey (hommes et femmes) n'ont (presque pas) gâché la fête à Colombes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-le-stade-yves-du-manoir-en-forme-olympique-pour-les-premiers-matches-de-hockey-sur-gazon-20240727"
    },
    {
        "title": "JO 2024 : quels sont les cadeaux offerts aux athlètes médaillés ?",
        "summary": "Les athlètes qui remporteront une médaille lors de cette olympiade obtiendront deux présents sur le podium, mais pas de bouquet de fleurs.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-quels-sont-les-cadeaux-offerts-aux-athletes-medailles-20240727"
    },
    {
        "title": "Ces images que la cérémonie d’ouverture des JO de Paris 2024 aurait pu nous épargner",
        "summary": "HUMEUR - Grandiose et somptueuse, la cérémonie d’ouverture sur la Seine a cassé tous les codes, au risque de verser inutilement dans la subversion... dans le seul but d’alimenter d’inévitables polémiques ?",
        "link": "https://www.lefigaro.fr/actualite-france/ces-images-que-la-ceremonie-d-ouverture-des-jo-de-paris-2024-aurait-pu-nous-epargner-20240726"
    },
    {
        "title": "Zizou dans le métro, Katerine pas si nu, la vasque olympique sans flamme... Les secrets de la cérémonie d’ouverture",
        "summary": "Des tournages en amont à la fête qui s’est poursuivie tard dans la nuit, les derniers mystères du spectacle de quatre heures conçu par Thomas Jolly se dévoilent peu à peu.",
        "link": "https://www.lefigaro.fr/culture/zizou-dans-le-metro-katerine-pas-si-nu-la-vasque-olympiques-sans-flamme-les-secrets-de-la-ceremonie-d-ouverture-20240727"
    },
    {
        "title": "JO Paris 2024 : cette note du renseignement qui alerte contre la «menace écologiste radicale»",
        "summary": "INFO LE FIGARO - Les aéroports français aux frontières pourraient être la cible d’activistes dans les prochains jours.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-cette-note-du-renseignement-qui-alerte-contre-la-menace-ecologiste-radicale-20240727"
    },
    {
        "title": "Cantal : un mort et quatre blessés en urgence absolue dans l'effondrement d'une terrasse",
        "summary": "Un mariage était en cours dans l’une des deux salles polyvalentes de la commune de Saint-Pierre lorsque le drame a eu lieu. Une femme de 69 ans a fait un arrêt cardiaque et n'a pu être réanimée par les secours.",
        "link": "https://www.lefigaro.fr/faits-divers/cantal-un-mort-et-quatre-blesses-graves-dans-l-effondrement-d-une-terrasse-20240728"
    },
    {
        "title": "JO 2024 – Basket : Batum omniprésent, des Bleus perfectibles, la fête à Pierre-Mauroy… Coups de cœur et coups de griffe",
        "summary": "DÉCRYPTAGE – Au-delà du résultat final, découvrez ce qui a retenu l'attention de notre journaliste à Villeneuve d'Ascq, samedi après-midi, pour France-Brésil (78-66).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-basket-batum-omnipresent-des-bleus-perfectibles-la-fete-a-pierre-mauroy-coups-de-coeur-et-coups-de-griffe-20240728"
    },
    {
        "title": "Unesco : le plus grand parc naturel du Sénégal retiré de la liste du patrimoine en péril",
        "summary": "Les efforts fournis ont permis de mettre hors de danger cette réserve mondiale de faune et de flore estime l’organisation des Nations unies.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/unesco-le-plus-grand-parc-naturel-du-senegal-retire-de-la-liste-du-patrimoine-en-peril-20240728"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : la Seine trop polluée, l’entraînement de triathlon annulé",
        "summary": "Tout ce qu’il faut savoir sur la journée du dimanche 28 juillet. Léon Marchand est attendu dans la soirée, mais aussi Amandine Buchard en judo et l’équipe de France de volley.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-la-seine-trop-polluee-l-entrainement-de-triathlon-annule-20240728"
    },
    {
        "title": "JO - Rugby à 7 : Dupont déguisé, appel avec Zidane, félicités par Macron, folie au club France... les Bleus ont dignement fêté leur sacre",
        "summary": "Après leur médaille d’or samedi aux JO de Paris 2024, Dupont et les Bleus du rugby à 7 ont longuement fêté leur titre. Florilège des meilleurs moments.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-rugby-a-7-dupont-deguise-appel-avec-zidane-felicites-par-macron-folie-au-club-france-les-bleus-ont-dignement-fete-leur-sacre-20240728"
    },
    {
        "title": "En Loire-Atlantique, la récolte du sel de Guérande retardée à cause du mauvais temps",
        "summary": "D’ordinaire, les professionnels commencent la récolte au mois de juin. Cette année, tout est à l’arrêt à cause de la pluie incessante qui empêche la cristallisation.",
        "link": "https://www.lefigaro.fr/nantes/en-loire-atlantique-la-recolte-du-sel-de-guerande-retardee-a-cause-du-mauvais-temps-20240728"
    },
    {
        "title": "«La vieillesse n'est pas une maladie»: à 85 ans, une DJ polonaise se joue des clichés sur les séniors",
        "summary": "Depuis plus de 26 ans, Wirginia Szmyt, dite DJ Vika, soutient les personnes âgées, plaide en faveur de l'égalité des sexes, des droits des LGBTQ et d'une Pologne plus tolérante.",
        "link": "https://www.lefigaro.fr/musique/la-vieillesse-n-est-pas-une-maladie-a-85-ans-une-dj-polonaise-se-joue-des-cliches-sur-les-seniors-20240728"
    },
    {
        "title": "JO Paris 2024 : Marchand, Thibus, Lebrun... Le programme et les résultats des Français ce dimanche 28 juillet",
        "summary": "PROGRAMME - Retrouvez heure par heure les Français à suivre et les résultats de cette quatrième journée des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-marchand-thibus-lebrun-le-programme-et-les-resultats-des-francais-ce-dimanche-28-juillet-20240728"
    },
    {
        "title": "JO Paris 2024 : natation, escrime, VTT, rugby à 7... Les épreuves à ne pas manquer ce dimanche 28 juillet",
        "summary": "PROGRAMME - Découvrez le programme et les horaires des épreuves à suivre lors de cette quatrième journée d'épreuves des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-natation-escrime-vtt-rugby-a-7-les-epreuves-a-ne-pas-manquer-ce-dimanche-28-juillet-20240728"
    },
    {
        "title": "«Une femme à poigne» : Kamala Harris est-elle la pire adversaire pour Donald Trump ?",
        "summary": "ENTRETIEN - Le journaliste Dominique Simonnet, spécialiste de la politique américaine, analyse la candidature de la vice-présidente, propulsée du jour au lendemain dans la course à la Maison-Blanche.",
        "link": "https://madame.lefigaro.fr/societe/actu/une-femme-a-poigne-kamala-harris-est-elle-la-pire-adversaire-pour-donald-trump-20240728"
    },
    {
        "title": "Conflit Israël-Hamas : 30 morts dans une frappe israélienne sur une école, 11 morts dans le Golan annexé",
        "summary": "LE POINT SUR LA SITUATION - L'armée israélienne a indiqué avoir ciblé les «terroristes» qui opéraient depuis l’école. Par ailleurs, le Hezbollah a nié être l'auteur du tir de roquette sur le Golan annexé par Israël.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-30-morts-dans-une-frappe-israelienne-sur-une-ecole-affirme-le-mouvement-islamiste-20240727"
    },
    {
        "title": "L’affaire du chasseur décapité&amp;nbsp;: «&amp;nbsp;Dans le village on m’appelait “Couic-couic”, le coupeur de tête&amp;nbsp;»",
        "summary": "LA TÊTE MANQUANTE (1/3) - Au matin de Noël 1995, on découvre le corps d’un homme, son cou a été tranché net et la tête a disparu. Est-ce l’œuvre d’un «&amp;nbsp;passionnel&amp;nbsp;» ou d’un «&amp;nbsp;psychopathe&amp;nbsp;»&amp;nbsp;? Un chasseur rival alimente toutes les suspicions.",
        "link": "https://www.lefigaro.fr/faits-divers/l-affaire-du-chasseur-decapite-dans-le-village-on-m-appelait-couic-couic-le-coupeur-de-tete-20240728"
    },
    {
        "title": "JO - «Ce sont des gens qui logent dans des hôtels 4/5 étoiles»: Nelson Monfort s’en prend à LeBron James et ses coéquipiers américains",
        "summary": "LE SCAN SPORT - Invité de l’émission C dans l’air samedi, Nelson Monfort s’est plaint de la présence des «sportifs milliardaires» aux Jeux olympiques avant de fustiger la «Dream Team» américaine.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/ce-sont-des-gens-qui-logent-dans-des-hotels-4-5-etoiles-nelson-monfort-s-en-prend-a-lebron-james-et-ses-coequipiers-americains-20240728"
    },
    {
        "title": "Nancy Huston : «Si on a une enfance aisée, heureuse, confortable, on ne devient ni artiste ni délinquant»",
        "summary": "L’auteure franco-canadienne a été invitée fin juin à des rencontres autour de l'enfermement à Dieulefit, dans la Drôme, par l'ONG Prison Insider.",
        "link": "https://www.lefigaro.fr/livres/nancy-huston-si-on-a-une-enfance-aisee-heureuse-confortable-on-ne-devient-ni-artiste-ni-delinquant-20240728"
    },
    {
        "title": "Bouches-du-Rhône : Allauch fait le plein de touristes grâce à Plus belle la vie",
        "summary": "REPORTAGE - Cet été, la petite commune aux portes de Marseille, jadis méconnue, se remplit de touristes fans de Plus belle la vie. Depuis son retour sur TF1, la célèbre série est en effet tournée en partie à Allauch plusieurs jours par mois. Les circuits thématiques affichent complets.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-allauch-fait-le-plein-de-touristes-grace-a-plus-belle-la-vie-20240728"
    },
    {
        "title": "Sabotage du réseau TGV : la SNCF annonce la fin des travaux sur toutes les lignes",
        "summary": "«Les phases de test ont été concluantes et les lignes sont à présent exploitables normalement», a indiqué le groupe ferroviaire, dimanche matin.",
        "link": "https://www.lefigaro.fr/societes/sabotage-du-reseau-tgv-la-sncf-annonce-la-fin-des-travaux-sur-toutes-les-lignes-20240728"
    },
    {
        "title": "Un message de soutien aux sabotages sur le réseau SNCF envoyé à la presse",
        "summary": "«Ils appellent cela une fête ? Nous y voyons une célébration du nationalisme, une gigantesque mise en scène de l'assujettissement des populations par les États», peut-on lire dans le texte.",
        "link": "https://www.lefigaro.fr/societes/un-message-de-soutien-adresse-a-la-presse-apres-les-sabotages-sur-le-reseau-sncf-20240727"
    },
    {
        "title": "JO Paris 2024 : comment se rendre sur les différents sites des épreuves ?",
        "summary": "Les Jeux olympiques étant officiellement lancés, Le Figaro plonge dans la galère des transports en commun pour se rendre sur les lieux des épreuves. Voici comment vous rendre sur les lieux des épreuves sportives.",
        "link": "https://www.lefigaro.fr/conjoncture/jo-paris-2024-comment-se-rendre-facilement-sur-les-differents-sites-des-epreuves-20240727"
    },
    {
        "title": "L’exposition évènement qui transforme le Lego en art arrive bientôt à Lyon",
        "summary": "Après New York, Shanghai, Londres ou encore Milan, l'exposition Art of the brick arrive avec son million de petites briques multicolores à la rentrée au Grand Hôtel-Dieu.",
        "link": "https://www.lefigaro.fr/lyon/l-exposition-evenement-qui-transforme-le-lego-en-art-arrive-bientot-a-lyon-20240728"
    },
    {
        "title": "JO - Beach-volley : le joueur néerlandais condamné pour viol entre en lice à 10h",
        "summary": "Steven van de Velde, beach-volleyeur néerlandais condamné à quatre ans de prison en 2016 pour le viol d'une fille de 12 ans, entre en lice ce dimanche à 10h au Stade Tour Eiffel.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-beach-volley-h-le-joueur-neerlandais-condamne-pour-viol-va-entrer-en-lice-a-10h-20240728"
    },
    {
        "title": "JO : la France établit un nouveau record de médailles depuis 1948",
        "summary": "Le premier jour de compétition après la cérémonie d’ouverture a été le plus prolifique pour la France depuis l’Après-guerre.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-la-france-etablit-un-nouveau-record-de-medaille-depuis-1948-20240728"
    },
    {
        "title": "EN DIRECT - «Je n'ai pas aimé la moquerie sur la Cène chrétienne», blâme Mélenchon après la cérémonie d’ouverture des JO",
        "summary": "«Je n'entre pas bien sûr dans la critique du ’blasphème’. Mais je demande : à quoi bon risquer de blesser les croyants ?», a ajouté le chef de la France insoumise dans son blog.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-je-n-ai-pas-aime-la-moquerie-sur-la-cene-chretienne-blame-melenchon-apres-la-ceremonie-d-ouverture-des-jo-20240728"
    },
    {
        "title": "JO - Le président du Comité national olympique palestinien ne serrera pas la main à ceux qui ne reconnaîtront pas l’État de Palestine",
        "summary": "Dans un entretien accordé à The Guardian, Jibril Rajoub a fixé ses conditions pour serrer, notamment, la main des Israéliens.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/le-president-du-comite-national-olympique-palestinien-l-affirme-il-ne-serra-pas-la-main-aux-personnes-qui-ne-reconnaitront-pas-l-etat-de-palestine-20240728"
    },
    {
        "title": "«J'aime jouer des personnages complexes» : au Comic-con, Robert Downey Jr. annonce son retour chez Marvel",
        "summary": "L’acteur oscarisé, qui a joué «Iron man», fera son retour dans la peau d'un grand méchant, le Docteur Doom. Il a été acclamé par la foule, lors de son apparition à la convention.",
        "link": "https://www.lefigaro.fr/culture/j-aime-jouer-des-personnages-complexes-au-comic-con-robert-downey-jr-annonce-son-retour-chez-marvel-20240728"
    },
    {
        "title": "Conflit Israël-Hamas : l'Iran met en garde l’État hébreu contre «les conséquences» d'une attaque au Liban",
        "summary": "LE POINT SUR LA SITUATION - Israël affirme qu'une roquette tirée par le Hebzollah depuis le Liban avait tué 12 personnes sur le plateau du Golan. Le ministère israélien des Affaires étrangères estime ce dimanche que le mouvement islamiste libanais avait «franchi toutes les lignes rouges».",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-l-iran-met-en-garde-l-etat-hebreu-contre-les-consequences-d-une-attaque-au-liban-20240728"
    },
    {
        "title": "JO - Escrime : énorme déception pour Ysaora Thibus, éliminée dès son entrée en lice",
        "summary": "La Française a été éliminée de l’épreuve individuelle dès son premier match, dimanche.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-escrime-ysaora-thibus-s-incline-des-son-entree-en-16e-de-finale-20240728"
    },
    {
        "title": "JO - Natation : à quelle heure et sur quelle chaîne suivre l’entrée en lice de Léon Marchand ?",
        "summary": "Le grand espoir de la natation française débute ses JO ce dimanche par le 400 m quatre nages. L’attente est immense autour de la jeune star.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-a-quelle-heure-et-sur-quelle-chaine-suivre-l-entree-en-lice-de-leon-marchand-20240728"
    },
    {
        "title": "JO Paris 2024: Léon Marchand, la nouvelle star de la natation française au pied de l’Olympe",
        "summary": "Le polyvalent nageur plonge dans le grand bain de la compétition, ce dimanche. Il pourrait collectionner l’or pendant ces Jeux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-leon-marchand-la-nouvelle-star-de-la-natation-francaise-au-pied-de-l-olympe-20240727"
    },
    {
        "title": "Vladimir Poutine relancera la production d'armes nucléaires à portée intermédiaire si les États-Unis déploient des missiles en Europe",
        "summary": "Le Kremlin avait déjà averti en juillet que les capitales européennes deviendraient des cibles légitimes pour la Russie en cas de déploiement de missiles américains sur le continent.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-relancera-la-production-d-armes-nucleaires-a-portee-intermediaire-si-les-etats-unis-deploient-des-missiles-en-europe-20240728"
    },
    {
        "title": "JO - Natation : « Je pense que ça va le faire, ça va être sympa… », annonce Marchand",
        "summary": "Meilleur temps des séries du 400 m 4 nages, ce dimanche, Léon Marchand se projette avec ambition vers la finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-je-pense-que-ca-va-le-faire-ca-va-etre-sympa-annonce-marchand-20240728"
    },
    {
        "title": "JO - Judo : entre cris et pleurs, la détresse totale de la championne olympique Uta Abe",
        "summary": "Alors qu'elle dominait son combat du 2e tour, la Japonaise s'est fait surprendre et éliminée, ce qui l'a laissé effondrée au bord du tatami, en pleine crise de pleurs.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-judo-en-pleurs-la-tenante-du-titre-uta-abe-eliminee-des-les-huitiemes-20240728"
    },
    {
        "title": "JO - Natation : Marchand frappe (déjà) fort et donne rendez-vous pour sa 1ère finale",
        "summary": "Le Français, très attendu dans sa folle course aux médailles, est bien entré dans ses Jeux. Le Toulousain s'est qualifié pour la finale du 400 m nage libre, ce dimanche à 20h30.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-deja-au-rendez-vous-leon-marchand-qualifie-en-finale-du-400m-quatre-nages-20240728"
    },
    {
        "title": "JO – Tir à l'arc : Larmes, «mini Stade de France», désillusion... Les Bleues inconsolables après leur élimination",
        "summary": "Inconsolables ou en larmes, les membres de l'équipe de France féminine ont tout de même voulu positiver après avoir raté la cible.",
        "link": "https://www.lefigaro.fr/flash-sport/jo-tir-a-l-arc-larmes-mini-stade-de-france-desillusion-les-bleues-inconsolables-apres-leur-elimination-20240728"
    },
    {
        "title": "Onze sacs Hermès volés à la belle-sœur de l’émir du Qatar dans un TGV",
        "summary": "Le train se trouvait en gare de Toulon lorsque les faits se sont produits. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/onze-sacs-hermes-voles-a-la-belle-soeur-de-l-emir-du-qatar-dans-un-tgv-20240728"
    },
    {
        "title": "«&amp;nbsp;La Cène&amp;nbsp;? Ce n’était pas mon inspiration&amp;nbsp;»&amp;nbsp;: Thomas Jolly défend une cérémonie qui veut «réconcilier»",
        "summary": "Le directeur artistique des cérémonies des Jeux olympiques de Paris explique avoir conçu un spectacle sans «&amp;nbsp;moquerie&amp;nbsp;» en réponse aux critiques.",
        "link": "https://www.lefigaro.fr/culture/la-cene-ce-n-etait-pas-mon-inspiration-thomas-jolly-defend-une-ceremonie-qui-veut-reconcilier-20240728"
    },
    {
        "title": "JO - Judo : Amandine Buchard qualifiée pour les demi-finales en -52 kg",
        "summary": "La judokate française, médaillée d’argent à Tokyo, a éliminé en quarts la Brésilienne Larissa Pimenta dimanche à l’Arena Champ-de-Mars, dans une ambiance survoltée.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-amandine-buchard-qualifiees-pour-les-demi-finales-en-52-kg-20240728"
    },
    {
        "title": "JO - Gymnastique : Tom Cruise, Snoop Dogg, Anna Wintour... Les stars à l’Arena Bercy pour suivre la légende Simone Biles",
        "summary": "LE SCAN SPORT - Les people étaient de sortie dimanche matin pour le retour aux Jeux olympiques de l’Américaine Simone Biles, gymnaste la plus médaillée de l’histoire.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-gymnastique-tom-cruise-snoop-dogg-ariana-grande-joli-parterre-de-stars-a-l-arena-bercy-pour-suivre-la-superstar-simone-biles-20240728"
    },
    {
        "title": "Entre mystères et légendes, les multiples morts de Saint-Exupéry",
        "summary": "RÉCIT - Il y a 80 ans, le 31 juillet 1944, l'auteur du Petit Prince ne revenait pas de sa mission à bord de son avion militaire. Sa disparition reste obscure. Elle a fait l'objet de mille recherches et d'une littérature abondante.",
        "link": "https://www.lefigaro.fr/livres/entre-mysteres-et-legendes-les-multiples-morts-de-saint-exupery-20240727"
    },
    {
        "title": "Avez-vous été choqué par la parodie de la Cène pendant la cérémonie des JO Paris 2024 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/avez-vous-ete-choque-par-la-parodie-de-la-cene-pendant-la-ceremonie-des-jo-paris-2024-20240728"
    },
    {
        "title": "JO - Basket : l’organisation s’est trompée... d’hymne avant le match Soudan du Sud-Porto Rico",
        "summary": "LE SCAN SPORT - Les organisateurs se sont trompés d’hymne pour le match entre le Soudan du Sud et Porto Rico.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basket-un-couac-avant-le-match-soudan-du-sud-porto-rico-provoque-la-colere-des-sud-soudanais-20240728"
    },
    {
        "title": "JO Paris 2024 : Marchand frappe fort, Biles fait le show, Uta Abe en larmes... Le point à la mi-journée",
        "summary": "Retrouvez les principales informations à la mi-journée de la deuxième journée officielle des JO de Paris 2024. Avec notamment les premières stars françaises.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-marchand-impressionne-les-larmes-d-uta-abe-le-point-a-la-mi-journee-20240728"
    },
    {
        "title": "« Attention, en salle des machines il fait très chaud »: et si vous visitiez une centrale nucléaire cet été?",
        "summary": "Avec ses centrales nucléaires et ses barrages hydroélectriques EDF arrive en tête des entreprises les plus visitées de France. En 2022, près de 20 millions de Français sont allés visiter un site industriel.",
        "link": "https://www.lefigaro.fr/societes/attention-en-salle-des-machines-il-fait-tres-chaud-et-si-vous-visitiez-une-centrale-nucleaire-cet-ete-20240728"
    },
    {
        "title": "Venezuela : Nicolas Maduro dit qu'il fera «respecter» les résultats de l’élection présidentielle",
        "summary": "Les bureaux de vote ont ouvert ce dimanche matin. Le secrétaire d'État américain a appelé depuis le Japon au respect du «processus démocratique» d’un scrutin qui se déroule dans un climat tendu.",
        "link": "https://www.lefigaro.fr/international/venezuela-nicolas-maduro-dit-qu-il-fera-respecter-les-resultats-de-l-election-presidentielle-20240728"
    },
    {
        "title": "La météo du lundi 29 juillet : ensoleillement et chaleurs intenses attendues",
        "summary": "Le soleil brille dès les premières lueurs de la journée. Il pourrait faire jusqu'à 40°C dans le Sud-Ouest, selon La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-29-juillet-ensoleillement-et-chaleurs-intenses-attendus-20240728"
    },
    {
        "title": "«À quoi bon ?» : Mélenchon salue «l’audace» de la cérémonie d’ouverture des JO, mais «n’a pas aimé» la parodie de la Cène",
        "summary": "Le leader insoumis reconnaît avoir été «happé» par le grand spectacle, mais regrette des passages «moins bons» comme celui de la reine Marie-Antoinette décapitée et de la parodie de la Cène chrétienne.",
        "link": "https://www.lefigaro.fr/politique/a-quoi-bon-melenchon-salue-l-audace-de-la-ceremonie-d-ouverture-des-jo-mais-n-a-pas-aime-la-parodie-de-la-cene-20240728"
    },
    {
        "title": "Pourquoi la cérémonie d’ouverture des JO a confondu le peuple avec les identités minoritaires",
        "summary": "ANALYSE - La cérémonie d’ouverture, qui se voulait inclusive, a pourtant exclu une partie de son public. À trop vouloir représenter le peuple dans la diversité de ses identités, n’est-ce pas toujours le risque ?",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-la-ceremonie-d-ouverture-des-jo-a-confondu-le-peuple-avec-les-identites-minoritaires-20240728"
    },
    {
        "title": "«Taisez-vous, on vous écoutera» : pourquoi le silence est (souvent) la meilleure stratégie ?",
        "summary": "LETTRE EXCLUSIVE ABONNÉS - Bienvenue dans ce lieu d'expression 100% libre, pour toutes celles qui cherchent comment mieux concilier vie pro et vie perso.",
        "link": "https://madame.lefigaro.fr/business/taisez-vous-on-vous-ecoutera-pourquoi-le-silence-est-souvent-la-meilleure-strategie-20240725"
    },
    {
        "title": "VTT : Pauline Ferrand-Prévot, la course d’une vie",
        "summary": "Figure du VTT mondial, la Française a toujours raté le rendez-vous olympique. Elle veut enfin tordre le cou à la malédiction.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/vtt-pauline-ferrand-prevot-la-course-d-une-vie-20240726"
    },
    {
        "title": "«Pas envie d’applaudir» : sifflets et huées aux JO pour Steven van de Velde, le beach-volleyeur condamné pour viol sur mineure",
        "summary": "REPORTAGE - Le public du Stade Tour Eiffel a chahuté le Néerlandais de 29 ans, écroué en 2016 pour le viol d’une fille de 12 ans.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/pas-envie-d-applaudir-sifflets-et-huees-aux-jo-pour-steven-van-de-velde-le-beach-volleyeur-condamne-pour-viol-sur-mineure-20240728"
    },
    {
        "title": "Seine-et-Marne : un homme interpellé après le meurtre de son frère",
        "summary": "Mohamed Bentounsi, bien connu des services de police, est suspecté d’avoir poignardé à plusieurs reprises son frère cadet, Saïd. Tous deux sont les frères de la députée LFI Amal Bentounsi.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-et-marne-un-homme-interpelle-apres-le-meurtre-de-son-frere-20240728"
    },
    {
        "title": "«Un attentat par pitié» : un adolescent interpellé à Grenoble pour avoir menacé le président israélien",
        "summary": "Âgé de 15 ans, le jeune homme est suspecté d’être l’auteur d’un tweet appelant à commettre un attentat contre Isaac Herzog, président de l’État d’Israël, en visite en France pour le début des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/faits-divers/un-attentat-par-pitie-un-adolescent-interpelle-a-grenoble-pour-avoir-menace-le-president-israelien-20240728"
    },
    {
        "title": "Des traces de peste retrouvées dans un colis adressé à Gérald Darmanin",
        "summary": "Un courrier à l’attention du ministre de l’Intérieur a été intercepté près de Dijon. Il contenait une poudre noire qui, selon les premières analyses, s’est révélée légèrement positive à la peste. Il pourrait toutefois s’agir d’un «faux positif», nuance la préfecture.",
        "link": "https://www.lefigaro.fr/faits-divers/des-traces-de-peste-retrouvees-dans-un-colis-adresse-a-gerald-darmanin-20240728"
    },
    {
        "title": "JO - VTT : après un chef d’œuvre, Pauline Ferrand-Prévôt offre une deuxième médaille d’or à la France",
        "summary": "La Française a complété un palmarès déjà exceptionnel en décrochant la médaille d’or en cross-country à Elancourt.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-vtt-pauline-ferrand-prevot-met-fin-a-la-malediction-et-remporte-l-or-en-cross-country-20240728"
    },
    {
        "title": "JO - Escrime : grosse désillusion pour le champion olympique en titre Romain Cannone, éliminé dès les huitièmes",
        "summary": "L’épéiste français a vu ses rêves de conserver son titre s’évaporer dimanche après sa défaite en huitièmes de finale contre le Kazakhstanais Ruslan Kurbanov.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-escrime-elimine-romain-cannone-ne-rejoindra-pas-les-huitiemes-de-finale-20240728"
    },
    {
        "title": "26 leviers pour aller mieux",
        "summary": "Alimentation, sommeil, sport, lien social… Et si on profitait des vacances pour mettre à jour notre boîte à idées feel good ?",
        "link": "https://madame.lefigaro.fr/bien-etre/26-leviers-pour-aller-mieux-20240728"
    },
    {
        "title": "JO 2024: la vidéo de la cérémonie d’ouverture a-t-elle été supprimée de la chaîne YouTube du CIO ?",
        "summary": "Dès vendredi soir, des polémiques ont enflé au sujet de plusieurs tableaux composants le spectacle. La cérémonie d'ouverture n'est plus disponible sur YouTube dans plusieurs pays. Voici l'explication.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-la-video-de-la-ceremonie-d-ouverture-a-t-elle-ete-supprimee-de-la-chaine-youtube-du-cio-20240728"
    },
    {
        "title": "Cérémonie d’ouverture, organisation des JO... Qui va payer la facture de plusieurs milliards d’euros ?",
        "summary": "Si le coût des Jeux olympiques est estimé à 8,8 milliards d’euros, hors sécurité et primes des fonctionnaires, certains s’interrogent sur son financement «extrêmement tabou depuis le début».",
        "link": "https://www.lefigaro.fr/conjoncture/ceremonie-d-ouverture-organisation-des-jo-qui-va-payer-la-facture-de-plusieurs-milliards-d-euros-20240726"
    },
    {
        "title": "JO Paris 2024 : en vidéo, les larmes de Ferrand-Prévôt lors de la Marseillaise",
        "summary": "LE SCAN SPORT - Championne olympique de cross-country dimanche, Pauline Ferrand-Prévôt a apporté sa deuxième médaille d’or à la France. Elle n’a pu contenir son émotion sur le podium.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-en-video-les-larmes-de-ferrand-prevot-lors-de-la-marseillaise-20240728"
    },
    {
        "title": "JO - Épée (H) : Borel file en demi-finales et se rapproche d’une médaille",
        "summary": "Opposé au Japonais Masaru Yamada en quart de finale de l’épée, le Français Yannick Borel l’a emporté après une irrespirable mort subite, 12 touches à 11.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-epee-h-borel-file-en-demi-finales-et-se-rapproche-d-une-medaille-20240728"
    },
    {
        "title": "Ce qu’il faut savoir sur le plateau du Golan, ce territoire disputé entre Israël et la Syrie",
        "summary": "FOCUS - Très convoitée au cours des siècles, occupé par la Syrie en 1946, cette région a été conquise en 1967 par Israël. Ce samedi, un tir de roquette depuis le Liban y a fait 12 morts.",
        "link": "https://www.lefigaro.fr/international/ce-qu-il-faut-savoir-sur-le-plateau-du-golan-ce-territoire-dispute-entre-israel-et-la-syrie-20240728"
    },
    {
        "title": "JO Paris 2024 - Football: enquête après des gestes antisémites lors du match Israël-Paraguay",
        "summary": "Une enquête pour provocation à la haine raciale aggravée a été ouverte après que des personnes présentes samedi au match de football Israël-Paraguay des Jeux olympiques ont mimé des gestes antisémites et déployé une banderole avec la mention «Genocide Olympics», a indiqué dimanche le parquet.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-football-enquete-apres-des-gestes-antisemites-lors-du-match-israel-paraguay-20240728"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : les Bleus du volley-ball entrent en lice contre la Serbie",
        "summary": "L’équipe de France masculine de volley-ball, championne olympique en titre, débute ses Jeux de Paris contre la Serbie ce dimanche (17h).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-bleus-du-volley-ball-entrent-en-lice-contre-la-serbie-20240728"
    },
    {
        "title": "Jack Laugher, le plongeur britannique qui a financé ses JO 2024 en vendant ses photos à moitié nu sur OnlyFans",
        "summary": "Pour pouvoir participer aux Jeux olympiques de Paris 2024, il a du «se vendre», dit-il. Le plongeur britannique de 29 ans propose sur le site pour adultes des photos et vidéos de lui, monnayant 10 euros par mois.",
        "link": "https://madame.lefigaro.fr/societe/actu/jack-laugher-le-plongeur-britannique-qui-a-finance-ses-jo-2024-en-vendant-ses-photos-sexy-sur-onlyfans-20240728"
    },
    {
        "title": "JO 2024 - Judo (H) : Walide Khyar loupe l'occasion d'une vie",
        "summary": "Si brillant jusqu'à quelques secondes de la fin de son quart de finale, le Français a ensuite vu son rêve de podium olympique s'effondrer douloureusement dimanche.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-judo-h-walide-khyar-loupe-l-occasion-d-une-vie-20240728"
    },
    {
        "title": "Poursuivi par la police, un véhicule s'encastre dans un camion à Perpignan : un mort, un blessé",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/poursuivi-par-la-police-un-vehicule-s-encastre-dans-un-camion-a-perpignan-un-mort-un-blesse-20240728"
    },
    {
        "title": "JO - Rugby à 7 : entrée parfaite pour les Bleues face au Brésil",
        "summary": "L’équipe de France féminine de rugby à 7 n’a pas tremblé pour son entrée en jeu face au Brésil. Quatre essais à zéro.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-rugby-a-7-entree-parfaite-pour-les-bleues-face-au-bresil-20240728"
    },
    {
        "title": "Impôts : Lucie Castets prône une «grande réforme fiscale»",
        "summary": "«Il faut aussi que les expatriés fiscaux payent leurs impôts au fisc français, comme le font les Américains expatriés vis-à-vis du fisc des États-Unis», déclare notamment celle que le Nouveau Front populaire veut envoyer à Matignon, dans un entretien à La Tribune dimanche.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-lucie-castets-prone-une-grande-reforme-fiscale-20240728"
    },
    {
        "title": "Météo : êtes-vous concerné par la canicule la semaine prochaine ?",
        "summary": "Une vague de chaleur traversera la France de lundi 29 à mercredi 31 juillet. La Chaîne Météo a placé 40 départements en «risque important» ou en «vigilance orange» pour les trois prochains jours.",
        "link": "https://www.lefigaro.fr/meteo/meteo-etes-vous-concerne-par-la-canicule-la-semaine-prochaine-20240728"
    },
    {
        "title": "JO 2024 : la parodie de la Cène de la cérémonie d’ouverture sème le trouble en France mais aussi à l’étranger",
        "summary": "RÉCIT - Face à l’ampleur de la polémique, le Comité international olympique s'est trouvé contraint de s'excuser. «Notre intention n'était pas d'afficher un manque de respect à quelque groupe religieux que ce soit», a-t-il expliqué.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/la-parodie-de-la-cene-de-la-ceremonie-d-ouverture-des-jo-seme-le-trouble-en-france-mais-aussi-a-l-etranger-20240728"
    },
    {
        "title": "JO - Judo (F) : Amandine Buchard, une belle médaille de bronze mais…",
        "summary": "Impuissante en demi-finale, la Française a quand même trouvé les ressources pour monter sur la troisième marche du podium et apporter à la France une sixième médaille.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-judo-f-amandine-buchard-arrache-le-bronze-au-bout-de-l-effort-20240728"
    },
    {
        "title": "JO – Tennis : Nadal se sort du piège Fucsovics et affrontera Djokovic pour un choc XXL",
        "summary": "Sur courant alternatif, le roi de Roland-Garros a souffert pour se débarrasser en trois manches du Hongrois Marton Fucsovics, mais il sera bien au rendez-vous contre Djokovic au 2e tour du tournoi olympique. Victoire 6-1, 4-6, 6-4 de l’Espagnol.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tennis-nadal-se-sort-du-piege-fucsovics-et-affrontera-djokovic-pour-un-choc-xxl-20240728"
    },
    {
        "title": "JO 2024 – Basket : pourquoi le pivot de Team USA Joel Embiid est conspué par le public lillois",
        "summary": "LE SCAN SPORT - Le pivot de la sélection américaine n'est pas en terrain conquis dans le Nord de la France, loin s'en faut. La raison ne fait guère de doute.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-basket-pourquoi-le-pivot-de-team-usa-joel-embiid-est-conspue-par-le-public-lillois-20240728"
    },
    {
        "title": "JO - Décathlon : Kevin Mayer «imagine un miracle», l’espoir renaît pour la présence du Français toujours blessé",
        "summary": "Le décathlonien tricolore a donné des nouvelles encourageantes concernant sa participation aux JO alors qu’il soigne toujours sa cuisse.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-decathlon-kevin-mayer-imagine-un-miracle-l-espoir-renait-pour-la-presence-du-francais-toujours-blesse-20240728"
    },
    {
        "title": "JO - Kayak slalom : 6e de la finale, Camille Prigent y a cru",
        "summary": "La kayakiste française Camille Prigent a un temps espéré une médaille aux JO de Paris 2024. C’est l’Australienne Jessica Fox qui repart avec l’or.",
        "link": "https://www.lefigaro.fr/flash-sport/jo-kayak-slalom-6e-de-la-finale-camille-prigent-y-a-cru-20240728"
    },
    {
        "title": "Présidentielle américaine : Kamala Harris lève 200 millions de dollars en moins d’une semaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-kamala-harris-leve-200-millions-de-dollars-en-moins-d-une-semaine-20240728"
    },
    {
        "title": "«Les cheminots ont terminé les travaux en un temps record»: après le sabotage de ses lignes, comment la SNCF a réparé son réseau",
        "summary": "DÉCRYPTAGE - Des centaines d’agents ont fait les trois-huit ces trois derniers jours pour remettre en état les installations endommagées par les saboteurs et permettre aux TGV de rouler normalement dès lundi.",
        "link": "https://www.lefigaro.fr/actualite-france/sabotage-des-lignes-tgv-comment-la-sncf-a-repare-son-reseau-20240728"
    },
    {
        "title": "«Une reine jusqu'au bout» : en vidéo, Céline Dion quitte Paris en grimpant sur le toit de sa voiture pour saluer ses fans",
        "summary": "Triomphale, la star a dit au revoir à ses fans, ce samedi 27 juillet, alors qu’elle s’apprêtait à quitter la capitale.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/une-reine-jusqu-au-bout-en-video-celine-dion-quitte-paris-en-grimpant-sur-le-toit-de-sa-voiture-pour-saluer-ses-fans-20240728"
    },
    {
        "title": "Sabotage des lignes TGV : les enquêteurs sur les traces de l'ultragauche",
        "summary": "ENQUÊTE - Une cinquantaine de gendarmes spécialisés dans l’identification criminelle tentent de faire parler des nombreux indices. Selon Gérald Darmanin, les pirates du rail pourraient être vite identifiés.",
        "link": "https://www.lefigaro.fr/actualite-france/sabotage-des-lignes-tgv-les-enqueteurs-sur-les-traces-de-l-ultragauche-20240728"
    },
    {
        "title": "Haute-Garonne : un tag anti-JO retrouvé près d’une antenne relais incendiée",
        "summary": "Un tag «NO J.O.» a été identifié à proximité du lieu de l'incendie, à Saint-Orens de Gameville, à une quinzaine de kilomètres au sud-est de Toulouse.",
        "link": "https://www.lefigaro.fr/faits-divers/haute-garonne-un-tag-anti-jo-retrouve-pres-d-une-antenne-relais-incendiee-20240728"
    },
    {
        "title": "JO 2024 – Judo : en larmes, Buchard estime que cette médaille est «pour moi et tous ceux qui m'ont soutenue»",
        "summary": "Parvenue au terme d'une journée, et d'une «olympiade compliquée», à monter sur le podium à Paris, la judokate française ne retenait si son émotion, ni sa fierté.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-2024-judo-en-larmes-buchard-estime-que-cette-medaille-est-pour-moi-et-tous-ceux-qui-m-ont-soutenu-20240728"
    },
    {
        "title": "JO - Volley (H) : débuts poussifs pour l'équipe de France qui mate une Serbie accrocheuse",
        "summary": "Dans une Arena Paris Sud 1 bouillante, les champions olympiques en titre sont venus à bout des Serbes en cinq sets (3-2).",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-volley-h-debuts-poussifs-pour-l-equipe-de-france-qui-mate-une-serbie-accrocheuse-20240728"
    },
    {
        "title": "Félix et Alexis Lebrun au Figaro: «Tout est allé très vite pour nous»",
        "summary": "ENTRETIEN - À respectivement 17 et 20&amp;nbsp;ans, les deux frères pongistes vivent à Paris leurs premiers Jeux olympiques. Avec ambition.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/felix-et-alexis-lebrun-tout-est-alle-tres-vite-pour-nous-20240728"
    },
    {
        "title": "Golan : le Hezbollah évacue des positions au Liban après les menaces d'Israël de le frapper «avec force»",
        "summary": "À la suite de d’une frappe attribuée au Hezbollah par Israël, ayant causé la morts de 12 enfants sur le plateau du Golan syrien annexé, une escalade régionale est redoutée.",
        "link": "https://www.lefigaro.fr/flash-actu/golan-le-hezbollah-evacue-des-positions-au-liban-apres-les-menaces-d-israel-de-le-frapper-avec-force-20240728"
    },
    {
        "title": "JO - Rugby à 7 : «On va essayer de faire ça», Aaron Grandidier veut honorer son pari et plonger dans la Seine",
        "summary": "LE SCAN SPORT - Le rugbyman français avait promis de plonger dans la Seine s’il était champion olympique. Il compte bien honorer sa promesse.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-rugby-a-7-on-va-essayer-de-faire-ca-aaron-grandidier-veut-honorer-son-pari-et-plonger-dans-la-seine-20240728"
    },
    {
        "title": "JO Paris 2024 : plus de 85% des Français ont jugé la cérémonie «réussie»",
        "summary": "Selon ce sondage Harris Interactive, seuls 5% des personnes interrogées ont jugé le spectacle «pas du tout réussi».",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-plus-de-85-des-francais-ont-juge-la-ceremonie-reussie-20240728"
    }
]