[
    {
        "title": "Immigration : ce que contient la circulaire Retailleau pour réduire les régularisations",
        "summary": "EXCLUSIF - Le ministre de l’Intérieur préconise «au moins sept ans» de présence en France pour être régularisé et appelle les préfets à la fermeté face aux sans-papiers sous OQTF.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-ce-que-contient-la-circulaire-retailleau-pour-reduire-les-regularisations-20250123"
    },
    {
        "title": "Entre François Bayrou et Marine Le Pen, les secrets d’une trêve",
        "summary": "RÉCIT - Passé commun d’ex-marginaux de la politique, deuil après la mort de Jean-Marie Le&#160;Pen… Le premier ministre et sa première opposante, aux vieilles relations, s’épargnent jusqu’à présent. Non sans arrière-pensées.",
        "link": "https://www.lefigaro.fr/politique/entre-francois-bayrou-et-marine-le-pen-les-secrets-d-une-treve-20250123"
    },
    {
        "title": "Qui est David Balland, le cofondateur kidnappé de la pépite française des cryptomonnaies Ledger ?",
        "summary": "PORTRAIT - Âgé de 36 ans, David Balland est l’un des cofondateurs de la start-up francaise Ledger. Il a été libéré mercredi soir par le GIGN des mains de ses ravisseurs à Châteauroux.",
        "link": "https://www.lefigaro.fr/actualite-france/musk-est-tres-bon-ambassadeur-des-cryptos-qui-est-david-balland-le-cofondateur-kidnappe-de-la-pepite-francaise-des-cryptomonnaies-ledger-20250124"
    },
    {
        "title": "Enlèvement de David Balland, cofondateur de la société de cryptomonnaies Ledger : 10 personnes interpellées",
        "summary": "Libéré mercredi par le GIGN, David Balland a été hospitalisé pour une «mutilation à la main», a précisé la procureur de Paris Laure Beccuau lors d’une conférence de presse.",
        "link": "https://www.lefigaro.fr/actualite-france/enlevement-du-cofondateur-de-l-entreprise-de-cryptomonnaies-ledger-10-personnes-interpellees-20250123"
    },
    {
        "title": "Procès du «financement libyen» : Nicolas Sarkozy nie avoir «prêté» son avocat au beau-frère terroriste de Kadhafi",
        "summary": "Selon l’accusation, Me Thierry Herzog aurait été chargé d’étudier une levée du mandat d’arrêt international visant Abdallah Senoussi.",
        "link": "https://www.lefigaro.fr/actualite-france/nicolas-sarkozy-nie-avoir-prete-son-avocat-au-beau-frere-terroriste-de-kadhafi-20250123"
    },
    {
        "title": "«Intelligence avec l’ennemi» : Maréchal «ulcérée» par le refus de Rima Hassan de voter une résolution pour la libération de Boualem Sansal",
        "summary": "Invitée jeudi soir de BFMTV, l’eurodéputée nationaliste a accusé ses collègues insoumis de «parler avant tout à la communauté algérienne en France».",
        "link": "https://www.lefigaro.fr/politique/intelligence-avec-l-ennemi-marechal-ulceree-par-le-refus-de-rima-hassan-de-voter-une-resolution-pour-la-liberation-de-boualem-sansal-20250123"
    },
    {
        "title": "Rima Hassan vote contre la résolution du Parlement européen demandant la libération de Boualem Sansal",
        "summary": "Alors que la résolution a été adoptée, certains élus du groupe de gauche «The Left» ont voté contre ou se sont abstenus.",
        "link": "https://www.lefigaro.fr/politique/rima-hassan-vote-contre-la-resolution-du-parlement-europeen-demandant-la-liberation-de-boualem-sansal-20250123"
    },
    {
        "title": "«On assiste aujourd’hui à un violent retour de bâtons»: le grand embarras des entreprises américaines sur la diversité et l’inclusion",
        "summary": "Si des poids lourds comme McDonald’s, Walmart ou Meta ont fait table rase de leurs politiques internes sur l’inclusion, d’autres résistent comme Apple, JP Morgan Chase ou Costco.",
        "link": "https://www.lefigaro.fr/societes/on-assiste-aujourd-hui-a-un-violent-retour-de-batons-le-grand-embarras-des-entreprises-americaines-sur-la-diversite-et-l-inclusion-20250123"
    },
    {
        "title": "Un enfant sur sept a vu sa scolarité perturbée par les chocs climatiques en 2024",
        "summary": "Classes fermées, vacances avancées, réouverture retardée, horaires décalés ou écoles détruites: au moins 242 millions d’élèves dans 85 pays ont subi une perturbation de leur scolarité l’an passé, selon l’Unicef.",
        "link": "https://www.lefigaro.fr/sciences/un-enfant-sur-sept-a-vu-sa-scolarite-perturbee-par-les-chocs-climatiques-en-2024-20250124"
    },
    {
        "title": "Sous-marins nucléaires: contrat à 9 milliards de livres entre Rolls-Royce et Londres",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/sous-marins-nucleaires-contrat-a-9-milliards-de-livres-entre-rolls-royce-et-londres-20250124"
    },
    {
        "title": "Wembanyama après son carton à Paris : «C’est parfait comme soirée, la victoire et la manière»",
        "summary": "Brillant lors de la démonstration collective des Spurs face à Indiana, jeudi, l’intérieur français de 21 ans a fait le point en conférence de presse. Et confié sa joie, bien évidemment.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/wembanyama-apres-son-carton-a-paris-c-est-parfait-comme-soiree-la-victoire-et-la-maniere-20250124"
    },
    {
        "title": "Le recteur de la Grande Mosquée de Paris contre-attaque",
        "summary": "Lors de la présentation de ses vœux, jeudi soir, Chems-eddine Hafiz a dénoncé une «cabale scandaleuse et infondée» qui le viserait sur le dossier halal mais n’a pas dit un mot sur la détention de l’écrivain Boualem Sansal en Algérie",
        "link": "https://www.lefigaro.fr/actualite-france/le-recteur-de-la-grande-mosquee-de-paris-contre-attaque-20250123"
    },
    {
        "title": "François-Xavier Bellamy saisit la Commission européenne à la suite de révélations sur la Grande Mosquée de Paris",
        "summary": "La Grande Mosquée a bâti un juteux système financier en délivrant des certificats halal nécessaires pour accéder au marché algérien.",
        "link": "https://www.lefigaro.fr/actualite-france/francois-xavier-bellamy-saisit-la-commission-europeenne-a-la-suite-de-revelations-sur-la-grande-mosquee-de-paris-20250123"
    },
    {
        "title": "Jean Castex au Figaro : «Je suis très bien à la RATP. Je ne suis pas candidat à autre chose»",
        "summary": "ENTRETIEN EXCLUSIF - Deux ans après son arrivée à la tête du groupe de transport public, l’ancien premier ministre a fait baisser l’absentéisme, notamment en prenant des mesures fortes.",
        "link": "https://www.lefigaro.fr/societes/jean-castex-au-figaro-je-suis-tres-bien-a-la-ratp-je-ne-suis-pas-candidat-a-autre-chose-20250123"
    },
    {
        "title": "Ce que contient le très contesté programme d'éducation à la vie affective et sexuelle",
        "summary": "Un nouveau texte d’éducation à la vie affective, relationnelle et sexuelle (EVARS) sera présenté en Conseil supérieur de l’éducation le 29 janvier.",
        "link": "https://www.lefigaro.fr/actualite-france/ce-que-contient-le-tres-conteste-programme-d-education-a-la-vie-affective-et-sexuelle-20250123"
    },
    {
        "title": "La marque française de vélos électriques connectés Angell proche de la liquidation",
        "summary": "INFO LE FIGARO - Montée par le fondateur de Meetic, Marc Simoncini, cette entreprise va être placée en cessation de paiement avant probablement de disparaître.",
        "link": "https://www.lefigaro.fr/societes/la-marque-francaise-de-velos-electriques-connectes-angell-proche-de-la-liquidation-20250123"
    },
    {
        "title": "Biens immobiliers : ce fiasco retentissant qui a coûté plus d’un milliard à l’État",
        "summary": "La Cour des comptes publie, ce jeudi, un rapport au vitriol sur cet outil de déclaration fiscale pour les propriétaires fustigeant une campagne «chaotique».",
        "link": "https://www.lefigaro.fr/impots/biens-immobiliers-ce-fiasco-retentissant-qui-a-coute-plus-d-un-milliard-a-l-etat-20250123"
    },
    {
        "title": "Tempête Eowyn : quelles conséquences cette «bombe météorologique» aura-t-elle en France ?",
        "summary": "Des vents à plus de 170 km/h sont attendus entre l’Irlande et l’Écosse dès vendredi. Si l’Hexagone ne sera pas concerné par les vents les plus violents, les rafales qui le balayeront seront accompagnées de pluies battantes, prévoit La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/tempete-eowyn-quelles-consequences-cette-combe-meteorologique-aura-t-elle-en-france-20250123"
    },
    {
        "title": "Tuerie de Southport : Axel Rudakubana, ce meurtrier de fillettes obsédé par les génocides",
        "summary": "PORTRAIT - Ce jeune homme a tué au couteau trois fillettes de 6, 7 et 9 ans en juillet dernier. Un massacre qui avait déclenché d’importantes émeutes anti-migrants dans tout le Royaume-Uni.",
        "link": "https://www.lefigaro.fr/international/tuerie-de-southport-axel-rudakubana-ce-meurtrier-de-fillettes-obsede-par-les-genocides-20250123"
    },
    {
        "title": "Royaume-Uni : le meurtrier de trois fillettes à Southport condamné à un minimum de 52 ans de prison",
        "summary": "Le drame avait déclenché la vague d’émeutes anti-migrants de l’été dernier et le gouvernement est attaqué pour son manque de transparence sur le profil islamiste de l’assaillant.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-l-heure-du-jugement-pour-le-meurtrier-au-couteau-de-trois-fillettes-a-southport-20250123"
    },
    {
        "title": "All Star Game NBA : on connaît la liste des titulaires, et Wembanyama n’en fait pas partie",
        "summary": "Le prodige français de 21 ans n’a pas été retenu dans la liste des titulaires pour le All Star Game 2025, le 16 février, à San Francisco.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/all-star-game-nba-on-connait-la-liste-des-titulaires-et-wembanyama-n-en-fait-pas-partie-20250124"
    },
    {
        "title": "Le Français Serge Atlaoui, condamné à mort en Indonésie, doit être transféré le 4 février vers la France",
        "summary": "L’artisan soudeur venu de Metz, dans le nord-est de la France, père de quatre enfants, s’est toujours défendu d’être un trafiquant de drogue. Il est détenu depuis 2007.",
        "link": "https://www.lefigaro.fr/international/le-francais-serge-atlaoui-condamne-a-mort-en-indonesie-sera-transfere-le-4-fevrier-vers-la-france-20250124"
    },
    {
        "title": "Trump dit vouloir reprendre contact avec le dirigeant nord-coréen Kim Jong-un",
        "summary": "«Kim Jong-un est un type intelligent», a assuré le président américain, qui a déjà rencontré le dirigeant nord coréen à trois reprises lors de son premier mandat, mais sans avancée sur le nucléaire.",
        "link": "https://www.lefigaro.fr/flash-actu/trump-dit-vouloir-reprendre-contact-avec-le-dirigeant-nord-coreen-kim-jong-un-20250124"
    },
    {
        "title": "Open d’Australie : blessé, Djokovic abandonne, Zverev file en finale",
        "summary": "Souffrant de la cuisse gauche, le Serbe a été contraint de s’arrêter en demi-finales après la perte du 1er set. L’Allemand vivra sa première finale à Melbourne.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-blesse-djokovic-abandonne-zverev-file-en-finale-20250124"
    },
    {
        "title": "Tensions commerciales : l'Europe se dit «prête à discuter avec la nouvelle administration» américaine",
        "summary": "«Nous entretenons des relations commerciales et d’investissement étroites, coordonnées et équilibrées», a affirmé Jovita Neliupsiene, ambassadrice de l’Europe à Washington.",
        "link": "https://www.lefigaro.fr/conjoncture/tensions-commerciales-l-europe-se-dit-prete-a-discuter-avec-la-nouvelle-administration-americaine-20250124"
    },
    {
        "title": "Open d’Australie : le choc de l’abandon Djokovic, la sportivité de Zverev, la belle histoire de « baby Federer » , ce qu’il faut retenir de la nuit à Melbourne",
        "summary": "Le Serbe, blessé, a été contraint à l’abandon, ce vendredi, à l’issue du 1er set contre l’Allemand qui vivra sa première finale à Melbourne. Le Suisse s’est qualifié pour la finale du tournoi juniors. Retour sur les temps forts de la nuit à Melbourne.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-le-choc-de-l-abandon-djokovic-la-sportivite-de-zverev-la-belle-histoire-de-baby-federer-ce-qu-il-faut-retenir-de-la-nuit-a-melbourne-20250124"
    },
    {
        "title": "Les recettes gagnantes d’un investisseur en crowdfunding immobilier : «J’ai touché 60 000 euros d’intérêts l’an dernier»",
        "summary": "NOS CONSEILS - Jérémy a tourné le dos à l’investissement locatif classique qu’il jugeait beaucoup trop chronophage. Maintenant, il ne jure plus que par «les revenus passifs» du financement participatif.",
        "link": "https://www.lefigaro.fr/argent/les-recettes-gagnantes-d-un-investisseur-en-crowdfunding-immobilier-j-ai-touche-60-000-euros-d-interets-l-an-dernier-20250124"
    },
    {
        "title": "Le nouveau souffle de Madrid, la vibrante capitale espagnole",
        "summary": "GRAND REPORTAGE - La capitale espagnole s’invente une nouvelle fois après la Movida. On l’avait un peu oubliée, perdue au milieu de ses terres et dans l’ombre de Barcelone. À tort. On la redécouvre sous un autre visage.",
        "link": "https://www.lefigaro.fr/voyages/inspiration/le-nouveau-souffle-de-madrid-capitale-espagnole-vibrante-et-bouillonnante-20250124"
    },
    {
        "title": "À gauche toute ! L’inquiétant rapprochement entre François Bayrou et les socialistes",
        "summary": "DÉCRYPTAGE - En ne votant pas la motion de censure déposée par leurs alliés insoumis, les socialistes ont changé la donne et permis à François Bayrou d’envisager une stabilité à Matignon. Au prix d’un virage à gauche, politique et économique.",
        "link": "https://www.lefigaro.fr/politique/a-gauche-toute-l-inquietant-rapprochement-entre-francois-bayrou-et-les-socialistes-20250124"
    },
    {
        "title": "Dans ces écoles américaines, l’IA a déjà remplacé les professeurs",
        "summary": "Dès la rentrée 2025, l’intelligence artificielle sera le nouvel enseignant des élèves d’une école située en Arizona.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/dans-ces-ecoles-americaines-l-ia-a-deja-remplace-les-professeurs-20250124/"
    },
    {
        "title": "États-Unis : trois jours après son investiture Trump annonce l’expulsion de «centaines de migrants criminels illégaux»",
        "summary": "Le service presse du président Trump a annoncé l’arrestation de «538 migrants criminels illégaux» avant leur expulsion.",
        "link": "https://www.lefigaro.fr/international/etats-unis-trump-annonce-l-expulsion-de-centaines-de-migrants-criminels-illegaux-20250124"
    },
    {
        "title": "États-Unis : un juge suspend la remise en cause du droit du sol ordonnée par Donald Trump",
        "summary": "Le jour de son investiture, le nouveau président américain avait déclaré vouloir mettre fin au droit d’asile ainsi qu’au droit du sol. Il a déclaré jeudi faire appel de cette suspension.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-juge-s-oppose-a-l-annulation-du-droit-du-sol-voulue-par-donald-trump-20250123"
    },
    {
        "title": "Donald Trump va déclassifier les dossiers sur les assassinats de «JFK» et Martin Luther King",
        "summary": "Le nouveau président américain a annoncé ce jeudi la signature d’un décret visant à rendre public plusieurs affaires judiciaires jusque-là classifiées.",
        "link": "https://www.lefigaro.fr/international/donald-trump-va-declassifier-les-dossiers-sur-les-assassinats-de-jfk-et-martin-luther-king-20250123"
    },
    {
        "title": "Donald Trump attendu ce vendredi en Californie, touchée par les incendies, pour son premier déplacement",
        "summary": "Le président américain s’arrêtera d’abord en Caroline du Nord, autre État éprouvé par des catastrophes naturelles dont il a fait des sujets de bagarre politique.",
        "link": "https://www.lefigaro.fr/international/donald-trump-attendu-ce-vendredi-en-californie-touchee-par-les-incendies-pour-son-premier-deplacement-20250124"
    },
    {
        "title": "Guerre en Ukraine : des frappes russes font deux morts dans la région de Kiev",
        "summary": "Jeudi, des frappes russes de missiles, de bombes aériennes et de drones en Ukraine avaient fait au moins trois morts et plus de 50 blessés dans trois régions.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-frappes-russes-font-deux-morts-dans-la-region-de-kiev-20250124"
    },
    {
        "title": "Violences, couches trop petites, encadrement défaillant : une crèche fermée en urgence à Lyon",
        "summary": "INFO LE FIGARO - La crèche Girofle, exploitée par le groupe La Maison Bleue dans le 7e arrondissement de Lyon, fait l’objet d’une fermeture temporaire de trois mois après une visite inopinée des autorités ayant confirmé des pratiques dangereuses pour les 25 enfants accueillis.",
        "link": "https://www.lefigaro.fr/lyon/violences-couches-trop-petites-encadrement-defaillant-une-creche-fermee-en-urgence-a-lyon-20250124"
    },
    {
        "title": "Mercato : Kolo Muani, Wahi, Brest, Marmoush... Les dossiers chauds du jour",
        "summary": "Retrouvez les dernières informations du marché des transferts hivernal en ce vendredi 24 janvier.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-kolo-muani-wahi-brest-marmoush-les-dossiers-chauds-du-jour-20250124"
    },
    {
        "title": "«Ce garçon a tout pour rentrer dans le cœur des Français»: Victor Wembanyama entre stars, spectacle et paillettes... Récit d’une soirée parfaite à Paris",
        "summary": "REPORTAGE - Au rendez-vous avec San Antonio jeudi soir contre Indiana (140-110), le prodige français suscite un élan de sympathie qui s’est vérifié dans la capitale.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/ce-garcon-a-tout-pour-rentrer-dans-le-coeur-des-francais-entre-stars-spectacle-et-paillettes-recit-d-une-soiree-parfaite-pour-victor-wembanyama-a-paris-20250124"
    },
    {
        "title": "En colère, ostréiculteurs et associations appellent à manifester contre l’autorisation de déverser des eaux usées dans le Bassin d’Arcachon",
        "summary": "Quelques jours après un communiqué de la préfecture de la Gironde qui projette d’autoriser le déversement des eaux usées dans la lagune en cas de «pluies exceptionnelles», les associations locales de défense de l’environnement et les ostréiculteurs amorcent la riposte.",
        "link": "https://www.lefigaro.fr/bordeaux/en-colere-ostreiculteurs-et-associations-appellent-a-manifester-contre-l-autorisation-de-deverser-des-eaux-usees-dans-le-bassin-d-arcachon-20250124"
    },
    {
        "title": "États-Unis : Trump a déclaré qu'il préférerait ne pas imposer de droits de douane à la Chine",
        "summary": "Après avoir pris ses fonctions lundi, Trump a déclaré que des droits de douane de 10% sur toutes les importations chinoises pourraient entrer en vigueur le 1er février.",
        "link": "https://www.lefigaro.fr/international/etats-unis-trump-a-declare-qu-il-prefererait-ne-pas-imposer-de-droits-de-douane-a-la-chine-20250124"
    },
    {
        "title": "Thaïlande : 352 écoles fermées à Bangkok en raison de la pollution atmosphérique",
        "summary": "La pollution atteint des pics à cette période de l’année, en raison d’un air froid et stagnant qui ne permet pas d’évacuer suffisamment les émissions des véhicules et les fumées des brûlis agricoles.",
        "link": "https://www.lefigaro.fr/flash-actu/thailande-352-ecoles-fermees-a-bangkok-en-raison-de-la-pollution-atmospherique-20250124"
    },
    {
        "title": "«Apple attaque IBM» : le 24 janvier 1984, Steve Jobs lançait le Macintosh",
        "summary": "LES ARCHIVES DU FIGARO - Le Figaro commentait le lancement spectaculaire du nouveau micro-ordinateur de la firme à la pomme.",
        "link": "https://www.lefigaro.fr/histoire/archives/apple-attaque-ibm-le-24-janvier-1984-steve-jobs-lancait-le-macintosh-20240124"
    },
    {
        "title": "Qui va réellement en prison ? Le laxisme de la justice française en chiffres",
        "summary": "DÉCRYPTAGE - Première du genre, l’étude de l’Institut pour la justice sur les peines prononcées, que Le Figaro Magazine révèle en exclusivité, prouve que la prison ferme est une sanction plus virtuelle que réelle.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/qui-va-reellement-en-prison-le-laxisme-de-la-justice-francaise-en-chiffres-20250124"
    },
    {
        "title": "Alexandre Stobinsky: «Pour retrouver la crédibilité perdue de la justice pénale, en finir avec l’individualisation de la peine»",
        "summary": "TRIBUNE - La maladie mortelle du droit pénal n’est pas sa politisation mais son illisibilité, tranche le magistrat au tribunal judiciaire de Nanterre. L’instauration de peines planchers, parmi d’autres mesures, permettrait à la justice pénale de retrouver son efficacité.",
        "link": "https://www.lefigaro.fr/vox/societe/alexandre-stobinsky-pour-retrouver-la-credibilite-perdue-de-la-justice-penale-en-finir-avec-l-individualisation-de-la-peine-20250124"
    },
    {
        "title": "Prison haute sécurité pour les narcotrafiquants, «police pénitentiaire»... Les annonces de Gérald Darmanin pour un nouveau modèle carcéral français",
        "summary": "Le garde des Sceaux a annoncé plusieurs mesures pour changer la donne des prisons, ce jeudi.",
        "link": "https://www.lefigaro.fr/actualite-france/prisons-haute-securite-pour-les-narcotrafiquants-police-penitentiaire-reforme-de-la-probation-les-annonces-de-gerald-darmanin-pour-un-nouveau-modele-carceral-francais-20250123"
    },
    {
        "title": "«Envie de tabasser des têtes» : les obsessions islamistes de l’influenceur TikTok auquel Emmanuel Macron a répondu",
        "summary": "Le président de la République a répondu à l’influenceur «s4iintt» qui se plaignait d’avoir été verbalisé en payant l’autoroute avec son téléphone. Ce Tiktokeur pourfend à longueur de vidéos les musulmans qui écoutent de la musique ou les femmes qui ne se couvrent pas assez.",
        "link": "https://www.lefigaro.fr/actualite-france/envie-de-tabasser-des-tetes-les-obsessions-islamistes-de-l-influenceur-tiktok-auquel-emmanuel-macron-a-repondu-20250123"
    },
    {
        "title": "Paiement du péage par téléphone : le ministère de l’Intérieur pourrait prendre une «circulaire» pour l’autoriser",
        "summary": "Une «circulaire aux forces de l’ordre», les informant qu’il est autorisé de payer les péages via son smartphone, suffirait à légiférer, indique-t-on place Beauvau.",
        "link": "https://www.lefigaro.fr/actualite-france/paiement-du-peage-par-telephone-le-ministere-de-l-interieur-pourrait-prendre-une-circulaire-pour-l-autoriser-20250123"
    },
    {
        "title": "Mort d’Amandine : réclusion à perpétuité requise contre la mère de l’adolescente",
        "summary": "L’adolescente est morte affamée, après des années de maltraitances.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-d-amandine-reclusion-a-perpetuite-requise-contre-la-mere-de-l-adolescente-20250124"
    },
    {
        "title": "«Je vais mourir, je ne vais pas tenir» : avant la mort d’Amandine, ces appels à l’aide ignorés",
        "summary": "COMPTE RENDU D’AUDIENCE - À de nombreuses reprises, des alertes ont été émises pour des violences, psychologiques ou physiques, subies par Amandine. Mais personne n’a pu empêcher sa mort, en août 2020.",
        "link": "https://www.lefigaro.fr/faits-divers/c-est-toujours-delicat-d-intervenir-sur-les-parents-avant-la-mort-d-amandine-ces-signaux-de-detresse-ignores-20250122"
    },
    {
        "title": "Procès de la mort d’Amandine : la mère avoue «les actes de torture et de barbarie» sur sa fille",
        "summary": "COMPTE RENDU D’AUDIENCE - Après la diffusion d’une vidéo dans laquelle on entend l’accusée violenter sa fille, la mère a opéré une volte-face. Pour la première fois, elle a reconnu les sévices infligés à Amandine, 13 ans, morte de faim en 2020.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-la-mort-d-amandine-sa-mere-avoue-les-actes-de-torture-et-de-barbarie-sur-sa-fille-20250121"
    },
    {
        "title": "«L’enfant était la représentation diabolique du père» : au procès de la mort d’Amandine, la «rage narcissique» d’une mère",
        "summary": "COMPTE RENDU D’AUDIENCE&#160;- Au premier jour du procès, la cour d’assises de Montpellier s’est plongée dans la psyché tourmentée de l’accusée, une mère violente, obsédée par son ancien compagnon.",
        "link": "https://www.lefigaro.fr/faits-divers/l-enfant-etait-la-representation-diabolique-du-pere-dans-la-psyche-de-sandrine-accusee-d-avoir-affame-sa-fille-jusqu-a-la-mort-20250120"
    },
    {
        "title": "Sur Deezer, «10% du contenu quotidien livré» est généré par l’IA",
        "summary": "La plateforme de musique Deezer compte environ 10.000 pistes totalement générées par l’IA chaque jour. Elle entend supprimer les contenus parasites et protéger les droits des utilisateurs.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/sur-deezer-10-du-contenu-quotidien-livre-est-genere-par-l-ia-20250124"
    },
    {
        "title": "Carburant : le litre de gazole progresse de 5 centimes en une semaine",
        "summary": "INFOGRAPHIE - La forte hausse du gazole se poursuit cette semaine, le prix du litre avoisine désormais 1,75 euro.",
        "link": "https://www.lefigaro.fr/conjoncture/carburant-le-litre-de-gazole-flambe-et-depasse-1-70-euro-20250117"
    },
    {
        "title": "Qui est Serge Atlaoui, condamné à mort en Indonésie depuis 17 ans, rapatrié en France le 4 février ?",
        "summary": "Le sexagénaire originaire de Metz a été emprisonné en 2005 pour trafic de drogue. Une accusation qu’il a toujours contestée. Il y a dix ans, il a échappé in extremis à la mort.",
        "link": "https://www.lefigaro.fr/international/qui-est-serge-atlaoui-condamne-a-mort-en-indonesie-depuis-17-ans-rapatrie-en-france-le-4-fevrier-20250124"
    },
    {
        "title": "Marseille : un chauffeur de bus violemment agressé à coups de batte de baseball par un passager",
        "summary": "Le conducteur souffre d’un traumatisme crânien et a été transporté à l’hôpital jeudi soir. Les conducteurs de bus et de tramways du réseau de la RTM ont spontanément exercé leur droit de retrait en soutien à leur collègue.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-chauffeur-de-bus-violemment-agresse-a-coups-de-batte-de-baseball-par-un-passager-20250124"
    },
    {
        "title": "États-Unis : où en sont les incendies qui ravagent la Californie ?",
        "summary": "EN IMAGES - Donald Trump est attendu dans cet État démocrate en proie depuis le 7 janvier à de nombreux feux de forêts, notamment à Los Angeles. Le dernier bilan recense 28 morts.",
        "link": "https://www.lefigaro.fr/international/etats-unis-ou-en-sont-les-incendies-qui-ravagent-la-californie-20250124"
    }
]