[
    {
        "title": "Dans ses vœux aux Français, Emmanuel Macron admet les ratés de la dissolution et ouvre la voie à des référendums en 2025",
        "summary": "La décision de dissoudre «a produit plus d’instabilité que de sérénité», a reconnu le chef de l’État dans la traditionnelle allocution télévisée du réveillon du nouvel an, mardi soir.",
        "link": "https://www.lefigaro.fr/politique/dans-ses-voeux-aux-francais-emmanuel-macron-reconnait-que-la-dissolution-a-apporte-davantage-de-divisions-a-l-assemblee-que-de-solutions-pour-les-francais-et-ouvre-la-voie-a-des-referendums-en-2025-20241231"
    },
    {
        "title": "Après les vœux d’Emmanuel Macron aux Français, la gauche réclame «un référendum sur les retraites»",
        "summary": "Au cours de la présentation de ses vœux aux Français mardi, le président français a reconnu que la dissolution qu’il a décidée en juin a «produit plus d’instabilité que de sérénité» et a ouvert la voie à des référendums en 2025.",
        "link": "https://www.lefigaro.fr/politique/apres-les-voeux-d-emmanuel-macron-aux-francais-la-gauche-reclame-un-referendum-sur-les-retraites-20250101"
    },
    {
        "title": "Caddie, Just Eat, Burton... La (très) longue liste d’entreprises populaires qui ont mis la clé sous la porte en 2024",
        "summary": "DÉCRYPTAGE - Elles faisaient partie du quotidien des Français, et pourtant elles sont nombreuses à avoir quitté la scène tricolore. Retour sur ces fermetures d’entreprises qui ont causé le licenciement de milliers de salariés en France.",
        "link": "https://www.lefigaro.fr/societes/caddie-just-eat-burton-la-tres-longue-liste-d-entreprises-populaires-qui-ont-mis-la-cle-sous-la-porte-en-2024-20241231"
    },
    {
        "title": "Allemagne : au moins deux hommes blessés au cours d’une attaque au couteau à Berlin",
        "summary": "Les motivations de l’homme, un Syrien résidant en Suède, restent inconnues, mais il souffrirait de problèmes psychologiques selon la police allemande.",
        "link": "https://www.lefigaro.fr/international/allemagne-au-moins-deux-hommes-blesses-au-cours-d-une-attaque-au-couteau-a-berlin-20241231"
    },
    {
        "title": "«C’est un hold-up» : à Marseille, le restaurant étoilé L’Épuisette fait ses cartons dans la colère",
        "summary": "EN IMAGES - Présent au Vallon des Auffes depuis 1939, l’établissement vivait ce mardi 31 décembre ses dernières heures dans sa forme actuelle. Le propriétaire de cette institution familiale a dû rendre les clés après avoir perdu un appel d’offres lancé par la métropole, et dont il affirme qu’il était truqué.",
        "link": "https://www.lefigaro.fr/marseille/c-est-un-hold-up-a-marseille-le-restaurant-etoile-l-epuisette-fait-ses-cartons-dans-la-colere-20241231"
    },
    {
        "title": "Qui sont les NoName, ces hackers prorusses qui s’attaquent aux sites internet de plusieurs villes françaises ce mardi ?",
        "summary": "DÉCRYPTAGE - Ce groupe actif depuis le début de l’invasion russe en Ukraine a de nouveau fait parler de lui en revendiquant 23 attaques de sites ce mardi 31 décembre.",
        "link": "https://www.lefigaro.fr/conjoncture/qui-sont-les-noname-ces-hackers-prorusses-qui-s-attaquent-a-plusieurs-villes-francaises-ce-mardi-20241231"
    },
    {
        "title": "Tarbes, Marseille... Une série de cyberattaques cible les sites internet de plusieurs villes françaises",
        "summary": "Un groupe de hackers baptisé NoName, connu pour défendre les intérêts de la Russie, a revendiqué l’attaque.",
        "link": "https://www.lefigaro.fr/conjoncture/tarbes-marseille-une-serie-de-cyberattaques-cible-les-sites-internet-de-plusieurs-villes-francaises-20241231"
    },
    {
        "title": "Clermont-Ferrand : un jeune homme grièvement blessé après avoir été poignardé, les suspects en fuite",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/clermont-ferrand-un-jeune-homme-grievement-blesse-apres-avoir-ete-poignarde-les-suspects-en-fuite-20241231"
    },
    {
        "title": "La Roumanie et la Bulgarie désormais membres à part entière de l’espace Schengen",
        "summary": "Les deux États auront attendu treize ans avant de rejoindre les 23 pays de l’UE déjà membres et bénéficier pleinement de l’espace de libre circulation.",
        "link": "https://www.lefigaro.fr/flash-actu/la-roumanie-et-la-bulgarie-desormais-membres-a-part-entiere-de-l-espace-schengen-20241231"
    },
    {
        "title": "Sydney, Tokyo, Dubaï... les images des premières célébrations de la nouvelle année 2025 à travers le monde",
        "summary": "EN IMAGES -&#160;Des îles Kiribati aux Samoa américaines, les pays du monde entier réveillonnent à tour de rôle au rythme des nombreux feux d’artifice. Voici les plus belles images de cette soirée.",
        "link": "https://www.lefigaro.fr/international/auckland-tokyo-noumea-les-images-des-celebrations-de-l-arrivee-de-la-nouvelle-annee-2025-a-travers-le-monde-20241231"
    },
    {
        "title": "Métro, RER… Le détail des transports ouverts toute la nuit (et gratuitement) en Île-de-France pour la nuit du Nouvel An",
        "summary": "Pour «permettre aux Franciliens de rentrer tard dans la nuit et de profiter des festivités du Nouvel An», certaines lignes seront ouvertes, partiellement ou entièrement, pendant le réveillon de la Saint-Sylvestre.",
        "link": "https://www.lefigaro.fr/conjoncture/metro-rer-le-detail-des-transports-ouverts-toute-la-nuit-et-gratuitement-en-ile-de-france-pour-la-nuit-du-nouvel-an-20241227"
    },
    {
        "title": "Réveillon de la Saint-Sylvestre : un couvre-feu imposé aux mineurs dans plusieurs villes de la banlieue bordelaise",
        "summary": "En Gironde, plusieurs communes limitrophes de Bordeaux imposent un couvre-feu dans la nuit du 31 décembre au 1er janvier afin de limiter les débordements.",
        "link": "https://www.lefigaro.fr/bordeaux/reveillon-de-la-saint-sylvestre-un-couvre-feu-impose-aux-mineurs-dans-plusieurs-villes-de-la-banlieue-bordelaise-20241231"
    },
    {
        "title": "Les feux d’artifice du 31 décembre vont-ils être définitivement remplacés par des spectacles de drones ?",
        "summary": "INFOGRAPHIE – Alternatives ou compléments aux animations pyrotechniques traditionnelles, les numéros de drones lumineux suscitent un engouement croissant.",
        "link": "https://www.lefigaro.fr/arts-expositions/les-feux-d-artifice-du-31-decembre-vont-ils-etre-definitivement-remplaces-par-des-spectacles-de-drones-20241231"
    },
    {
        "title": "Tirer un feu d'artifice depuis chez soi, est-ce possible ?",
        "summary": "À l'approche de certaines fêtes, comme le réveillon du 31 décembre, vous pouvez être tenté de tirer un feu d'artifice de chez vous pour surprendre vos invités. Sachez que vous ne pourrez pas offrir ce spectacle pyrotechnique sans un minimum de précautions. Tirer un feu d'artifice depuis chez soi, est-ce possible ? Faut-il des autorisations ? Nos réponses.",
        "link": "https://www.lefigaro.fr/jardin/tirer-un-feu-d-artifice-depuis-chez-soi-est-ce-possible-20221006"
    },
    {
        "title": "Pour protéger un adolescent de l’alcool, « il faut le rendre ivre, mais ivre de joie ! »",
        "summary": "INTERVIEW - Spécialiste en santé publique, Guylaine Benech a écrit un ouvrage passionnant pour aider les parents à accompagner leur enfant et son inévitable découverte de l’alcool.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/pour-proteger-un-adolescent-de-l-alcool-il-faut-le-rendre-ivre-mais-ivre-de-joie-20241231"
    },
    {
        "title": "La base militaire française d’Abidjan sera rétrocédée à la Côte d'Ivoire au mois de janvier",
        "summary": "La France a décidé de reconfigurer sa présence militaire en Afrique, après avoir été chassée de trois pays sahéliens gouvernés par des juntes hostiles à Paris, le Mali, le Burkina Faso et le Niger.&#160;",
        "link": "https://www.lefigaro.fr/flash-actu/la-base-militaire-francaise-d-abidjan-sera-retrocedee-a-la-cote-d-ivoire-au-mois-de-janvier-20241231"
    },
    {
        "title": "Tickets-restaurant, pourboires, prêts à taux zéro… Ces nombreux dispositifs dont l’avenir est en suspens pour 2025",
        "summary": "DÉCRYPTAGE - La chute du gouvernement Barnier, qui a mis un brutal coup d’arrêt aux discussions sur le budget de l’État, empêche l’adoption ou la prolongation, pourtant promise, de nombreuses mesures.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-tickets-restaurant-pourboires-ces-mesures-dont-le-sort-est-menace-par-l-absence-de-budget-20241219"
    },
    {
        "title": "Le budget initial de 2024 reconduit à l’identique en 2025 par décret",
        "summary": "En attendant de voter un nouveau texte budgétaire pour l’an prochain, les autorisations d’engagement ouvertes par la loi de finances initiale de 2024 ont été reconduites au 1er janvier.",
        "link": "https://www.lefigaro.fr/conjoncture/le-budget-initial-de-2024-reconduit-a-l-identique-en-2025-par-decret-20241231"
    },
    {
        "title": "«Petite fille de 66 ans, je souhaiterais un appartement pour ma maman» : ces lettres touchantes envoyées au secrétariat du Père Noël",
        "summary": "EN IMAGES - Plus d’un million de lettres sont envoyées chaque année à Libourne, où La Poste emploie une soixantaine de «lutins» pour y répondre. Alors qu’il vient de refermer ses portes, le secrétariat nous a dévoilé certaines de ces douces missives.",
        "link": "https://www.lefigaro.fr/bordeaux/petite-fille-de-66-ans-je-souhaiterais-un-appartement-pour-ma-maman-ces-lettres-touchantes-envoyees-au-secretariat-du-pere-noel-20250101"
    },
    {
        "title": "Mercato : Salah, Modric, Kimmich… Ces stars du foot libres de s’engager où elles veulent",
        "summary": "DIAPORAMA - Ils s’appellent Mohamed Salah, Neymar ou Kevin De Bruyne, ils sont en fin de contrat en juin prochain et ils vont forcément agiter le mercato dans les mois à venir.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-salah-modric-kimmich-ces-stars-du-foot-libres-de-s-engager-ou-elles-veulent-20250101"
    },
    {
        "title": "Les vœux du Figaro : « 2025, au rendez-vous de l’Histoire »",
        "summary": "Par Alexis Brézet, directeur des rédactions.",
        "link": "https://www.lefigaro.fr/vox/politique/les-voeux-du-figaro-2025-au-rendez-vous-de-l-histoire-20250101"
    },
    {
        "title": "Pollution de l’air : les véhicules Crit’Air 3 bannis du centre de plusieurs métropoles au 1er janvier",
        "summary": "Quatre centres urbains durcissent leur zone à faibles émissions (ZFE) ce mercredi pour tenter de faire baisser les émissions de gaz polluants. Des dérogations et des aides sont prévues.",
        "link": "https://www.lefigaro.fr/conjoncture/pollution-de-l-air-les-vehicules-crit-air-3-bannis-du-centre-de-plusieurs-metropoles-au-1er-janvier-20241231"
    },
    {
        "title": "Les 10 secrets des experts et sommeliers pour éviter les lendemains de fêtes difficiles",
        "summary": "À la veille de cette nouvelle année, déjà copieusement alourdie par les excès d'un réveillon de Noël parfois célébré sur plusieurs journées consécutives, les plus grands sommeliers et experts nous révèlent leurs astuces pour un 1er janvier plus apaisé.",
        "link": "https://avis-vin.lefigaro.fr/connaitre-deguster/les-10-secrets-des-experts-et-sommeliers-pour-eviter-les-lendemains-de-fetes-difficiles-20231231"
    },
    {
        "title": "Jean-Christophe Buisson: «Mes 25 vœux pour 2025... parce que l’espoir fait vivre»",
        "summary": "CHRONIQUE - Pourquoi ne pas espérer voir l’année prochaine une série avec Isabelle Adjani, une adaptation de roman d’espionnage ou encore un gouvernement de plus de six mois...",
        "link": "https://www.lefigaro.fr/lefigaromagazine/jean-christophe-buisson-mes-25-voeux-pour-2025-parce-que-l-espoir-fait-vivre-20250101"
    },
    {
        "title": "Pouvoir d’achat : 10 choses qui changent pour votre budget dès janvier 2025",
        "summary": "Beaucoup de choses changent au 1er janvier pour le budget et le quotidien des Français ! Ce mois-ci marque notamment la revalorisation des pensions de retraite et du minimum vieillesse. D’autres changements importants pour la location meublée ou les frais d’obsèques sont également prévus. Tour d’horizon de ce qui vous attend en ce début d’année.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_115475/vie-pratique/pouvoir-d-achat-10-choses-qui-changent-pour-votre-budget-des-janvier-2025-20241231"
    },
    {
        "title": "Pourquoi vos impôts n’augmenteront pas dès le mois de janvier, malgré l’absence de budget pour 2025",
        "summary": "DÉCRYPTAGE - Avant son renversement, le gouvernement alertait sur une hausse de l’impôt sur le revenu pour des millions de contribuables en cas de non-indexation du barème sur l’inflation. Dans les faits, certains cas particuliers risquent d’être affectés.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-vos-impots-n-augmenteront-pas-des-le-mois-de-janvier-malgre-l-absence-de-budget-pour-2025-20241220"
    },
    {
        "title": "À Milan, ville dirigée par un maire écologiste, il est désormais interdit de fumer en plein air depuis le 1er janvier",
        "summary": "Par cette mesure, la municipalité de la capitale économique italienne, ville la plus polluée du pays, souhaite améliorer la qualité de l’air.",
        "link": "https://www.lefigaro.fr/international/a-milan-ville-dirigee-par-un-maire-ecologiste-il-sera-interdit-de-fumer-dans-les-espaces-publics-des-le-1er-janvier-20241231"
    },
    {
        "title": "«C’était une parenthèse heureuse» : le témoignage poignant de Michel qui a cohabité avec sa mère âgée jusqu’à la fin",
        "summary": "LE PRIX DU SOUTIEN - Pendant quatre ans, Michel a accompagné sa mère Paule avec dévouement. Ensemble, ils ont trouvé un équilibre, pour respecter l’espace de l’autre. Il partage aujourd’hui les clés de cette harmonie précieuse.",
        "link": "https://www.lefigaro.fr/actualite-france/c-etait-une-parenthese-heureuse-le-temoignage-poignant-de-michel-qui-a-cohabite-avec-sa-mere-agee-jusqu-a-la-fin-20250101"
    },
    {
        "title": "Nouveaux tarifs, renforcement de l’offre... À quelles nouveautés s’attendre dans les transports franciliens en 2025 ?",
        "summary": "De nouvelles rames, une gare toute neuve, et peut-être même l’inauguration d’un téléphérique : Le Figaro fait le point sur les changements à attendre dans les transports en commun d'Île-de-France.",
        "link": "https://www.lefigaro.fr/conjoncture/nouveaux-tarifs-renforcement-de-l-offre-a-quelles-nouveautes-s-attendre-dans-les-transports-franciliens-en-2025-20250101"
    },
    {
        "title": "Mercato d’hiver : dates, dossiers chauds, «affaire Diarra»… 5 questions sur l’ouverture du marché des transferts",
        "summary": "Le mercato hivernal de football ouvre ses portes le 1er janvier 2025. Découvrez tout ce qu’il faut savoir avant que les premiers transferts n’aient lieu.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-d-hiver-dates-dossiers-chauds-affaire-diarra-5-questions-avant-l-ouverture-du-marche-des-transferts-20250101"
    },
    {
        "title": "Crash d’avion en Corée du Sud : l’une des boîtes noires va être envoyée et analysée aux États-Unis",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/crash-d-avion-en-coree-du-sud-des-premieres-donnees-ont-ete-extraites-d-une-boite-noire-20250101"
    },
    {
        "title": "L’état de santé de Boualem Sansal suscite la vive inquiétude de ses soutiens",
        "summary": "Incarcéré en Algérie depuis la mi-novembre, le romancier, suscite une vive inquiétude de la part de son comité de soutien, qui alerte sur un «risque d’altération irréversible» de son état de santé.",
        "link": "https://www.lefigaro.fr/culture/l-etat-de-sante-de-boualem-sansal-suscite-la-vive-inquietude-de-ses-soutiens-20241231"
    }
]