[
    {
        "title": "Présidentielle américaine: Donald Trump déboussolé par sa nouvelle adversaire",
        "summary": "RÉCIT - Le candidat républicain, grand favori face à Joe Biden, cherche ses marques face à Kamala Harris, une femme, noire, plus jeune que lui.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-donald-trump-deboussole-par-sa-nouvelle-adversaire-20240804"
    },
    {
        "title": "Présidentielle américaine : comment Kamala Harris est parvenue à susciter une «kamalamania»",
        "summary": "RÉCIT - Depuis le retrait de Joe Biden, sa vice-présidente s'est imposée comme la candidate démocrate, suscitant un engouement auprès des jeunes et des minorités ethniques. Dans les sondages, elle fait désormais jeu égal avec Donald Trump.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-comment-kamala-harris-est-parvenue-a-susciter-une-kamalamania-20240804"
    },
    {
        "title": "Pensez-vous que Kamala Harris peut battre Donald Trump à la présidentielle américaine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-que-kamal-harris-peut-battre-donald-trump-a-la-presidentielle-americaine-20240804"
    },
    {
        "title": "Le Mali annonce la rupture de ses relations diplomatiques avec l'Ukraine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-mali-annonce-la-rupture-de-ses-relations-diplomatiques-avec-l-ukraine-20240804"
    },
    {
        "title": "JO - Athlétisme : spectateur sur la piste, Sharon Stone en tribunes, Noah Lyles superstar.. 10 images du 100m le plus rapide de l’histoire",
        "summary": "Noah Lyles a remporté le 100m le plus disputé de l’histoire marqué par un départ retardé en raison de l’intrusion d’un homme sur la piste.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athle-spectateur-sur-la-piste-sharon-stone-en-tribunes-et-noah-lyles-superstar-dix-images-du-100m-le-plus-rapide-de-l-histoire-20240804"
    },
    {
        "title": "JO - Basket (F): les Françaises s'inclinent face à l'Australie et affronteront l’Allemagne en quarts",
        "summary": "Battues par l'Australie ce dimanche, au stade Pierre-Mauroy, les Bleues terminent néanmoins en tête de leur groupe.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basket-f-les-francaises-s-inclinent-face-a-l-australie-et-affronteront-la-serbie-en-quarts-20240804"
    },
    {
        "title": "JO Paris 2024 : trois médailles de bronze pour la France, le résumé du dimanche 4 août",
        "summary": "Les fleurettistes français ont décroché le bronze quelques instants après la troisième place du relais 4x100m 4 nages tricolore. Plus tôt, Félix Lebrun était monté sur la troisième marche du podium au tennis de table.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-tir-a-l-arc-au-petit-dejeuner-boxe-au-dejeuner-et-natation-au-diner-ce-dimanche-20240804"
    },
    {
        "title": "JO - Athlétisme : pourquoi le départ de la finale du 100m a-t-il été retardé ?",
        "summary": "LE SCAN SPORT - Alors que les sprinteurs étaient prêts à courir la course de leur vie, lors du 100m, le départ a été retardé par une intrusion d’un spectateur qui voulait son moment de gloire.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athletisme-pourquoi-le-depart-de-la-finale-du-100m-a-ete-retarde-20240804"
    },
    {
        "title": "JO - Escrime : «On va pouvoir picoler au Club France», s'amusent les fleurettistes français, en bronze",
        "summary": "Au terme d'une journée compliquée, les champions olympiques de Tokyo ont trouvé les ressources pour arracher la médaille de bronze par équipes. La 7e de leur discipline. Une récompense qui leur donne le sourire.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-escrime-on-va-pouvoir-picoler-au-club-france-s-amusent-les-fleurettistes-francais-en-bronze-20240804"
    },
    {
        "title": "JO – Natation : «Je partais pour une médaille, je reviens avec cinq, je suis trop heureux», se réjouit Léon Marchand",
        "summary": "L'étoile de la natation française a bouclé sa folle campagne avec la médaille de bronze du relais 4 x 100 m 4 nages. Le Toulousain est prêt à profiter des Jeux et de la «Léonmania.»",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-je-partais-pour-une-medaille-je-reviens-avec-cinq-je-suis-trop-heureux-se-rejouit-leon-marchand-20240804"
    },
    {
        "title": "JO - Athlétisme : Noah Lyles, un incroyable quadruplé pour… succéder à Usain Bolt ?",
        "summary": "PORTRAIT - Personnalité engagée au parcours tourmenté, le sprinteur américain de 27&amp;nbsp;ans, sacré sur 100m dimanche soir, vise quatre titres à Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-noah-lyles-un-incroyable-quadruple-pour-succeder-a-usain-bolt-20240803"
    },
    {
        "title": "JO : Manaudou met le feu au public, la der de Marchand et le bronze tricolore, les 10 photos d’un exceptionnel 4x100m 4 nages",
        "summary": "Revivez la médaille de bronze de l’équipe de France dans le 4x100 m 4 nages remporté par la Chine devant les Etats-Unis.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-manaudou-met-le-feu-au-public-la-der-de-marchand-et-le-bronze-tricolore-les-10-photos-d-un-exceptionnel-4x100m-4-nages-20240804"
    },
    {
        "title": "«Ce n'est que le début»: Léon Marchand a déjà mis le cap sur Los Angeles 2028",
        "summary": "Avec cinq médailles, dont quatre en or en individuel, l’étoile française a ébloui les JO de Paris 2024. Et lorgne déjà le prochain rendez-vous olympique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/ce-n-est-que-le-debut-leon-marchand-a-deja-mis-le-cap-sur-los-angeles-2028-20240804"
    },
    {
        "title": "Les voyageurs se précipitent pour quitter le Liban",
        "summary": "Bousculés par la tension croissante et le risque de conflit armé imminent, nombreux sont ceux qui fuient ou jonglent avec la multitude de vols annulés en cascade.",
        "link": "https://www.lefigaro.fr/flash-actu/les-voyageurs-se-precipitent-pour-quitter-le-liban-20240804"
    },
    {
        "title": "Moyen-Orient : Emmanuel Macron et le roi de Jordanie appellent à éviter «à tout prix» une escalade",
        "summary": "LE POINT SUR LA SITUATION - Les appels aux ressortissants étrangers à quitter le Liban se multiplient dimanche, face aux craintes d'une escalade militaire entre l'Iran et ses alliés d'une part et Israël de l'autre, que la communauté internationale tente de prévenir.",
        "link": "https://www.lefigaro.fr/international/crainte-d-une-escalade-militaire-au-moyen-orient-la-france-et-plusieurs-autres-pays-appellent-leurs-ressortissants-a-quitter-le-liban-20240804"
    },
    {
        "title": "«Notre guerre n'est pas seulement contre l'Iran mais aussi ici dans les rues»: en Israël, veillée d’armes au Proche-Orient",
        "summary": "RÉCIT - Les Occidentaux ont appelé leurs ressortissants à quitter le Liban alors qu’Israël se prépare à une riposte de l’Iran.",
        "link": "https://www.lefigaro.fr/international/notre-guerre-n-est-pas-seulement-contre-l-iran-mais-aussi-ici-dans-les-rues-en-israel-veillee-d-armes-au-proche-orient-20240804"
    },
    {
        "title": "Israël : deux morts et deux blessés graves dans une attaque au couteau près de Tel-Aviv",
        "summary": "Le suspect de cette «attaque terroriste présumée» a été rapidement «neutralisé» par un policier arrivé sur les lieux, a dit la police dans un communiqué, sans autre précision.",
        "link": "https://www.lefigaro.fr/international/israel-un-mort-et-trois-blesses-graves-dans-une-attaque-au-couteau-pres-de-tel-aviv-20240804"
    },
    {
        "title": "Proche-Orient: malgré les menaces de guerre, Netanyahou contesté de toutes parts en Israël",
        "summary": "Alors que son pays est sur le pied de guerre face à l’Iran et au Hezbollah, le premier ministre israélien fait face à une étrange coalition.",
        "link": "https://www.lefigaro.fr/international/proche-orient-malgre-les-menaces-de-guerre-netanyahou-conteste-de-toutes-parts-en-israel-20240804"
    },
    {
        "title": "JO - Triathlon : deux triathlètes malades renoncent au triathlon mixte, l’eau de la Seine suspectée",
        "summary": "Claire Michel, infectée par la bactérie E.Coli, est hospitalisée depuis quatre jours et le Suisse Adrien Briffod souffre d’une gastro-intestinale qui l’empêchera d’être au départ lundi matin de l’épreuve mixte.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-une-athlete-belge-hospitalisee-depuis-quatre-jours-apres-sa-baignade-dans-la-seine-20240804"
    },
    {
        "title": "Jeux olympiques : avant la Seine, des polémiques à Tokyo et à Rio sur la pollution de l’eau",
        "summary": "À Tokyo, comme à Rio, les athlètes olympiques ont dû se baigner dans des eaux où les niveaux de bactéries et de virus étaient élevés voire au-dessus des normes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jeux-olympiques-avant-la-seine-des-polemiques-a-tokyo-et-a-rio-sur-la-pollution-de-l-eau-20240802"
    },
    {
        "title": "JO Paris 2024 : gym, kayak, volley, surf, foot...Le programme des JO ce lundi 5 août",
        "summary": "PROGRAMME - Découvrez les épreuves à ne pas manquer de cette dixième journée des Jeux olympiques Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-gym-kayak-volley-surf-foot-le-programme-des-jo-ce-lundi-5-aout-20240805"
    },
    {
        "title": "JO - Athlétisme : «Je pensais vraiment que Thompson avait gagné», assure Noah Lyles",
        "summary": "L'Américain, sacré champion olympique du 100m sur le fil, pour cinq millièmes de seconde seulement, a confié son sentiment après sa performance.",
        "link": "https://www.lefigaro.fr/flash-sport/jo-athletisme-je-pensais-vraiment-que-thompson-avait-gagne-assure-noah-lyles-20240805"
    },
    {
        "title": "JO - Basket F : malgré leur défaite face à l’Australie, les Françaises ont la main heureuse au tirage",
        "summary": "L’équipe de France évitera Team USA jusqu’à une potentielle finale après le tirage au sort effectué ce dimanche, suite à leur défaite contre l’Australie (72-79), à Pierre-Mauroy.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basket-les-francaises-ont-la-main-heureuse-au-tirage-20240805"
    },
    {
        "title": "Escherichia coli: quand cette bactérie devient pathogène",
        "summary": "Escherichia coli a deux visages&amp;nbsp;: celui d'un micro-organisme intestinal commun et sans danger, qui se transforme parfois en bactérie tueuse.",
        "link": "https://sante.lefigaro.fr/escherichia-coli-quand-cette-bacterie-devient-pathogene-20220627"
    },
    {
        "title": "Présidentielle américaine&amp;nbsp;: Clooney, Perry, Streisand... Une pluie de stars ruisselle sur Kamala Harris",
        "summary": "DÉCRYPTAGE - Le show-business se mobilise pour la candidate démocrate, le milieu de la musique notamment, rappeurs en tête, autant de têtes d’affiche susceptible d’attirer la jeunesse vers les urnes démocrates.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-une-pluie-de-stars-ruisselle-sur-kamala-harris-20240804"
    },
    {
        "title": "«Présidentielle américaine: la surprise Kamala»",
        "summary": "L’ÉDITORIAL DU FIGARO - Depuis deux semaines, la vice-présidente a fait un sans-faute. Un sentiment de panique se dégage du parti républicain alors que la fusée Harris a réussi son décollage.",
        "link": "https://www.lefigaro.fr/vox/monde/presidentielle-americaine-la-surprise-kamala-20240804"
    },
    {
        "title": "JO Paris 2024: l'épreuve de triathlon mixte dans la Seine maintenue ce lundi malgré les interrogations",
        "summary": "La compétition du relais mixte aura bien lieu ce lundi matin dans la Seine. Le comité olympique belge a relancé les interrogations sur la salubrité du fleuve en révélant qu'une de ses triathlètes était «malade».",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-l-epreuve-de-relais-mixte-dans-la-seine-aura-bien-lieu-ce-lundi-20240804"
    },
    {
        "title": "«On aura des tués à la kalachnikov, c'est inévitable» : à Nice, la crainte de l'influence marseillaise sur le narcotrafic",
        "summary": "ENQUÊTE - L’incendie criminel dans le quartier des Moulins, la nuit du 17 au 18 juillet, a réveillé les craintes d’une «dérive à la marseillaise» dans la capitale azuréenne.",
        "link": "https://www.lefigaro.fr/nice/on-aura-des-tues-a-la-kalachnikov-c-est-inevitable-a-nice-la-crainte-de-l-influence-marseillaise-sur-le-narcotrafic-20240805"
    },
    {
        "title": "Marchand en mode Poséidon, la majestueuse Biles, Montmartre théâtre de rêve... les photos (déjà) légendaires des JO",
        "summary": "DIAPORAMA - La folie Marchand, l’élégance de Biles, l’incroyable photo en surf ou la beauté de Paris, découvrez les photos des JO de Paris 2024 qui resteront à coup sûr dans la légende.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/marchand-en-mode-poseidon-la-majestueuse-biles-montmartre-theatre-de-reve-les-photos-deja-legendaires-des-jo-20240805"
    },
    {
        "title": "JO Paris 2024 : Lebrun, Robert-Michon, Lamote ... Le programme des Français ce lundi 5 août",
        "summary": "PROGRAMME -&amp;nbsp;Retrouvez les horaires et les épreuves des Français à suivre de cette dixième journée des Jeux olympiques de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-lebrun-robert-michon-lamote-le-programme-des-francais-ce-lundi-5-aout-20240805"
    },
    {
        "title": "JO Paris 2024 : pourquoi une piste d’athlétisme fait 400 mètres",
        "summary": "LE SAVIEZ-VOUS ? Comme dans bon nombre de sports olympiques, la piste d'athlétisme obéit à des règles héritées de la Grèce antique.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-pourquoi-une-piste-d-athletisme-fait-400-metres-20240805"
    },
    {
        "title": "«J'ai arrêté les grignotages» : le régime alimentaire de Florent Manaudou pour perdre 10 kilos avant les JO",
        "summary": "Le nageur quadruple médaillé s’est soigneusement préparé pour les Jeux de Paris. Dans une interview donnée au magazine Gala, il livre quelques détails sur son régime alimentaire.",
        "link": "https://madame.lefigaro.fr/bien-etre/nutrition/j-ai-arrete-les-grignotages-le-regime-alimentaire-de-florent-manaudou-pour-perdre-10-kilos-avant-les-jo-20240731"
    },
    {
        "title": "JO – Natation : « Merci à Léon de nous avoir mis sur un beau tremplin », salue Manaudou",
        "summary": "Le porte-drapeau a, ému, bouclé sa campagne avec la médaille de bronze du relais 4 x 100 m 4 nages. Un plaisir partagé avec Yohann Ndoye-Brouard, Léon Marchand et Maxime Grousset.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-merci-a-leon-de-nous-avoir-mis-sur-un-beau-tremplin-salue-manaudou-20240804"
    },
    {
        "title": "Météo du lundi 5 août : du beau temps et des fortes chaleurs",
        "summary": "Ce lundi plane un temps calme, sec et chaud sur tout le pays. Les nuages se font discrets. Près de la Méditerranée, on surveille les risques de départs de feux de forêt.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-lundi-5-aout-du-beau-temps-et-des-fortes-chaleurs-20240804"
    },
    {
        "title": "EN DIRECT - JO Paris 2024 : retour dans la Seine pour le triathlon, les Bleus visent la médaille d’or en relais mixte",
        "summary": "Au lendemain d’un premier week-end riche au Stade de France, les Jeux olympiques de Paris 2024 rentrent dans leur deuxième semaine avec le relais mixte du triathlon.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-jo-paris-2024-retour-dans-la-seine-pour-le-triathlon-les-bleus-visent-la-medaille-d-or-en-relais-mixte-20240805"
    },
    {
        "title": "JO Paris : «Un nombre de médailles proportionnel au nombre de joueurs», Thomas Pesquet propose «une réforme très sérieuse» pour les Jeux",
        "summary": "LE SCAN SPORT - L’astronaute de 46 ans a proposé sur X une réforme pour les Jeux olympiques. Elle concerne les sports collectifs.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-un-nombre-de-medailles-proportionnel-au-nombre-de-joueurs-thomas-pesquet-propose-une-reforme-tres-serieuse-pour-les-jeux-20240805"
    },
    {
        "title": "JO Paris 2024 : «Un événement où les escrocs ont pu se préparer», 23 accès à des sites internet de reventes de billets fermés",
        "summary": "Depuis le début des Jeux olympiques, 23 sites internet sur 371 ont été fermés car ils vendaient des faux billets.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-23-acces-a-des-sites-internet-de-reventes-de-billets-fermes-un-bon-resultat-estime-le-capitaine-etienne-lestrelin-en-charge-de-la-lutte-contre-la-fraude-20240805"
    },
    {
        "title": "La Corée du Nord dit avoir transféré 250 lance-missiles à la frontière",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-dit-avoir-transfere-250-lance-missiles-a-la-frontiere-20240805"
    },
    {
        "title": "En 2024, les salaires vont enfin progresser plus vite que les prix",
        "summary": "Un sondage du cabinet WTW, paru le 31 juillet, souligne que les hausses moyennes de salaires devraient avoisiner 3,8% en moyenne sur l'année en cours et 3,6% en 2025.",
        "link": "https://www.lefigaro.fr/social/en-2024-les-salaires-vont-enfin-progresser-plus-vite-que-les-prix-20240805"
    },
    {
        "title": "Royaume-Uni: des hôtels pour migrants attaqués lors d’un quatrième jour de violences",
        "summary": "Alors que de nouveaux rassemblements ont eu lieu dimanche après le meurtre des trois fillettes dans une attaque au couteau à Southport, le premier ministre Keir Starmer a promis que les «voyous» anti-migrants seraient «traduits en justice».",
        "link": "https://www.lefigaro.fr/international/royaume-uni-des-hotels-pour-migrants-attaques-lors-d-un-quatrieme-jour-de-violences-20240805"
    },
    {
        "title": "Tuerie de Southport : derrière les émeutes, l'ombre d'une «ligue» nationaliste qui fait planer un parfum de guerre civile",
        "summary": "FOCUS - La police britannique se prépare à de nouvelles violences dans le pays, après le meurtre de trois fillettes par un mineur de 17 ans. L’English Defence League, qui fait des émules à l’international, serait à la manœuvre.",
        "link": "https://www.lefigaro.fr/international/tuerie-de-southport-derriere-les-emeutes-l-ombre-d-une-ligue-nationaliste-qui-fait-planer-un-parfum-de-guerre-civile-20240802"
    },
    {
        "title": "Royaume-Uni : nombreux heurts entre police et manifestants anti-immigration",
        "summary": "Le premier ministre britannique a promis, lors d’une conférence de presse, que les auteurs des violences «regretteraient d'avoir participé à ces désordres», ajoutant que son gouvernement ferait «tout ce qu'il faut pour traduire ces voyous en justice».",
        "link": "https://www.lefigaro.fr/international/royaume-uni-apres-les-emeutes-de-sunderland-nouvelles-manifestations-sous-surveillance-20240803"
    },
    {
        "title": "JO - Athlétisme : Tamberi incertain à quelques jours de son entrée en lice",
        "summary": "Le champion olympique en titre de saut en hauteur retarde sa venue à Paris à cause d’un calcul rénal.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athletisme-tamberi-incertain-a-quelques-jours-de-son-entree-en-lice-20240805"
    },
    {
        "title": "JO Paris 2024: travailler - ou télétravailler - sans perdre une miette de l'athlétisme, c'est possible",
        "summary": "Les courses, les sauts et les lancers sont les disciplines reines des Jeux olympiques. Difficile de les manquer. À condition pour les entreprises de savoir gérer l’emploi du temps de leurs collaborateurs.",
        "link": "https://www.lefigaro.fr/decideurs/jo-paris-2024-travailler-ou-teletravailler-sans-perdre-une-miette-de-l-athletisme-c-est-possible-20240805"
    },
    {
        "title": "Mexique : un journaliste sous protection policière assassiné",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/mexique-un-journaliste-sous-protection-policiere-assassine-20240805"
    },
    {
        "title": "Corse : un commando du FLNC armé et cagoulé fait irruption lors d'un rassemblement d'indépendantistes",
        "summary": "L'un des militants a lu un texte de quatre pages, la voix camouflée par un système audio. Il est revenu notamment sur le score historiquement haut du Rassemblement national aux dernières élections législatives.",
        "link": "https://www.lefigaro.fr/faits-divers/corse-un-commando-du-flnc-arme-et-cagoule-fait-irruption-lors-d-un-rassemblement-d-independantistes-20240805"
    },
    {
        "title": "JO - Basket 3x3 : en vidéo, le tir monumental de Timothé Vergiat qui envoie la France en demi-finale",
        "summary": "LE SCAN SPORT - Les Français ont créé l’exploit en battant les champions du monde en titre pour accéder aux demi-finales. Timothé Vergiat a conclu une soirée extraordinaire sur un tir primé.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-basket-3x3-le-tir-monumental-de-timothe-vergiat-pour-envoyer-la-france-en-demi-finale-20240805"
    },
    {
        "title": "Dans l’Olympe de Donald Trump à New York",
        "summary": "VOYAGE SUR LA PLANÈTE TRUMP (1/6) - Parti de la banlieue du Queens pour conquérir New York, le milliardaire est toujours resté un étranger snobé par l’élite new-yorkaise, dissonance qui lui a permis de devenir le héraut de l’Amérique des classes populaires abandonnées.",
        "link": "https://www.lefigaro.fr/international/dans-l-olympe-de-donald-trump-a-new-york-20240805"
    },
    {
        "title": "«Toi, le patron des racistes» : passe d’armes entre Sébastien Delogu et Cyril Hanouna après un combat de Teddy Riner",
        "summary": "Ce week-end, le député LFI des Bouches-du-Rhône et l’animateur de «Touche pas à mon poste!» ont échangé des amabilités sur X après le titre olympique de l’équipe de France mixte de judo.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/toi-le-patron-des-racistes-passe-d-armes-entre-sebastien-delogu-et-cyril-hanouna-apres-un-combat-de-teddy-riner-20240805"
    },
    {
        "title": "Ryan Gosling, Sharon Stone, Kendall Jenner... Les stars en tribune des Jeux olympiques de Paris 2024",
        "summary": "Depuis le début des Jeux olympiques, vendredi 26 juillet, une pluie de stars s’est abattue sur la capitale française.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/tom-cruise-jessica-chastain-anna-wintour-les-stars-en-tribune-des-jeux-olympiques-de-paris-2024-20240729"
    },
    {
        "title": "JO - Triathlon : le cauchemar de l'équipe de France de relais mixte",
        "summary": "Une chute de Pierre Le Corre au début du relais mixte a ruiné les espoirs de médailles des Bleus qui terminent au pied du podium après une folle remontée.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-perturbe-par-une-chute-d-entree-le-relais-francais-termine-au-pied-du-podium-20240805"
    },
    {
        "title": "JO – Triathlon : pourquoi les courses se déroulent toujours tôt le matin",
        "summary": "Les triathlons se tiennent en général le matin, pour protéger les concurrents et pour des raisons logistiques. Explications.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-pourquoi-les-courses-se-deroulent-toujours-tot-le-matin-20240805"
    },
    {
        "title": "JO Paris 2024 : Rachida Dati «invite» les élus insoumis «à venir supporter» les athlètes français",
        "summary": "Déplorant les critiques venues du camp LFI quant à l’engouement national autour des athlètes français, la ministre démissionnaire de la Culture a déploré que les élus insoumis soient «déconnectés» du reste des Français.",
        "link": "https://www.lefigaro.fr/politique/jo-paris-2024-rachida-dati-invite-les-elus-insoumis-a-venir-supporter-les-athletes-francais-20240805"
    },
    {
        "title": "Liban: une frappe israélienne fait deux morts dans le Sud, selon les autorités",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/liban-une-frappe-israelienne-fait-deux-morts-dans-le-sud-selon-les-autorites-20240805"
    },
    {
        "title": "JO - Tableau des médailles : et si l’UE était la vraie gagnante à mi-parcours, devant les Etats-Unis et la Chine ?",
        "summary": "LE SCAN SPORT - En joignant leurs forces, les 27 nations de l’Union européenne sont largement en tête du classement des médailles des Jeux de Paris avec 156 podiums et 49 titres.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-tableau-des-medailles-et-si-l-ue-etait-la-vraie-gagnante-a-mi-parcours-devant-les-etats-unis-et-la-chine-20240805"
    },
    {
        "title": "Les confidences d’Armand Duplantis au Figaro: «Je cherche toujours à aller plus haut»",
        "summary": "ENTRETIEN - Tenant du titre olympique et multiple recordman du monde, le Suédois peut écrire une nouvelle page de sa légende à Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/les-confidences-d-armand-duplantis-au-figaro-je-cherche-toujours-a-aller-plus-haut-20240805"
    },
    {
        "title": "JO - Natation : combien touchera le phénomène Léon Marchand après ses cinq médailles",
        "summary": "Impérial depuis le début des Jeux olympiques, Léon Marchand s’est déjà assuré un joli billet à l’issue des Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-natation-h-le-jackpot-pour-leon-marchand-apres-ses-trois-medailles-d-or-20240801"
    },
    {
        "title": "Haute-Savoie : un groupe d’alpinistes victime d’un effondrement de sérac, au moins un mort",
        "summary": "Quatre alpinistes ont également été blessés dans l’accident qui s’est produit à Mont-Blanc du Tacul dans la nuit de dimanche à lundi. Des hélicoptères, deux équipes cynophiles et des secouristes ont été mobilisés.",
        "link": "https://www.lefigaro.fr/faits-divers/haute-savoie-un-groupe-d-alpinistes-victime-d-un-effondrement-de-serac-au-moins-un-mort-20240805"
    },
    {
        "title": "TikTok, l’application chinoise que l’Amérique voit comme une menace",
        "summary": "TIKTOK, LA GRANDE PEUR (1/6) - Le réseau social, contraint par la loi à une vente sous peine d’interdiction sur le territoire américain, est au cœur d’une bataille géopolitique et commerciale entre Washington et Pékin.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/tiktok-l-application-chinoise-que-l-amerique-voit-comme-une-menace-20240805"
    },
    {
        "title": "Le drôle d'été de Lucie Castets pour tenter de s’imposer «première ministre»",
        "summary": "La «candidate» du Nouveau Front populaire pour Matignon cherche à occuper le terrain malgré une actualité politique largement éclipsée par les Jeux Olympiques.",
        "link": "https://www.lefigaro.fr/politique/le-drole-d-ete-de-lucie-castets-pour-tenter-de-s-imposer-premiere-ministre-20240805"
    },
    {
        "title": "Manifestations au Bangladesh: la première ministre démissionne et fuit le pays en hélicoptère",
        "summary": "Au lendemain d’une journée sanglante qui a fait à elle seule au moins 94 morts, le palais de Sheikh Hasina a été envahi par les manifestants.",
        "link": "https://www.lefigaro.fr/international/bangladesh-les-manifestants-marchent-sur-la-capitale-au-moins-300-morts-depuis-le-debut-de-la-crise-20240805"
    },
    {
        "title": "Nantes : enquête ouverte après des tirs ayant blessé un jeune de 19 ans",
        "summary": "La victime a été gravement touchée par deux balles, vendredi soir, dans les quartiers nord de l’agglomération. Samedi, son pronostic vital n’était plus engagé.",
        "link": "https://www.lefigaro.fr/nantes/nantes-enquete-ouverte-apres-des-tirs-ayant-blesse-un-jeune-de-19-ans-20240805"
    },
    {
        "title": "Box-office&amp;nbsp;: Deadpool&amp;nbsp;&amp; Wolverine toujours en tête en Amérique du Nord",
        "summary": "Le film apporte une bouffée d’air frais à l’univers des super-héros Marvel après plusieurs productions qui n’ont que modérément convaincu le public.",
        "link": "https://www.lefigaro.fr/cinema/box-office-deadpool-wolverine-toujours-en-tete-en-amerique-du-nord-avec-pres-de-400-000-de-dollars-20240805"
    },
    {
        "title": "JO - Triathlon : Claire Michel n’a jamais été hospitalisée après sa baignade dans la Seine, «une information erronée» de la presse belge",
        "summary": "Annoncée en hospitalisation par la presse belge, la triathlète n’a jamais été prise en charge à l’hôpital. Le Comité olympique et interfédéral belge clarifie les choses.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-triathlon-claire-michel-n-a-jamais-ete-hospitalisee-apres-sa-baignade-dans-la-seine-une-information-erronee-par-la-presse-belge-20240805"
    },
    {
        "title": "JO - Athlétisme: Noah Lyles «flashé» à 43,6 km/h sur le 100m... Quel animal irait plus vite que le champion olympique ?",
        "summary": "LE SCAN SPORT - Le nouveau champion olympique du 100m Noah Lyles a atteint une pointe de vitesse de 43,6 km/h. Mais à quoi cela peut-il être comparé par rapport à un animal ?",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athletisme-noah-lyles-flashe-a-43-6-km-h-sur-le-100m-quel-animal-irait-plus-vite-que-le-champion-olympique-20240805"
    },
    {
        "title": "JO - Athlétisme : «Éducation, sport, nos droits», le message engagé d’une sprinteuse afghane destiné aux talibans",
        "summary": "Dernière de sa série du 100 mètres, Kimia Yousoufi a tenu à faire passer un message aux talibans, au pouvoir en Afghanistan.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-athletisme-education-sport-nos-droits-le-message-engage-d-une-sprinteuse-afghane-destine-aux-talibans-20240805"
    },
    {
        "title": "JO et «marketing sauvage», des liaisons dangereuses qui peuvent coûter cher",
        "summary": "Ni partenaires du CIO, ni partenaires du Cojop, ils tentent de récupérer l’image positive de la compétition pour séduire les consommateurs. Mais les organisateurs veillent, pour faire respecter les droits qu’ils ont vendus à prix d’or.",
        "link": "https://www.lefigaro.fr/economie/paris-2024-ces-annonceurs-qui-surfent-sur-la-vague-olympique-sans-payer-le-plein-tarif-20240804"
    },
    {
        "title": "«Ceux qui ne coupent pas le paieront en septembre» : les secrets des dirigeants à succès pour déconnecter pendant l’été",
        "summary": "NOS CONSEILS - Leur quotidien est fait de longues journées de travail, mais ils l’ont compris : le repos est aussi la clé de la réussite. Ces patrons ont confié au Figaro leurs stratégies pour tenir à distance les préoccupations professionnelles pendant les vacances.",
        "link": "https://www.lefigaro.fr/decideurs/management/ceux-qui-ne-coupent-pas-le-paieront-en-septembre-les-secrets-des-dirigeants-a-succes-pour-deconnecter-pendant-l-ete-20240805"
    },
    {
        "title": "Paris doit-il garder la vasque de la flamme olympique après les JO ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/paris-doit-il-garder-la-vasque-de-la-flamme-olympique-apres-les-jo-20240805"
    },
    {
        "title": "«On perd la symbolique» des Jeux olympiques : Guy Drut regrette la cérémonie d’ouverture sur la Seine",
        "summary": "VIDÉO - Champion olympique, membre du CIO et ancien ministre, Guy Drut était l'invité de l’émission spéciale JO du Figaro «Bienvenue aux Jeux» dimanche 4 août.",
        "link": "https://www.lefigaro.fr/flash-actu/on-perd-la-symbolique-des-jeux-olympiques-guy-drut-regrette-la-ceremonie-d-ouverture-sur-la-seine-20240805"
    },
    {
        "title": "Un labrador brésilien remporte le prix du «meilleur chien surfeur» en Californie",
        "summary": "VIDÉO - Une nouvelle édition des World Dog Surfing Championships a eu lieu ce samedi sur les plages californiennes. Cacau, un labrador venu du Brésil, a décroché la médaille d’or.",
        "link": "https://www.lefigaro.fr/flash-actu/un-labrador-bresilien-remporte-le-prix-du-meilleur-chien-surfeur-en-californie-20240805"
    },
    {
        "title": "Mort du rugbyman Aramburu : procès pour assassinat requis pour deux militants d'ultradroite",
        "summary": "Ces derniers sont soupçonnés d’avoir tué l'ex-rugbyman argentin par balles.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-du-rugbyman-aramburu-proces-pour-assassinat-requis-pour-deux-militants-d-ultradroite-20240805"
    },
    {
        "title": "Mort du chef du Hamas: l'Iran dit avoir «légalement le droit» de punir Israël",
        "summary": "L’Iran, ainsi que le Hamas et le Hezbollah ont accusé Israël de l’assassinat d’Ismaïl Haniyeh, le chef de Hamas palestinien. Israël n’a pas commenté.",
        "link": "https://www.lefigaro.fr/international/mort-du-chef-du-hamas-l-iran-dit-avoir-legalement-le-droit-de-punir-israel-20240805"
    },
    {
        "title": "Bassin d’Arcachon : une femme de 47 ans décède après un accident de jet-ski",
        "summary": "Une collision a eu lieu dimanche entre deux jet-skis dans le bassin d’Arcachon, lors d’une sortie familiale près de l’île aux Oiseaux, entraînant le décès d’une femme de 47 ans.",
        "link": "https://www.lefigaro.fr/bordeaux/bassin-d-arcachon-une-femme-de-47-ans-decede-apres-un-accident-de-jet-ski-20240805"
    },
    {
        "title": "JO - Gymnastique : Simone Biles ne décroche aucune médaille à la poutre, l’Italienne D’Amato en or",
        "summary": "La superstar américaine a chuté et a laissé filer le podium. L’Italienne Alice D’Amato remporte finalement la médaille d’or après un passage parfaitement maîtrisé.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-gymnastique-simone-biles-ne-decroche-aucune-medaille-a-la-poutre-l-italienne-d-amato-en-or-20240805"
    },
    {
        "title": "Trafic de stupéfiants à Nantes : de nouvelles armes de guerre découvertes dans un appartement, cinq individus mis en examen",
        "summary": "Depuis des mois, ils alimentaient un point de deal situé dans un quartier de l’est de la ville. Des kilos de drogue et plus de 60.000 euros ont également été découverts.",
        "link": "https://www.lefigaro.fr/nantes/trafic-de-stupefiants-a-nantes-de-nouvelles-armes-de-guerre-decouvertes-dans-un-appartement-cinq-individus-mis-en-examen-20240805"
    },
    {
        "title": "Royaume-Uni : un ministre conservateur s’excuse après avoir jugé le mouvement anti-migrants «politiquement justifié»",
        "summary": "Byron Davis, membre du cabinet fantôme, a déclaré, en réponse à un journaliste sur X, que le Parti travailliste avait une responsabilité dans les émeutes en cours pour s’être opposé au projet d’expulsion des migrants au Rwanda.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-un-ministre-conservateur-s-excuse-apres-avoir-juge-le-mouvement-anti-migrants-politiquement-justifie-20240805"
    },
    {
        "title": "Émeutes au Royaume-Uni : ce que l’on sait de l’assaillant de l’attaque au couteau à Southport",
        "summary": "L’adolescent de 17 ans, dont l’identité a été révélée, vivait avec ses parents, nés au Rwanda, dans un village situé à six kilomètres de Southport où a eu lieu le drame. Le pays est depuis la proie de violentes émeutes.",
        "link": "https://www.lefigaro.fr/faits-divers/ce-que-l-on-sait-de-l-assaillant-de-l-attaque-au-couteau-a-southport-en-angleterre-20240730"
    },
    {
        "title": "Robert F. Kennedy Jr. reconnaît s’être débarrassé du cadavre d’une oursonne dans Central Park",
        "summary": "Candidat indépendant pour la présidentielle américaine, le neveu de John F. Kennedy a admis avoir jeté une jeune ourse dans le célèbre parc new yorkais en 2014. Une enquête alors ouverte n’avait pas abouti.",
        "link": "https://www.lefigaro.fr/international/robert-f-kennedy-jr-reconnait-s-etre-debarrasse-du-cadavre-d-une-oursonne-dans-central-park-20240805"
    },
    {
        "title": "Vatican : le cardinal responsable de la lutte contre la pédocriminalité démissionne",
        "summary": "«Le Saint-Père a accepté la démission du gouvernement pastoral de l'Archidiocèse Métropolitain de Boston, présentée par Son éminence le cardinal Sean Patrick O'Malley», indique le Saint-Siège dans un communiqué.",
        "link": "https://www.lefigaro.fr/actualite-france/vatican-le-cardinal-responsable-de-la-lutte-contre-la-pedocriminalite-demissionne-20240805"
    },
    {
        "title": "JO Paris 2024 : le président de la fédération suisse de voile agressé par un chauffeur Uber à Marseille",
        "summary": "Pris en charge dans le secteur de la marina olympique, Lukas Landolt a été victime d’une tentative d’extorsion sous la menace d’une matraque télescopique par son propre chauffeur. Ce dernier a été interpellé peu après les faits.",
        "link": "https://www.lefigaro.fr/marseille/jo-paris-2024-le-president-de-la-federation-suisse-de-voile-agresse-par-un-chauffeur-uber-a-marseille-20240805"
    },
    {
        "title": "«Attention, en salle des machines il fait très chaud»: et si vous visitiez une centrale nucléaire cet été?",
        "summary": "Avec ses centrales nucléaires et ses barrages hydroélectriques EDF arrive en tête des entreprises les plus visitées de France. En 2022, près de 20 millions de Français sont allés visiter un site industriel.",
        "link": "https://www.lefigaro.fr/societes/attention-en-salle-des-machines-il-fait-tres-chaud-et-si-vous-visitiez-une-centrale-nucleaire-cet-ete-20240728"
    },
    {
        "title": "JO : les «Olympix», ces Français qui se passionnent pour des sports dont ils ignoraient tout la veille",
        "summary": "Depuis plus d'une semaine, des dizaines de milliers de téléspectateurs se passionnent pour les épreuves de BMX, de ping-pong ou de canoë slalom avec une ascèse déroutante.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/les-olympix-ces-francais-qui-se-passionnent-pour-les-jo-avec-l-ardeur-des-nouveaux-convertis-20240805"
    },
    {
        "title": "JO - Gymnastique : la Brésilienne Rebeca Andrade fait déjouer Simone Biles et prend l’or, l’Américaine en argent",
        "summary": "Simon Biles a échoué à la deuxième marche du podium dans l’épreuve de gymnastique au sol.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-gymnastique-la-bresilienne-rebeca-andrade-fait-dejouer-simone-biles-et-prend-l-or-l-americaine-en-argent-20240805"
    },
    {
        "title": "Nantes : ivre, il attaque 4 personnes à l’arme blanche",
        "summary": "Un SDF a agressé d’autres personnes précaires aux abords d’un centre d’accueil spécialisé. Placé en garde à vue vendredi, il devait paraître en comparution immédiate lundi après-midi.",
        "link": "https://www.lefigaro.fr/nantes/nantes-ivre-il-attaque-4-personnes-a-l-arme-blanche-20240805"
    },
    {
        "title": "-6% pour le Nasdaq, -3% pour le Dow Jones, les bourses américaines chutent à l’ouverture",
        "summary": "Comme les marchés asiatiques et européens plus tôt, Wall Street ouvre en territoire négatif ce lundi.",
        "link": "https://www.lefigaro.fr/conjoncture/6-pour-le-nasdaq-3-pour-le-dow-jones-les-bourses-americaines-chutent-a-l-ouverture-20240805"
    },
    {
        "title": "Marseille : un «ravitailleur» interpellé dans les quartiers nord, 22 kilos de cannabis et plus d’un kilo de cocaïne saisis",
        "summary": "Le trafiquant a été suivi et pris en filature depuis un point de deal de la cité des Oliviers par un équipage de la brigade spécialisée de terrain. Il s’apprêtait à fournir une «nourrice» d’une autre cité en stupéfiants.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-ravitailleur-interpelle-dans-les-quartiers-nord-22-kilos-de-cannabis-et-plus-d-un-kilo-de-cocaine-saisis-20240805"
    },
    {
        "title": "La Bourse de Paris ouvre en baisse après la chute libre des marchés asiatiques",
        "summary": "L’indice du CAC 40 chutait de plus 2% à l’ouverture ce lundi matin, après une journée difficile pour la Bourse de Tokyo.",
        "link": "https://www.lefigaro.fr/conjoncture/la-bourse-de-paris-ouvre-en-baisse-apres-la-chute-libre-des-marches-asiatiques-20240805"
    },
    {
        "title": "J.&amp;nbsp;K. Rowling, comment l’auteur progressiste est devenue la première anti «transactivisme»",
        "summary": "J.&amp;nbsp;K. ROWLING, LA LUTTE D’UNE IDOLE (1/6) – Dans ce premier épisode de notre série consacrée à l'écrivain britannique, l’auteur de Harry Potter est devenue un personnage clivant du fait de ses propos jugés transphobes.",
        "link": "https://www.lefigaro.fr/actualite-france/j-k-rowling-comment-l-auteur-progressiste-est-devenue-la-premiere-anti-transactivisme-20240805"
    },
    {
        "title": "Commerciaux, managers, RH... Ces cadres qui ont décidé de travailler pour les JO de Paris",
        "summary": "Des milliers de ces profils participent à la grande fête du sport de l’intérieur. Un choix de cœur, mais pas uniquement.",
        "link": "https://www.lefigaro.fr/social/commerciaux-managers-rh-pourquoi-des-cadres-ont-decide-de-travailler-pour-les-jo-de-paris-20240804"
    },
    {
        "title": "JO - Kayak-Cross : Angèle Hug prend la médaille d’argent, 45e médaille française",
        "summary": "Dans une finale à quatre, la Française a pris la deuxième place de la course. 45e médaille pour la délégation française.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-kayak-cross-angele-hug-prend-la-medaille-d-argent-45e-medaille-francaise-20240805"
    },
    {
        "title": "JO - Kayak-Cross : «Si on commence à jouer au centimètre, c'est n'importe quoi», Castryck écœuré par sa disqualification",
        "summary": "Médaille d'argent en slalom, le jeune (19 ans) Breton ne digère pas sa disqualification en quarts du kayak-cross ce lundi.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-kayak-cross-si-on-commence-a-jouer-au-centimetre-c-est-n-importe-quoi-castryck-ecoeure-par-sa-disqualification-20240805"
    },
    {
        "title": "Niger : les États-Unis ferment leur dernière base",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/niger-les-etats-unis-ferment-leur-derniere-base-20240805"
    },
    {
        "title": "EN DIRECT - France-Allemagne : les volleyeurs français menés dans la première manche",
        "summary": "Champions olympiques il y a trois ans à Tokyo, les Français du volley veulent rééditer leur exploit. Cela passe d’abord par un quart de finale face à l’Allemagne. Coup d’envoi à 17h.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/en-direct-france-allemagne-champions-olympiques-en-titre-les-bleus-debutent-leur-quart-de-finale-20240805"
    },
    {
        "title": "JO 2024 : privés d’athlètes à leurs couleurs, les fans russes entre enthousiasme et déception",
        "summary": "GUERRE ET JEUX (1/4) - Avec seulement 15 athlètes russes sous bannière neutre à Paris, les Jeux Olympiques passent inaperçus en Russie. Pourtant, une poignée d'amoureux du sport contournent les restrictions pour suivre les épreuves.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-2024-prives-d-athletes-a-leurs-couleurs-les-fans-russes-entre-enthousiasme-et-deception-20240805"
    },
    {
        "title": "BFMTV : Benjamin Duhamel promu sur la case du 19-20h, Yves Calvi quitte la chaîne info",
        "summary": "Le journaliste de 29 ans récupère la case quotidienne de l’ex-animateur de «C dans l’air» qui rebondit, lui, à la tête de «RTL Soir» à la rentrée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/bfmtv-benjamin-duhamel-promu-sur-la-case-du-19-20h-yves-calvi-quitte-la-chaine-info-20240805"
    },
    {
        "title": "Le retour de Flavie Flament et Valérie Damidot, le transfert de Thomas Sotto, la promotion d’Agathe Lambret... Retour sur le mercato télé et radio 2024",
        "summary": "Bien que timide, le mercato bat son plein avec une nouvelle salve de changements. Tour d’horizon des mouvements prévus à la rentrée prochaine sur les chaînes et les stations.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/l-evolution-de-cyril-feraud-le-transfert-d-eric-brunet-les-adieux-de-raphael-de-casabianca-retour-sur-le-mercato-tele-et-radio-2024-20240622"
    },
    {
        "title": "Anesthésiste de Besançon : Frédéric Péchier renvoyé aux assises pour 30 empoisonnements",
        "summary": "L’ancien docteur encourt la réclusion criminelle à perpétuité.",
        "link": "https://www.lefigaro.fr/faits-divers/anesthesiste-de-besancon-frederic-pechier-renvoye-aux-assises-pour-30-empoisonnements-20240805"
    },
    {
        "title": "JO Paris 2024 : en vidéo, l’arrivée en rock star de Léon Marchand au Club France",
        "summary": "Le nouveau quadruple champion olympique a été accueilli par des milliers de fans au Club France.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-en-video-l-arrivee-en-rock-star-de-leon-marchand-au-club-france-20240805"
    },
    {
        "title": "À Nantes, un homme armé interrompt un barbecue à 200 invités, 6 blessés dénombrés",
        "summary": "Un individu a dégainé une arme longue, dispersant dimanche soir une réunion festive organisée dans un parc d’un quartier sensible nantais. Une enquête a été ouverte lundi matin.",
        "link": "https://www.lefigaro.fr/nantes/a-nantes-un-homme-arme-interrompt-un-barbecue-a-200-invites-6-blesses-denombres-20240805"
    },
    {
        "title": "À Paris, Hélène Darroze en vitesse de croisière, Stéphanie Le Quellec égarée entre Brest et Marseille",
        "summary": "LE COMBAT DES CHEFS 3/6 - Les seules femmes titulaires de deux étoiles dans la capitale cultivent des styles différents. Celui de La Scène manque de cohérence, quand Marsan se concentre sur l'essentiel. Cadre, cave, service, assiette... Découvrez le tableau de notes complet du Figaro.",
        "link": "https://www.lefigaro.fr/gastronomie/a-paris-helene-darroze-en-vitesse-de-croisiere-stephanie-le-quellec-egaree-entre-brest-et-marseille-20240805"
    },
    {
        "title": "JO - Volley : comme d’hab’, les Français ont besoin d’un cinquième set pour se qualifier en demi-finale",
        "summary": "Habitués des cinq manches, les Bleus n’ont pas dérogé à leurs règles pour s’imposer face à l’Allemagne en quart de finale.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-volley-comme-d-hab-les-francais-ont-besoin-d-un-cinquieme-set-pour-se-qualifier-en-demi-finale-20240805"
    },
    {
        "title": "Paris : un ressortissant allemand agressé en pleine rue, sa montre de luxe dérobée",
        "summary": "Le préjudice est estimé à 80.000 euros. Les deux agresseurs ont pris la fuite et sont pour l’heure introuvables.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-ressortissant-allemand-agresse-en-pleine-rue-sa-montre-de-luxe-derobee-20240805"
    },
    {
        "title": "Nantes : équipé tel un «Inspecteur Gadget», un homme bardé d’outils dangereux interpellé pour «violences avec arme»",
        "summary": "Un quinquagénaire a été placé samedi soir en garde à vue, alors qu’il s’en prenait - ivre - à des agents de sécurité d’un bowling, dans un centre commercial de l’agglomération nantaise.",
        "link": "https://www.lefigaro.fr/nantes/nantes-equipe-tel-un-inspecteur-gadget-un-homme-barde-d-outils-dangereux-interpelle-pour-violences-avec-arme-20240805"
    },
    {
        "title": "Lac d'Annecy : Jean Sulpice marche sur l'eau, Yoann Conte boit la tasse",
        "summary": "LE COMBAT DES CHEFS (2/6) -&amp;nbsp; Les deux cuisiniers, ex aequo selon le Guide Michelin, n'ont en commun que la vue magique. Le premier nous a conquis au Père Bise, le second nettement moins. Cadre, cave, service, assiette... Découvrez le tableau de notes complet du Figaro.",
        "link": "https://www.lefigaro.fr/gastronomie/lac-d-annecy-jean-sulpice-marche-sur-l-eau-yoann-conte-boit-la-tasse-20240803"
    },
    {
        "title": "JO Paris 2024 : autour de Léon Marchand, cette garde rapprochée qui l’a escorté vers les sommets",
        "summary": "Tout a été minutieusement mis en œuvre pour permettre à l’étoile de la natation française de briller. Les mêmes seront à ses côtés pour gérer sa nouvelle notoriété.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-autour-de-leon-marchand-cette-garde-rapprochee-qui-l-a-escorte-vers-les-sommets-20240805"
    },
    {
        "title": "Léon Marchand, Michael Phelps et Florent Manaudou invités dans le JT de France 2 d’Anne-Sophie Lapix ce lundi soir",
        "summary": "Les deux champions de natation français et le nageur américain au palmarès mondial exceptionnel répondent aux questions de la journaliste dans son journal du 5 août.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/leon-marchand-michael-phelps-et-florent-manaudou-invites-dans-le-jt-de-france-2-d-anne-sophie-lapix-ce-lundi-soir-20240805"
    },
    {
        "title": "JO Paris 2024 : Simone Biles, la star dont tout le monde raffole",
        "summary": "DÉCRYPTAGE - Le traumatisme des Jeux de Tokyo est effacé. À Paris, l’Américaine a de nouveau ébloui, y glanant trois nouvelles médailles d’or (avant d’en rater une quatrième, ce lundi). Pour entrer un peu plus dans la légende.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-simone-biles-la-star-dont-tout-le-monde-raffole-20240805"
    }
]