[
    {
        "title": "Antisémitisme, wokisme, crise de gouvernance... Sciences Po Paris dans l’engrenage des dérives et des scandales",
        "summary": "ENQUÊTE - Alors que le directeur a démissionné mercredi, renvoyé devant la justice pour des violences conjugales, des étudiants pro-Palestine créaient mardi une forte polémique.",
        "link": "https://www.lefigaro.fr/actualite-france/antisemitisme-wokisme-crise-de-gouvernance-sciences-po-paris-dans-l-engrenage-des-derives-et-des-scandales-20240313"
    },
    {
        "title": "Mobilisation pro-palestinienne à Sciences Po : le gouvernement va saisir la justice, annonce Gabriel Attal",
        "summary": "L'Union des étudiants juifs de France a affirmé que des jeunes appartenant à l'association ont été «pris à partie comme juifs et sionistes», ce mardi 12 mars.",
        "link": "https://www.lefigaro.fr/politique/antisemitisme-macron-denonce-des-propos-parfaitement-intolerables-apres-une-mobilisation-pro-palestine-a-sciences-po-20240313"
    },
    {
        "title": "«Laïcité: refuser l'inacceptable»",
        "summary": "L’ÉDITORIAL DU FIGARO - Entre peur et indifférence, crédulité et obsession de la tolérance, nous avons laissé faire.",
        "link": "https://www.lefigaro.fr/vox/politique/laicite-refuser-l-inacceptable-20240313"
    },
    {
        "title": "«Me refuser l'entrée d'une telle réunion, c'est de l'antisémitisme» : l’étudiante refoulée à Sciences-Po témoigne",
        "summary": "Se présentant sous le nom de Rachel, la jeune femme de 20 ans raconte au Parisien ce qu'il s'est passé lors de cette journée de blocage du campus parisien par des étudiants militants pour la cause palestinienne.",
        "link": "https://www.lefigaro.fr/actualite-france/me-refuser-l-entree-d-une-telle-reunion-c-est-de-l-antisemitisme-l-etudiante-refoulee-a-sciences-po-temoigne-20240313"
    },
    {
        "title": "Faut-il prendre des sanctions contre les militants pro-Gaza qui ont interdit l’accès de Sciences Po aux étudiants de l’UEJF ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-prendre-des-sanctions-contre-les-militants-pro-gaza-qui-ont-interdit-l-acces-de-sciences-po-aux-etudiants-de-l-uejf-20240313"
    },
    {
        "title": "Une proche d’Édouard Philippe met le feu à l’Assemblée en associant le RN à une proposition de loi transpartisane",
        "summary": "INFO LE FIGARO - La Nupes et une partie du camp Macron accusent Naïma Moutchou de «faute grave». Malgré les défections, la vice-présidente Horizons du Palais Bourbon entend maintenir son texte de lutte contre les nuisances aériennes.",
        "link": "https://www.lefigaro.fr/politique/une-proche-d-edouard-philippe-met-le-feu-a-l-assemblee-en-associant-le-rn-a-une-proposition-de-loi-transpartisane-20240313"
    },
    {
        "title": "Les notes de PSG-Nice : le ticket gagnant Mbappé-Ruiz, l'énergie de Mendes, le courage de Bulka",
        "summary": "Qui a brillé, qui s'est raté, les notes après la qualification parisienne face à Nice mercredi, en Coupe de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/les-notes-de-psg-nice-le-ticket-gagnant-mbappe-ruiz-l-energie-de-mendes-le-courage-de-bulka-20240313"
    },
    {
        "title": "Ligue des champions : l'Atletico Madrid élimine l'Inter Milan aux tirs au but et rejoint les quarts",
        "summary": "Battu à l’aller par l’Inter Milan, l’Atlético Madrid a renversé la situation lors du 8e de finale retour de Ligue des champions ce mercredi, au bout de la séance de tirs au but.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-l-atletico-madrid-elimine-l-inter-milan-aux-tirs-au-but-et-rejoint-les-quarts-20240313"
    },
    {
        "title": "Refus d’obtempérer : un jeune homme décède après une collision avec une voiture de police",
        "summary": "Le jeune homme, né en 2005, roulait en scooter à Aubervilliers, en Seine-Saint-Denis, et a percuté une voiture de police qui arrivait face à lui.",
        "link": "https://www.lefigaro.fr/faits-divers/refus-d-obtemperer-un-jeune-homme-decede-apres-une-collision-avec-une-voiture-de-police-20240313"
    },
    {
        "title": "La laïcité est en danger dans notre pays selon huit Français sur dix",
        "summary": "SONDAGE EXCLUSIF - D’après une étude Odoxa-Backbone Consulting pour Le Figaro, les Français jugent la laïcité bafouée dans l’espace public et à l’école.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-huit-francais-sur-dix-la-laicite-est-en-danger-dans-notre-pays-20240313"
    },
    {
        "title": "L’Europe prise de vertige devant les bouleversements géopolitiques",
        "summary": "DÉCRYPTAGE - La guerre en Ukraine a remis en cause les équilibres. Sur le Vieux Continent, les pays de l’Est, notamment, bénéficient d’une nouvelle place, plus centrale.",
        "link": "https://www.lefigaro.fr/international/l-europe-prise-de-vertige-devant-les-bouleversements-geopolitiques-20240313"
    },
    {
        "title": "Français et maths au collège : le groupe de niveau sera «la règle», la classe «l'exception», affirme Attal",
        "summary": "Le premier ministre a également promis, dans une interview à l’AFP, la mise en place de «cellules d’appui pédagogiques» pour aider les professeurs.",
        "link": "https://www.lefigaro.fr/politique/francais-et-maths-au-college-le-groupe-de-niveau-sera-la-regle-la-classe-l-exception-affirme-attal-20240313"
    },
    {
        "title": "États-Unis : l’homme qui vivait dans un «poumon de fer» est mort à 78 ans",
        "summary": "Atteint de la poliomyélite depuis l’âge de 6 ans, Paul Alexander était contraint de vivre dans une machine métallique qui lui permettait de respirer.",
        "link": "https://www.lefigaro.fr/sciences/etats-unis-l-homme-qui-vivait-dans-un-poumon-de-fer-est-mort-a-78-ans-20240313"
    },
    {
        "title": "Pays-Bas : Geert Wilders annonce qu'il ne sera pas premier ministre",
        "summary": "Le dirigeant néerlandais a déclaré sur X (anciennement twitter) : «Je ne peux devenir premier ministre que si TOUS les partis de la coalition me soutiennent. Ce n'était pas le cas».",
        "link": "https://www.lefigaro.fr/international/pays-bas-geert-wilders-annonce-qu-il-ne-sera-pas-premier-ministre-20240313"
    },
    {
        "title": "Coupe de France : le PSG élimine Nice sans trembler et se hisse en demi-finale",
        "summary": "Les Parisiens ont disposé de l'OGC Nice ce mercredi, au Parc des Princes, lors du dernier quart de finale de la Coupe de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-le-psg-elimine-nice-sans-trembler-et-se-hisse-en-demi-finale-20240313"
    },
    {
        "title": "PSG-Nice : Mbappé frappe encore, la bévue de Bulka... Tous les buts en vidéo",
        "summary": "Découvrez en images les buts du quart de finale de Coupe de France remporté par le PSG face à l’OGC Nice mercredi.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/psg-nice-mbappe-frappe-encore-la-bevue-de-bulka-tous-les-buts-en-video-20240313"
    },
    {
        "title": "+ 541% : l’immigration illégale en Europe par la route d’Afrique de l’Ouest explose",
        "summary": "INFO LE FIGARO - Selon l’agence Frontex, cet axe devient la principale porte des entrées irrégulières dans l’Union européenne.",
        "link": "https://www.lefigaro.fr/actualite-france/541-l-immigration-illegale-en-europe-par-la-route-d-afrique-de-l-ouest-explose-20240313"
    },
    {
        "title": "Mobilisation pro-palestinienne à Sciences po : Jean-Luc Mélenchon évoque un «incident dérisoire»",
        "summary": "Alors que l’amphithéâtre principal de la prestigieuse école a été envahi mardi matin par une centaine d’étudiants, rassemblés pour dénoncer la situation à Gaza, une jeune femme juive a été la cible de propos accusatoires et interdite d’entrée.",
        "link": "https://www.lefigaro.fr/politique/mobilisation-pro-palestinienne-a-sciences-po-jean-luc-melenchon-evoque-un-incident-derisoire-20240313"
    },
    {
        "title": "Coupe de France: «Le PSG n'est pas une ONG, mais un club de foot», martèle Luis Enrique au sujet de son turnover",
        "summary": "Le coach parisien revient sur la victoire face à Nice mercredi, en quarts de Coupe de France, lui qui a vu «la meilleure demi-heure» de son équipe depuis le début de la saison.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-le-psg-n-est-pas-une-ong-mais-un-club-de-foot-martele-luis-enrique-au-sujet-de-son-turnover-20240314"
    },
    {
        "title": "Guerre en Ukraine: Emmanuel Macron à l’heure de l’explication",
        "summary": "DÉCRYPTAGE - Invité de TF1 et de France 2 ce jeudi, le chef de l’État doit préciser ses propos sur l’éventuel envoi de troupes au sol.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-emmanuel-macron-a-l-heure-de-l-explication-20240313"
    },
    {
        "title": "Accord de sécurité avec l’Ukraine : le Sénat approuve à son tour le texte",
        "summary": "L'immense majorité des sénateurs Les Républicains, première force politique au Palais du Luxembourg, ont voté pour, malgré six oppositions et quatre abstentions.",
        "link": "https://www.lefigaro.fr/politique/accord-de-securite-entre-paris-et-kiev-le-senat-apporte-un-large-soutien-au-texte-20240313"
    },
    {
        "title": "Guerre en Ukraine : aucun signe que la Russie se prépare à utiliser une arme nucléaire, selon la Maison-Blanche",
        "summary": "LE POINT SUR LA SITUATION - Vladimir Poutine avait affirmé être prêt à déployer des armes nucléaires si la souveraineté de la Russie était menacée.",
        "link": "https://www.lefigaro.fr/international/russie-plusieurs-blesses-lors-de-l-attaque-d-une-raffinerie-de-petrole-par-un-drone-20240313"
    },
    {
        "title": "Guerre en Ukraine : un ancien prisonnier ukrainien accuse la Russie et la Tchétchénie d’organiser un trafic de détenus",
        "summary": "En s’appuyant sur le témoignage de l’ancien prisonnier Viatcheslav Levytskiy, le Times a révélé l’existence d’un marché noir dans lequel la Tchétchénie achèterait des prisonniers ukrainiens aux Russes.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-un-ancien-prisonnier-ukrainien-accuse-la-russie-et-la-tchetchenie-d-organiser-un-trafic-de-detenus-20240313"
    },
    {
        "title": "Foot : Mbappé privé des JO 2024... par le Real Madrid ?",
        "summary": "À en croire les indiscrétions de L'Équipe, la tendance n'est pas à une présence de l'attaquant de 25 ans aux JO 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-mbappe-prive-de-la-fete-20240314"
    },
    {
        "title": "Michel Goya : à Gaza, «un cessez-le-feu serait une victoire du Hamas» face à Israël",
        "summary": "ENTRETIEN - «L’humiliation des adversaires ne peut que secréter des vengeurs et des nouveaux combattants», estime l’ancien colonel des troupes de marine, qui publie ce jeudi un nouvel essai.",
        "link": "https://www.lefigaro.fr/international/michel-goya-a-gaza-un-cessez-le-feu-serait-une-victoire-du-hamas-face-a-israel-20240314"
    },
    {
        "title": "«C’était ingérable» : la commune de Marignane «débordée» par des centaines de cochons sauvages",
        "summary": "REPORTAGE - Depuis quinze ans, la ville de Marignane, près de Marseille, fait face à une prolifération de cochons sauvages qui errent dans la ville, notamment près d’une zone commerciale. La mairie a euthanasié une partie des 600 cochons, et la fondation Brigitte Bardot est intervenue pour en sauver environ 200.",
        "link": "https://www.lefigaro.fr/marseille/c-etait-ingerable-la-commune-de-marignane-debordee-par-des-centaines-de-cochons-sauvages-20240314"
    },
    {
        "title": "Ligue des champions : l'épouvantail City, «Mbappéico», la bonne pioche Dortmund… Quel tirage pour le PSG ?",
        "summary": "Les derniers 8es de finale ont livré leur verdict et on connaît les sept adversaires potentiels du PSG en quarts de finale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-l-epouvantail-city-mbappeico-la-bonne-pioche-dortmund-quel-tirage-pour-le-psg-20240314"
    },
    {
        "title": "États-Unis : Hunter Biden jugé pour détention illégale d'arme à partir du 3 juin",
        "summary": "Le fils de Joe Biden est accusé d'avoir menti en remplissant des formulaires pour l'acquisition d'une arme à feu en 2018, dans lesquels il niait l'addiction à la drogue qu'il a reconnue par la suite.",
        "link": "https://www.lefigaro.fr/international/etats-unis-hunter-biden-juge-pour-detention-illegale-d-arme-a-partir-du-3-juin-20240314"
    },
    {
        "title": "«Faites-vous entendre», lance aux utilisateurs américains le PDG de TikTok, menacé d’interdiction aux États-Unis",
        "summary": "Selon une proposition de loi votée mercredi, le réseau social s'expose à une interdiction s'il ne coupe pas les liens avec sa maison mère, ByteDance, et plus largement avec la Chine.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/faites-vous-entendre-lance-aux-utilisateurs-americains-le-pdg-de-tiktok-menace-d-interdiction-aux-etats-unis-20240314"
    },
    {
        "title": "«Fast fashion» : l’Assemblée nationale prête à sévir ce jeudi contre la mode éphémère",
        "summary": "La proposition de loi du groupe Horizons, soutenue par le gouvernement, prévoit un «malus» environnemental et une interdiction de la publicité pour la vente de ces vêtements à prix cassés, le plus souvent importés.",
        "link": "https://www.lefigaro.fr/conso/fast-fashion-l-assemblee-nationale-prete-a-sevir-ce-jeudi-contre-la-mode-ephemere-20240314"
    },
    {
        "title": "Vingt ans après la loi de 2004, la laïcité toujours menacée",
        "summary": "RÉCIT - Abaya, voile, enseignement contesté, menaces de mort… Les atteintes ne cessent de remettre en cause le cadre législatif en vigueur depuis le 15 mars 2004.",
        "link": "https://www.lefigaro.fr/actualite-france/vingt-ans-apres-la-loi-de-2004-la-laicite-toujours-menacee-20240314"
    },
    {
        "title": "Luc Ferry: «Pourquoi la loi de 2004 s’imposait»",
        "summary": "CHRONIQUE - Ministre de l’Éducation nationale au moment de l’adoption de la loi il y a tout juste vingt ans, Luc Ferry revient sur la genèse de cette mesure et défend un texte équilibré qui visait à empêcher que le communautarisme ne s’installe à l’école.",
        "link": "https://www.lefigaro.fr/vox/societe/luc-ferry-pourquoi-la-loi-de-2004-s-imposait-20240314"
    },
    {
        "title": "Antisémitisme à Sciences Po: «Il est temps d’agir concrètement contre le wokisme dans l’enseignement supérieur»",
        "summary": "TRIBUNE - Après l’occupation d’un amphithéâtre par des étudiants propalestiniens qui en ont barré l’entrée à une étudiante juive, la sociologue Nathalie Heinich* demande à la ministre et aux responsables administratifs d’avoir le courage de mettre fin à ces dérives.",
        "link": "https://www.lefigaro.fr/vox/societe/antisemitisme-a-sciences-po-il-est-temps-d-agir-concretement-contre-le-wokisme-dans-l-enseignement-superieur-20240313"
    },
    {
        "title": "Loire-Atlantique : des profs chantent contre Gabriel Attal, la vidéo devient virale",
        "summary": "Opposé à l’instauration de groupes de niveaux au collège à la rentrée 2024, un groupe d’enseignants s’est livré à l’exercice de la chanson contestataire, en reprenant un air d’Anne Sylvestre. Le clip a été visionné plus de 25.000 fois.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-des-profs-chantent-contre-gabriel-attal-la-video-devient-virale-20240314"
    },
    {
        "title": "«Je suis resté pour mes équipes» : entre blues et euphorie, le délicat passage de relais des entrepreneurs qui vendent leur start-up",
        "summary": "ENQUÊTE - Céder son affaire est un moment difficile et chargé en émotion. Nouveau statut, nouvelle organisation, nouveaux objectifs, le rêve se transforme parfois en calvaire.",
        "link": "https://www.lefigaro.fr/societes/je-suis-reste-pour-mes-equipes-entre-blues-et-euphorie-le-delicat-passage-de-relais-des-entrepreneurs-qui-vendent-leur-start-up-20240314"
    },
    {
        "title": "Thaïlande: l'ex-premier ministre Thaksin Shinawatra apparait publiquement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/thailande-l-ex-premier-ministre-thaksin-shinawatra-apparait-publiquement-20240314"
    },
    {
        "title": "Assurance auto : ce qui change avec la suppression de la vignette verte sur le pare-brise au 1er avril",
        "summary": "À compter de cette date, les automobilistes ne devront plus afficher la fameuse carte de l’assurance sur leur véhicule.",
        "link": "https://www.lefigaro.fr/conjoncture/assurance-auto-ce-qui-change-avec-la-suppression-de-la-vignette-verte-sur-le-pare-brise-au-1er-avril-20240314"
    },
    {
        "title": "SpaceX: après deux échecs, nouvelle tentative de décollage pour la mégafusée Starship d’Elon Musk",
        "summary": "Ce test orbital crucial vise à démontrer la capacité de Starship à effectuer des missions futures, notamment la colonisation de Mars et le déploiement de satellites.",
        "link": "https://www.lefigaro.fr/sciences/spacex-apres-deux-echecs-nouvelle-tentative-de-decollage-pour-la-megafusee-starship-d-elon-musk-20240314"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    }
]