[
    {
        "title": "Attaque meurtrière à Paris : qui est Armand R., l’assaillant du quai de Grenelle ?",
        "summary": "L'homme de 26 ans est connu des services de renseignement pour islamisme radical et des troubles psychologiques.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-meurtriere-a-paris-qui-est-armand-r-l-assaillant-du-quai-de-grenelle-20231203"
    },
    {
        "title": "«Nous ne céderons rien face au terrorisme» : la classe politique réagit après l'attaque au couteau à Paris",
        "summary": "Un homme a été tué et deux autres personnes blessées ce samedi soir par un jeune homme de 26 ans radicalisé. Si le gouvernement et la droite se sont empressés de réagir, la gauche était aux abonnés absents.",
        "link": "https://www.lefigaro.fr/politique/nous-ne-cederons-rien-face-au-terrorisme-la-classe-politique-reagit-apres-l-attaque-au-couteau-a-paris-20231203"
    },
    {
        "title": "Attaque à Paris: l'assaillant avait déjà été condamné en 2016 et aurait déclaré que «la France était complice d'Israël», déclare Darmanin",
        "summary": "Un homme a été tué et deux autres personnes blessées ce samedi soir par un jeune homme de 26 ans radicalisé, selon des sources policières.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-a-paris-l-assaillant-avait-deja-ete-condamne-en-2016-et-aurait-declare-que-la-france-etait-complice-d-israel-declare-darmanin-20231203"
    },
    {
        "title": "Un mort et deux blessés dans une attaque à Paris : le parquet national antiterroriste se saisit des faits",
        "summary": "La police a interpellé un assaillant connu des services de renseignement à proximité du quai de Grenelle (XVe arrondissement de Paris), ce samedi soir. Il aurait crié «Allah akbar» avant d’être interpellé.",
        "link": "https://www.lefigaro.fr/flash-actu/un-mort-et-un-blesse-dans-une-attaque-a-paris-l-assaillant-aurait-crie-allah-akbar-20231202"
    },
    {
        "title": "Luc Ferry : «La frénésie du bonheur liquide la morale sur l’autel du narcissisme»",
        "summary": "GRAND ENTRETIEN - Dans son dernier livre, La Frénésie du bonheur (L’Observatoire), le philosophe et ancien ministre s’intéresse à la quête insatiable du plaisir immédiat et au culte du « moi » qui a gagné les sociétés occidentales.",
        "link": "https://www.lefigaro.fr/vox/societe/luc-ferry-la-frenesie-du-bonheur-liquide-la-morale-sur-l-autel-du-narcissisme-20231201"
    },
    {
        "title": "Guerre Hamas-Israël : les combats continueront jusqu'à ce que «tous les objectifs soient atteints», affirme Netanyahou",
        "summary": "L'armée israélienne poursuit ce samedi les bombardements sur la bande de Gaza, deux jours après l’expiration de la trêve conclue avec le groupe terroriste.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-bombardements-intenses-sur-gaza-frappes-israeliennes-en-syrie-20231202"
    },
    {
        "title": "«La destruction totale du Hamas» entraînerait «dix ans» de guerre, alerte Macron",
        "summary": "«La bonne réponse» contre le groupe terroriste n'est pas de «supprimer l'intégralité d'un territoire» ou de «bombarder l'intégralité des capacités civiles», a insisté le président français.",
        "link": "https://www.lefigaro.fr/international/la-destruction-totale-du-hamas-entrainerait-dix-ans-de-guerre-alerte-macron-20231202"
    },
    {
        "title": "Contre les dirigeants du Hamas en exil, Israël veut reprendre ses assassinats ciblés à l’étranger",
        "summary": "DÉCRYPTAGE - Les services israéliens récoltent des renseignements sur la localisation des leaders du Hamas à l’étranger, selon le Wall Street Journal.",
        "link": "https://www.lefigaro.fr/international/contre-les-dirigeants-du-hamas-en-exil-israel-veut-reprendre-ses-assassinats-cibles-a-l-etranger-20231201"
    },
    {
        "title": "Guerre à Gaza : entre Israël et le Hamas, qui a le plus profité de la trêve ?",
        "summary": "DÉCRYPTAGE - Les combats ont cessé pendant six jours, pendant que d’importantes tractations politiques ont permis la libération d’otages du Hamas en échange de celle de prisonniers palestiniens. Quel est le bilan militaire et politique de cette trêve, alors que les combats ont repris ?",
        "link": "https://www.lefigaro.fr/international/guerre-a-gaza-entre-israel-et-le-hamas-qui-a-le-plus-profite-de-la-treve-20231201"
    },
    {
        "title": "Susan Sarandon regrette ses propos sur le conflit israélo-palestinien",
        "summary": "«Les juifs américains comprennent ce que traverse notre communauté musulmane», avait déclaré lors d’une manifestation la comédienne qui a été, ensuite, lâchée par ses agents.",
        "link": "https://www.lefigaro.fr/cinema/susan-sarandon-regrette-ses-propos-sur-le-conflit-israelo-palestinien-20231202"
    },
    {
        "title": "Attaques du 7 octobre: un document de 40 pages avait détaillé les plans du Hamas aux autorités israéliennes",
        "summary": "DÉCRYPTAGE - Selon le journaliste Ronen Bergman, qui publie cette révélation dans le New York Times, seule la date de l’opération manquait dans le document nommé «Muraille de Jéricho».",
        "link": "https://www.lefigaro.fr/international/un-document-de-40-pages-avait-detaille-les-plans-du-hamas-aux-autorites-israeliennes-20231201"
    },
    {
        "title": "Le recteur de la Grande mosquée de Paris réclame une «meilleure protection» des lieux de culte",
        "summary": "Chems-eddine Hafiz demande également une «tolérance zéro à l'égard des discours de haine diffusés par les adeptes d'une guerre civile en France».",
        "link": "https://www.lefigaro.fr/actualite-france/le-recteur-de-la-grande-mosquee-de-paris-reclame-une-meilleure-protection-des-lieux-de-culte-20231202"
    },
    {
        "title": "Lingots dans la cave, amphore dans le jardin, bijoux en mer... Le trésor appartient-il à celui qui l’a découvert?",
        "summary": "NOS CONSEILS- Pouvez-vous conserver votre fabuleuse trouvaille? Voici, à travers des exemples concrets, les règles qui s’appliquent.",
        "link": "https://www.lefigaro.fr/finances-perso/lingots-dans-la-cave-amphore-dans-le-jardin-bijoux-en-mer-le-tresor-appartient-il-a-celui-qui-l-a-decouvert-20231201"
    },
    {
        "title": "Euro 2024 - niveau des adversaires, horaires, réactions : 5 questions après le tirage au sort des Bleus",
        "summary": "DÉCRYPTAGE - Après le tirage au sort de l'Euro samedi en Allemagne, les Français y voient plus clair. S'ils ne fanfaronnent pas, ils ont été épargnés par une adversité redoutable.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-groupe-horaires-reactions-5-questions-apres-le-tirage-au-sort-des-bleus-20231202"
    },
    {
        "title": "«C'est un groupe dense» : Deschamps refuse de s'enflammer après le tirage de l’Euro",
        "summary": "Si les Bleus affronteront les Pays-Bas, l'Autriche et un barragiste lors du premier tour de l'Euro, leur sélectionneur refuse tout triomphalisme.",
        "link": "https://www.lefigaro.fr/sports/football/euro/c-est-un-groupe-dense-deschamps-refuse-de-s-enflammer-pour-l-euro-20231202"
    },
    {
        "title": "Euro 2024 : l’équipe de France avec les Pays-Bas, l’Autriche et un barragiste",
        "summary": "Ce samedi 2 décembre à Hambourg en Allemagne, les adversaires des Bleus pour la future compétition européenne ont été tirés au sort. Cela aurait pu être pire.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-l-equipe-de-france-dans-un-groupe-releve-avec-les-pays-bas-l-autriche-et-un-barragiste-20231202"
    },
    {
        "title": "Euro 2024 : un choc Italie-Espagne, l’Allemagne épargnée ... Le tirage au sort complet",
        "summary": "Groupe de la «mort», poule de l’équipe de France... Le tirage au soir des groupes pour l’Euro 2024 a été effectué ce samedi à Hambourg en Allemagne.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-decouvrez-tous-les-groupes-tires-au-sort-20231202"
    },
    {
        "title": "«Si on gagne, je tirerai ma révérence» : Giroud plante le décor avant l'Euro",
        "summary": "Le meilleur buteur de l'histoire de l'équipe de France a fixé ses objectifs et délivré un message clair sur sa future retraite internationale.",
        "link": "https://www.lefigaro.fr/sports/football/euro/si-on-gagne-je-tirerai-ma-reverence-giroud-plante-le-decor-avant-l-euro-20231202"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Tsahal continue de bombarder la bande de Gaza ce dimanche",
        "summary": "Au cours de la nuit, l'armée israélienne a dit avoir frappé «plus de 400 cibles» dans la bande de Gaza depuis la reprise des combats vendredi.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-tsahal-continue-de-bombarder-la-bande-de-gaza-ce-dimanche-20231203"
    },
    {
        "title": "«Je suis écœurée» : une éleveuse retrouve ses moutons volés et maltraités dans un camp de Roms près de Nantes",
        "summary": "Sur les quinze animaux disparus dans la nuit de lundi à mardi, six ont été retrouvés le lendemain matin. Chaque bête volée représente un manque à gagner d’environ 400€. Attention, les photos qui suivent dans cet article peuvent choquer.",
        "link": "https://www.lefigaro.fr/nantes/je-suis-ecoeuree-une-eleveuse-retrouve-ses-moutons-voles-et-maltraites-dans-un-camp-de-roms-pres-de-nantes-20231203"
    },
    {
        "title": "Euro 2024: on connaît le jour et les horaires des matches des Bleus",
        "summary": "L’équipe de France en sait plus sur le programme qui l’attend lors du premier tour de l’Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-on-connait-le-jour-et-les-horaires-des-matches-des-bleus-20231203"
    },
    {
        "title": "«On reçoit aussi des enfants qui sont simplement mal élevés» : au cœur d’un service qui diagnostique le TDAH",
        "summary": "LE TDAH EN QUESTION (1/2) - Alors qu’une stratégie nationale sur les troubles neurodéveloppementaux vient d’être lancée, Le Figaro s’est rendu dans l’unité du docteur Olivier Revol, référence en matière du trouble déficitaire de l’attention.",
        "link": "https://www.lefigaro.fr/demain/societe/on-recoit-aussi-des-enfants-qui-sont-simplement-mal-eleves-au-coeur-d-un-service-qui-diagnostique-le-tdah-20231203"
    },
    {
        "title": "Projet d'attentat à Marseille : 24 et 28 ans de réclusion pour les deux principaux accusés",
        "summary": "Clément Baur et Mahiedine Merabet ont été condamnés pour avoir projeté une attaque pendant la campagne présidentielle de 2017. Ils ont notamment cherché à contacter, via la plateforme Telegram, le groupe État islamique.",
        "link": "https://www.lefigaro.fr/actualite-france/projet-d-attentat-a-marseille-24-et-28-ans-de-reclusion-pour-les-deux-principaux-accuses-20231203"
    },
    {
        "title": "La Réunion, Guadeloupe, Martinique : les villes et villages où il fait bon vivre",
        "summary": "CLASSEMENT - Attractivité, sécurité, santé, loisirs, météo… Sur la base d’une quarantaine de critères, Le Figaro a comparé la qualité de vie dans les communes de trois départements français d’outre-mer.",
        "link": "https://www.lefigaro.fr/actualite-france/la-reunion-guadeloupe-martinique-les-villes-et-villages-ou-il-fait-bon-vivre-20231202"
    },
    {
        "title": "El Niño, l’enfant terrible du climat, va-t-il gâcher vos prochaines vacances ?",
        "summary": "DÉCRYPTAGE - Il a officiellement fait son grand retour en juillet, après sept ans d’absence. Et pourrait faire des dégâts dans les mois à venir.",
        "link": "https://www.lefigaro.fr/voyages/el-nino-l-enfant-terrible-du-climat-va-t-il-gacher-vos-prochaines-vacances-20231203"
    },
    {
        "title": "Philippines : un attentat à la bombe lors d'une messe catholique fait quatre morts",
        "summary": "L’explosion s'est produite pendant une messe dans le gymnase d’une université à Marawi, plus grande ville musulmane du pays située dans une région troublée par une insurrection.",
        "link": "https://www.lefigaro.fr/international/philippines-un-attentat-a-la-bombe-lors-d-une-messe-catholique-fait-trois-morts-20231203"
    },
    {
        "title": "Le président biélorusse Loukachenko en Chine pour rencontrer Xi Jinping",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-bielorusse-loukachenko-en-chine-pour-rencontrer-xi-jinping-20231203"
    },
    {
        "title": "Ce jour où les «députettes» ont fait leur entrée à l’Assemblée nationale",
        "summary": "LES SECRETS DE L'ASSEMBLÉE (11/12) - Au lendemain de la Seconde Guerre Mondiale, 33 femmes sont élues députées et font, pour la première fois de l’Histoire, leur entrée dans l’enceinte du Palais Bourbon. Beaucoup sont d’anciennes résistantes.",
        "link": "https://www.lefigaro.fr/politique/ce-jour-ou-les-deputettes-ont-fait-leur-entree-a-l-assemblee-nationale-20231203"
    },
    {
        "title": "Bruno Le Maire veut réduire d'un an à deux mois le délai de recours contre un licenciement",
        "summary": "«Il faut des mesures drastiques de simplification pour les entreprises», a affirmé le ministre de l'Économie.",
        "link": "https://www.lefigaro.fr/conjoncture/bruno-le-maire-veut-reduire-d-un-an-a-deux-mois-le-delai-de-recours-contre-un-licenciement-20231203"
    },
    {
        "title": "EN DIRECT - Attaque au couteau à Paris : l’assaillant a publié une vidéo de revendication avant de passer à l’acte",
        "summary": "Armand Rajabpour-Miyandoab, un Français né en 1997 de parents iraniens, a été interpellé samedi soir à Paris après avoir tué une personne au couteau et agressé deux autres au marteau.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-attaque-au-couteau-a-paris-l-assaillant-a-publie-une-video-de-revendication-avant-de-passer-a-l-acte-20231203"
    },
    {
        "title": "Isère : le fils cadet du couple retrouvé mort calciné a «avoué le meurtre de ses parents»",
        "summary": "L'adolescent de 15 ans avait été interpellé samedi à Montpellier et placé en garde à vue, après avoir été activement depuis la découverte en début de semaine de deux corps dans une grange incendiée en Isère.",
        "link": "https://www.lefigaro.fr/faits-divers/isere-le-fils-cadet-du-couple-retrouve-mort-calcine-a-avoue-le-meurtre-de-ses-parents-20231203"
    },
    {
        "title": "Supporter nantais décédé : ce que l’on sait du drame avant Nantes-Nice",
        "summary": "Un homme de 31 ans, membre de la Brigade Loire, a été mortellement blessé à l’arme blanche par un chauffeur VTC peu avant le coup d’envoi de la rencontre de Ligue 1 Nantes-Nice, samedi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/supporteur-nantais-decede-ce-que-l-on-sait-du-drame-avant-nantes-nice-20231203"
    },
    {
        "title": "Nantes : le supporter agressé au couteau avant le match contre Nice est décédé",
        "summary": "Ce samedi soir, un supporter de Nantes a été violemment agressé au couteau par un chauffeur VTC à l’extérieur du stade de la Beaujoire avant la rencontre face à Nice.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/foot-un-supporter-de-nantes-agresse-au-couteau-et-dans-un-etat-grave-avant-le-match-contre-nice-20231202"
    },
    {
        "title": "Les Philippines accusent une «nuée» de 135 bateaux chinois d'investir un récif qu'elles revendiquent",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-philippines-accusent-une-nuee-de-135-bateaux-chinois-d-investir-un-recif-qu-elles-revendiquent-20231203"
    },
    {
        "title": "Val-d'Oise : un adolescent tué par un homme qu’il avait attiré dans un guet-apens via Tinder",
        "summary": "Après avoir donné rendez-vous à un homme sur l’application de rencontres Tinder samedi soir, trois personnes ont tenté de lui dérober son téléphone et son argent. Celui-ci s’est défendu avec un couteau et a tué l’un de ses agresseurs, a expliqué une source policière.",
        "link": "https://www.lefigaro.fr/faits-divers/val-d-oise-un-adolescent-tue-par-un-homme-qu-il-avait-attire-dans-un-guet-apens-via-tinder-20231203"
    },
    {
        "title": "Festival de Marrakech: l'Etoile d'or décernée pour la première fois à une œuvre marocaine",
        "summary": "Le jury présidé par Jessica Chastain a couronné le documentaire La mère de tous les mensonges qui évoque «années de plomb» du règne de Hassan II.",
        "link": "https://www.lefigaro.fr/cinema/festival-de-marrakech-l-etoile-d-or-decernee-pour-la-premiere-fois-a-une-oeuvre-marocaine-20231203"
    },
    {
        "title": "La nouvelle guerre de Marine Le Pen contre l’UE",
        "summary": "DÉCRYPTAGE - La poussée nationaliste et populiste en Europe n’a pas échappé à Marine Le Pen, qui a durci son discours sur l’Union européenne.",
        "link": "https://www.lefigaro.fr/politique/la-nouvelle-guerre-de-marine-le-pen-contre-l-ue-20231201"
    },
    {
        "title": "Attaque à Paris : «Cauchemar français»",
        "summary": "L'ÉDITORIAL DU FIGARO - Qui se souvient des jeunes filles égorgées il y a six ans gare Saint Charles ? De cet homme assassiné par un réfugié soudanais en ouvrant sa fenêtre en plein confinement ? De Samuel Paty en Dominique Bernard, on pourrait malheureusement poursuivre indéfiniment cette liste longue et tragique.",
        "link": "https://www.lefigaro.fr/vox/politique/attaque-a-paris-cauchemar-francais-20231203"
    },
    {
        "title": "Pourquoi les escaliers de la dune du Pilat sont-ils retirés l’hiver ?",
        "summary": "Après la Toussaint et jusqu’à Pâques, la dune du Pilat se déshabille. En proie aux vents, les escaliers risqueraient sinon de finir ensevelis.",
        "link": "https://www.lefigaro.fr/bordeaux/pourquoi-les-escaliers-de-la-dune-du-pilat-sont-ils-retires-l-hiver-20231203"
    },
    {
        "title": "Surf aux JO 2024 : le président polynésien annule les essais et suspend les travaux",
        "summary": "Doutant de la «pérennité» de l’épreuve de surf aux Jeux de Paris, Moetai Brotherson a annulé samedi sa visite prévue à Teahupoo, à Tahiti.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/surf-aux-jo-2024-le-president-polynesien-annule-les-essais-et-suspend-les-travaux-20231203"
    },
    {
        "title": "Le touriste allemand tué à Paris, 274e victime d’une attaque islamiste depuis 2012 en France",
        "summary": "FOCUS - Des tueries commises par Mohammed Merah à l’assassinat d’un touriste allemand à proximité du quai de Grenelle (XVe arrondissement de Paris) ce samedi, 26 attaques islamistes mortelles ont eu lieu dans l’Hexagone, dont sept depuis 2020. Il faut ajouter à ce bilan des centaines de blessés.",
        "link": "https://www.lefigaro.fr/international/depuis-2012-263-personnes-sont-mortes-dans-des-attentats-islamistes-en-france-20191007"
    },
    {
        "title": "Le Nigeria appelle la junte au Niger à libérer le président Bazoum",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-nigeria-appelle-le-niger-a-liberer-le-president-dechu-20231203"
    },
    {
        "title": "Indonésie: un volcan en éruption envoie des cendres à 3 km de haut",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/indonesie-un-volcan-en-eruption-envoie-des-cendres-a-3-km-de-haut-20231203"
    },
    {
        "title": "Le journal Le Monde suspendu au Burkina Faso après avoir évoqué une «guerre de propagande» entre la junte et les groupes terroristes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-journal-le-monde-suspendu-au-burkina-faso-apres-avoir-evoque-une-guerre-de-propagande-entre-la-junte-et-les-groupes-terroristes-20231203"
    },
    {
        "title": "Les meilleurs bars à huîtres de Paris",
        "summary": "LA SÉLECTION DU FIGARO - Qu’elles jouent la carte de l’apéro de quartier, du Paris de carte postale, de l’ambiance festive ou du «corner» de grandes maisons, voici nos adresses favorites pour un bon bain d’iode.",
        "link": "https://www.lefigaro.fr/gastronomie/les-meilleurs-bars-a-huitres-de-paris-20231130"
    },
    {
        "title": "L'odyssée chaotique d'Ariane 6, la nouvelle fusée européenne qui tarde à décoller",
        "summary": "RÉCIT - Le successeur de la fusée Ariane 5 accumule les difficultés. Ces vents contraires ont contribué à affaiblir l’Europe spatiale, leader mondial jusqu’au milieu des années 2010, qui a été détrônée par les États-Unis, mais aussi par la Chine, le Japon et l'Inde.",
        "link": "https://www.lefigaro.fr/societes/l-odyssee-chaotique-d-ariane-6-la-nouvelle-fusee-europeenne-qui-tarde-a-decoller-20231203"
    },
    {
        "title": "«J’ai le souvenir très précis de Cyril Hanouna arrivant dans la loge...», Thierry Moreau répond à la star de C8 ce dimanche sur France 5 dans «C médiatique»",
        "summary": "Désormais membre de l’émission d’analyse des médias de Mélanie Taravant, Thierry Moreau, ex-chroniqueur de TPMP, évoque l’autoritarisme éditorial de Cyril Hanouna.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/j-ai-le-souvenir-tres-precis-de-cyril-hanouna-arrivant-dans-la-loge-thierry-moreau-repond-a-la-star-de-c8-ce-dimanche-sur-france-5-dans-c-mediatique-20231203"
    },
    {
        "title": "Attaque à Paris : le terroriste Armand Rajabpour-Miyandoab se prénommait Iman jusqu’en 2003",
        "summary": "Sur les réseaux sociaux, une controverse est née quant au véritable prénom du terroriste du quai de Grenelle à Paris, après la divulgation d'un extrait du Journal Officiel du 22 mars 2002 sur lequel il est prénommé «Iman».",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-a-paris-le-terroriste-armand-rajabpour-miyandoab-se-prenommait-iman-a-la-naissance-20231203"
    },
    {
        "title": "Attaque à Paris : l'assaillant était en lien avec de nombreux terroristes, dont les assassins de Samuel Paty et du père Hamel",
        "summary": "Le Centre d'analyse du terrorisme a indiqué au Figaro qu’Armand Rajabpour-Miyandoab, qui a tué une personne et blessé deux autres samedi soir à Paris, était en lien avec les auteurs des attentats à Conflans-Sainte-Honorine, Magnanville ou encore Saint-Étienne-du-Rouvray.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-a-paris-l-assaillant-etait-en-lien-avec-de-nombreux-terroristes-dont-les-assassins-de-samuel-paty-et-du-pere-hamel-20231203"
    },
    {
        "title": "Art contemporain: le classement des jeunes artistes les plus «bankables»",
        "summary": "EXCLUSIF - La cote de certains artistes âgés de 30 ans et moins s’envole dans les salles de vente. Découvrez quels sont ceux qui tirent leur épingle du jeu sur le marché de l’art contemporain.",
        "link": "https://www.lefigaro.fr/arts-expositions/art-contemporain-le-classement-des-jeunes-artistes-les-plus-bankables-20231202"
    },
    {
        "title": "Reste à charge, mutuelles... le ministre de la Santé ne veut pas faire «perdre du pouvoir d’achat» aux Français",
        "summary": "Si les mutuelles envisagent une hausse de leurs tarifs de 8 à 10% l’an prochain, pour Aurélien Rousseau, «ce n’est pas tenable».",
        "link": "https://www.lefigaro.fr/conso/reste-a-charge-mutuelles-le-ministre-de-la-sante-ne-veut-pas-faire-perdre-du-pouvoir-d-achat-aux-francais-20231203"
    },
    {
        "title": "Attaque au couteau à Paris: Bompard appelle à «ne pas donner de signification politique générale»",
        "summary": "Pour le coordinateur de La France insoumise, l’attaque au couteau qui a coûté la vie un touriste allemand à Paris, est d’abord l'acte «d'une personne qui est manifestement déséquilibrée».",
        "link": "https://www.lefigaro.fr/politique/attaque-au-couteau-a-paris-bompard-appelle-a-ne-pas-donner-de-signification-politique-generale-20231203"
    },
    {
        "title": "Afrique du Sud : une foule ligote puis brûle vifs 7 criminels présumés",
        "summary": "Les criminels auraient subi le «supplice du collier», c'est-à-dire l'utilisation d'un pneu placé autour du cou de la victime, aspergé d'essence avant d'être incendié.",
        "link": "https://www.lefigaro.fr/international/afrique-du-sud-une-foule-ligote-puis-brule-vifs-7-criminels-presumes-20231203"
    },
    {
        "title": "Ligue 1 : à 10 pendant 80 minutes, le PSG s’impose au Havre",
        "summary": "Malgré l’expulsion rapide de Donnarumma, les Parisiens ont dominé le HAC (0-2) dimanche pour la 14e journée du championnat de France et confortent leur fauteuil de leader.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-a-10-pendant-80-minutes-le-psg-s-impose-au-havre-20231203"
    },
    {
        "title": "Attentat à Paris: le Conseil français du culte musulman dit craindre une instrumentalisation «par des officines d'extrême droite»",
        "summary": "«De nombreuses mosquées de France ont été victimes de tags, d'inscriptions racistes et de dégradations. Des responsables et fidèles musulmans ont reçu des menaces de mort. Des femmes portant un foulard ont été agressées ou insultées», énumère l'instance.",
        "link": "https://www.lefigaro.fr/actualite-france/attentat-a-paris-le-conseil-francais-du-culte-musulman-craint-une-instrumentalisation-par-des-officines-d-extreme-droite-20231203"
    },
    {
        "title": "COP28: le nucléaire, solution majeure mais pas miracle pour atteindre la neutralité carbone",
        "summary": "L’appel lancé samedi par une vingtaine de pays à tripler les capacités de l'énergie nucléaire dans le monde d'ici 2050 illustre le spectaculaire regain d'intérêt pour l'atome.",
        "link": "https://www.lefigaro.fr/sciences/cop28-le-nucleaire-solution-majeure-mais-pas-miracle-pour-atteindre-la-neutralite-carbone-20231203"
    },
    {
        "title": "Nucléaire, méthane, décarbonation... Les annonces à retenir de la COP28 à Dubaï",
        "summary": "Certains pays se sont engagés à tripler leur capacité de nucléaire d’ici 2050 tandis que 50 compagnies de l'industrie du pétrole et du gaz envisagent de décarboner leurs opérations de production d'ici la même échéance.",
        "link": "https://www.lefigaro.fr/conjoncture/cop28-116-pays-s-engagent-a-tripler-leurs-capacites-d-energies-renouvelables-dans-le-monde-d-ici-2030-20231202"
    },
    {
        "title": "Faut-il développer massivement l’énergie nucléaire pour lutter contre le réchauffement climatique ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sciences/faut-il-developper-massivement-l-energie-nucleaire-pour-lutter-contre-le-rechauffement-climatique-20231203"
    },
    {
        "title": "«Nous sommes au bout du rouleau»: ces parents perdus face au «fléau» des écrans",
        "summary": "TÉMOIGNAGES - Si certains parents, «perdus», hésitent quant à la conduite à tenir, d’autres ont décidé d’agir face à ce qu’ils qualifient de «fléau des temps modernes».",
        "link": "https://www.lefigaro.fr/actualite-france/nous-sommes-au-bout-du-rouleau-ces-parents-perdus-face-au-fleau-des-ecrans-20231201"
    },
    {
        "title": "Le Havre-PSG : baptême de feu pour Tenas, Donnarumma voit rouge... Les tops et les flops",
        "summary": "TOPS/FLOPS – Mbappé encore buteur, Tenas grand remplaçant d'un Donnarumma coupable : retrouvez nos tops et nos flops de la victoire du PSG au Havre (0-2).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/le-havre-psg-bapteme-de-feu-pour-tenas-donnarumma-voit-rouge-les-tops-et-les-flops-20231203"
    },
    {
        "title": "Pour Sacha Houlié, le RN est la «vitrine policée» de «l'ultradroite»",
        "summary": "Pour le président Renaissance de la Commission des Lois de l'Assemblée, le Rassemblement national pense la «même chose» que les mouvements d’ultradroite qui ont manifesté ces derniers jours en hommage à Thomas, été tué par un coup de couteau lors d’une fête de village dans la Drôme.",
        "link": "https://www.lefigaro.fr/politique/pour-sacha-houlie-le-rn-est-la-vitrine-policee-de-l-ultradroite-20231203"
    },
    {
        "title": "Devenir propriétaire sans emprunter, c’est possible",
        "summary": "À condition d’en avoir les moyens, acheter sans passer par la banque peut se révéler judicieux. De nouvelles offres peuvent même vous y aider.",
        "link": "https://www.lefigaro.fr/finances-perso/devenir-proprietaire-sans-emprunter-c-est-possible-20231126"
    },
    {
        "title": "Attaque à Paris : Armand Rajabpour-Miyandoab, un «détenu renfermé et influençable » à très haut risque",
        "summary": "Lors de son passage en prison, entre 2016 et 2020, l’administration pénitentiaire avait relevé des incidents graves et détecté une réelle possibilité de passage à l’acte violent.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-a-paris-armand-rajabpour-miyandoab-un-detenu-renferme-et-influencable-a-tres-haut-risque-20231203"
    },
    {
        "title": "«Nous reprenons le contrôle sur le prix de l’électricité», affirme Agnès Pannier-Runacher",
        "summary": "Invitée du Grand Jury RTL-Le Figaro-M6-Paris Première, la ministre de la Transition énergétique a estimé que les niveaux de hausses de l’électricité à venir devraient s’approcher de l’inflation.",
        "link": "https://www.lefigaro.fr/conjoncture/nous-reprenons-le-controle-sur-le-prix-de-l-electricite-affirme-agnes-pannier-runacher-20231203"
    },
    {
        "title": "Ligue 1 : Brest cartonne Clermont, Monaco assure l’essentiel, Toulouse et Lorient n’avancent pas",
        "summary": "Le show Del Castillo, les regrets de Montpellier, la belle résilience de Lorient... Tout ce qu’il faut savoir sur le multiplex de la 14e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-brest-cartonne-clermont-monaco-assure-l-essentiel-toulouse-et-lorient-n-avancent-pas-20231203"
    },
    {
        "title": "Afghanistan: des femmes chiites manifestent contre l'insécurité",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/afghanistan-des-femmes-chiites-manifestent-contre-l-insecurite-20231203"
    },
    {
        "title": "Frontière polonaise bloquée: accord pour faire passer des camions vides venant d'Ukraine",
        "summary": "Kiev espère que cette décision aidera à débloquer la frontière, paralysée par un mouvement de protestation de routiers polonais qui dénoncent de la concurrence «déloyale» après l’assouplissement des règles d'accès à l'Union européenne pour les entreprises ukrainiennes.",
        "link": "https://www.lefigaro.fr/conjoncture/frontiere-polonaise-bloquee-accord-pour-faire-passer-des-camions-vides-venant-d-ukraine-20231203"
    },
    {
        "title": "«Je ne suis plus musulman» : les dissimulations du terroriste Armand Rajabpour-Miyandoab",
        "summary": "Après l’assassinat de Samuel Paty en 2020, le terroriste de Bir-Hakeim avait assuré aux enquêteurs qui l’avaient interrogé qu’il était devenu «anti-islamistes» après son passage en prison.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-suis-plus-musulman-les-dissimulations-du-terroriste-armand-rajabpour-miyandoab-20231203"
    },
    {
        "title": "Dans les rayons, les promotions se font de plus en plus rares",
        "summary": "Si l’inflation alimentaire dépasse les 20% sur deux ans, les remises, elles, diminuent dans les chariots des consommateurs. Certaines enseignes en ont même retiré davantage que leurs concurrents.",
        "link": "https://www.lefigaro.fr/conso/dans-les-rayons-les-promotions-se-font-de-plus-en-plus-rares-20231203"
    },
    {
        "title": "La météo du lundi 4 décembre : pluies sur tout le pays et neige en basse altitude",
        "summary": "Un temps perturbé et agité sur tout le pays fait son retour sur tout le pays ce lundi 4 décembre.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-4-decembre-pluies-sur-tout-le-pays-et-neige-en-basse-altitude-20231203"
    },
    {
        "title": "Attaque au couteau à Paris : Jean-Luc Mélenchon dénonce «l’effondrement du système psychiatrique»",
        "summary": "Après l’attentat qui a fait un mort et deux blessés dans la capitale, le leader insoumis a déploré un «meurtre et des blessures au motif délirant de religion».",
        "link": "https://www.lefigaro.fr/politique/attaque-au-couteau-a-paris-jean-luc-melenchon-denonce-l-effondrement-du-systeme-psychiatrique-20231203"
    },
    {
        "title": "Marseille : 7 personnes en «urgence relative» après l'incendie d'un immeuble proche du centre",
        "summary": "Si le feu est maîtrisé, les flammes ont provoqué l’effondrement partiel du bâtiment situé dans le 4e arrondissement de Marseille. Un périmètre de sécurité a été mis en place dans les rues adjacentes.",
        "link": "https://www.lefigaro.fr/marseille/marseille-7-personnes-en-urgence-relative-apres-l-incendie-d-un-immeuble-proche-du-centre-20231203"
    },
    {
        "title": "Attaque à Paris: «La France baigne dans un climat d’insécurité permanente»",
        "summary": "ENTRETIEN - Après l’attaque au couteau qui a eu lieu à Paris samedi soir, l’expert en sécurité intérieure Éric Delbecque pointe l’insécurité systémique qui gangrène notre société et évoque les réponses pénales à apporter au djihadisme.",
        "link": "https://www.lefigaro.fr/vox/societe/attaque-a-paris-la-france-baigne-dans-un-climat-d-insecurite-permanente-20231203"
    },
    {
        "title": "Attaque de Paris: la grande inquiétude du renseignement sur cette «djihadosphère» qui mue et prospère",
        "summary": "DÉCRYPTAGE - Bombe à retardement des «revenants» de Syrie, sortants de prison, cyber-endoctrinés… Tous les voyants sont au rouge écarlate.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-de-paris-la-grande-inquietude-du-renseignement-sur-cette-djihadosphere-qui-mue-et-prospere-20231203"
    },
    {
        "title": "Jean-Pierre Robin: «Un Français émet de 7 à 11,6 tonnes de carbone par an selon son niveau de vie»",
        "summary": "CHRONIQUE - Les inégalités écologiques sont moins larges que celles des revenus.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-un-francais-emet-de-7-a-11-6-tonnes-de-carbone-par-an-selon-son-niveau-de-vie-20231203"
    },
    {
        "title": "Comment gagner trois à dix ans de vie en changeant d’alimentation",
        "summary": "Des repas équilibrés apportent un réel gain d’espérance de vie, même si elle est adoptée sur le tard.",
        "link": "https://www.lefigaro.fr/sciences/comment-gagner-trois-a-dix-ans-de-vie-en-changeant-d-alimentation-20231203"
    },
    {
        "title": "Yémen : les Houthis revendiquent l'attaque de deux navires en mer Rouge",
        "summary": "Des navires «israéliens» ont été visés en raison de la guerre à Gaza, ont annoncé les rebelles dans un communiqué.",
        "link": "https://www.lefigaro.fr/international/yemen-les-houthis-revendiquent-l-attaque-de-deux-navires-en-mer-rouge-20231203"
    },
    {
        "title": "Premier League : tenu en échec par Tottenham, Manchester City rate l’occasion de revenir sur Arsenal",
        "summary": "Après deux défaites de rang, les Citizens ont été contraints au match nul par les Spurs (3-3) ce dimanche, laissant trois points d’avance aux Gunners.",
        "link": "https://www.lefigaro.fr/sports/football/angleterre/premier-league-tenu-en-echec-par-tottenham-manchester-city-rate-l-occasion-de-revenir-sur-d-arsenal-20231203"
    },
    {
        "title": "Ligue 1 : Lille enchaîne face à Metz, qui peut s’en vouloir",
        "summary": "Huitième match sans défaite en Ligue 1 pour le LOSC, victorieux ce dimanche des Messins (2-0), qui ont manqué deux penalties.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lille-enchaine-face-a-metz-qui-peut-s-en-vouloir-20231203"
    },
    {
        "title": "Attaque à Paris: Armand Rajabpour-Miyandoab et les failles du suivi des cas «psy»",
        "summary": "DÉCRYPTAGE - L’auteur islamiste de l’attentat à Paris ce samedi avait été sous traitement psychiatrique et neurologique, avant de l’interrompre.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-a-paris-armand-rajabpour-miyandoab-et-les-failles-du-suivi-des-cas-psy-20231203"
    },
    {
        "title": "À la COP28, la grande revanche de l’énergie nucléaire",
        "summary": "DÉCRYPTAGE - De plus en plus de pays voient en l’atome un moyen de conjuguer objectifs climatiques et souveraineté nationale.",
        "link": "https://www.lefigaro.fr/conjoncture/a-la-cop28-la-grande-revanche-de-l-energie-nucleaire-20231203"
    },
    {
        "title": "Attaque à Paris : la mère du terroriste avait signalé son inquiétude fin octobre",
        "summary": "Armand Rajabpour-Miyandoab était suivi par la DGSI pour islamisme radical et pour des troubles psychologiques.",
        "link": "https://www.lefigaro.fr/flash-actu/attaque-a-paris-la-mere-du-terroriste-avait-signale-son-inquietude-fin-octobre-20231203"
    },
    {
        "title": "Guadeloupe: enquête après la découverte du corps d'un jeune homme égorgé sur une plage",
        "summary": "",
        "link": "https://www.lefigaro.fr/guadeloupe-enquete-apres-la-decouverte-du-corps-d-un-jeune-homme-egorge-sur-une-plage-20231203"
    },
    {
        "title": "Lille-Metz : Chevalier héroïque, la maladresse messine... les tops et les flops",
        "summary": "Le LOSC a dominé le FC Metz (2-0), ce dimanche au stade Pierre Mauroy, grâce notamment à deux penalties arrêtés par son gardien Lucas Chevalier.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lille-metz-chevalier-heroique-la-maladresse-messine-les-tops-et-les-flops-20231203"
    },
    {
        "title": "«Ils croient que le monde est foutu» : quand la morosité de l’actualité nuit aux ambitions professionnelles",
        "summary": "DÉCRYPTAGE - Entrepreneurs, salariés, étudiants... Ils sont démotivés par une actualité générale peu engageante. Pourtant, les raisons de ne rien lâcher sont nombreuses. Voici quelques preuves.",
        "link": "https://www.lefigaro.fr/decideurs/management/ils-croient-que-le-monde-est-foutu-quand-la-morosite-de-l-actualite-nuit-aux-ambitions-professionnelles-20231203"
    },
    {
        "title": "EN DIRECT - Marseille-Rennes : l’OM devant, les Bretons réagissent",
        "summary": "Solides sur la scène européenne, les Marseillais ont besoin de points en Ligue 1. Ils reçoivent le Stade Rennais dimanche au Vélodrome pour la 14e journée.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2376905/marseille-rennes"
    },
    {
        "title": "Ligue 1 : Marseille renoue avec la victoire en s’imposant contre le Stade Rennais",
        "summary": "Après quatre matches sans victoire, l’OM a stoppé sa série noire en disposant, ce dimanche, des Bretons au Vélodrome (2-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-marseille-renoue-avec-la-victoire-en-s-imposant-contre-le-stade-rennais-20231203"
    },
    {
        "title": "Royaume-Uni : David Cameron effectuera sa première visite à Washington mercredi",
        "summary": "Le nouveau chef de la diplomatie s'entretiendra «avec des membres clés de l'administration Biden». Le soutien à l'Ukraine et la désescalade des tensions au Moyen-Orient seront au cœur des discussions.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-david-cameron-effectuera-sa-premiere-visite-a-washington-mercredi-20231203"
    },
    {
        "title": "Après Taylor Swift, Beyoncé reine du box-office nord-américain avec le film sur sa tournée",
        "summary": "Queen B devance Hunger Games: la Ballade du serpent et de l'oiseau chanteur et confirme le succès des concerts diffusés dans les salles obscures.",
        "link": "https://www.lefigaro.fr/musique/apres-taylor-swift-beyonce-reine-du-box-office-nord-americain-avec-le-film-sur-sa-tournee-20231203"
    }
]