[
    {
        "title": "Pour Michel Barnier et son gouvernement, le plus dur reste à faire",
        "summary": "RÉCIT - Au lendemain de la présentation de son équipe ministérielle depuis l’Élysée, le premier ministre a reçu les encouragements de nombreux visiteurs, dimanche, à Matignon, lors des Journées du patrimoine. Avant une intervention le soir sur France&nbsp;2.",
        "link": "https://www.lefigaro.fr/politique/pour-michel-barnier-et-son-gouvernement-le-plus-dur-reste-a-faire-20240922"
    },
    {
        "title": "Michel Barnier assure qu'il n'y aura pas de «polémique» avec Emmanuel Macron dans «l'intérêt du pays»",
        "summary": "Le premier ministre était interrogé dimanche soir sur son gouvernement «de crise» dévoilé samedi et composé de 39 ministres.",
        "link": "https://www.lefigaro.fr/politique/en-direct-suivez-les-reactions-politiques-au-lendemain-de-la-nomination-du-gouvernement-barnier-20240922"
    },
    {
        "title": "Vice-présidence, commissions... Ce que change le gouvernement Barnier à l’Assemblée nationale",
        "summary": "Parmi la dizaine de députés promus au gouvernement, quatre occupaient des postes-clés dans la Chambre basse. Des postes vacants qui donneront lieu à de nouvelles élections dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/vice-presidence-commissions-ce-que-change-le-gouvernement-barnier-a-l-assemblee-nationale-20240922"
    },
    {
        "title": "Guillaume Tabard : «Michel Barnier doit se soucier des électeurs plus que des commentateurs»",
        "summary": "CONTRE-POINT - Plus que de peser au trébuchet les équilibres partisans de la nouvelle équipe, l'enjeu est de savoir quel sera le cap suivi par le nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-une-equipe-plethorique-des-priorites-a-preciser-20240921"
    },
    {
        "title": "Gouvernement Barnier : «Le miracle ou la faillite»",
        "summary": "L’ÉDITORIAL DU FIGARO - Si, au sein de l'exécutif, règne une ambiance de coexistence précaire, dehors, tous les fusils sont de sortie.",
        "link": "https://www.lefigaro.fr/vox/politique/gouvernement-barnier-le-miracle-ou-la-faillite-20240922"
    },
    {
        "title": "EN DIRECT - L'Égypte redoute une guerre totale au Moyen-Orient",
        "summary": "Le Hezbollah libanais a annoncé ce dimanche «une nouvelle phase» dans la bataille contre l’État hébreu alors que l’ONU avertit d’une «catastrophe imminente au Moyen-Orient».",
        "link": "https://www.lefigaro.fr/international/en-direct-les-chancelleries-occidentales-appellent-a-une-desescalade-au-moyen-orient-20240922"
    },
    {
        "title": "Israël et le Hezbollah embarqués dans une escalade périlleuse",
        "summary": "RÉCIT - La milice islamiste a mené une attaque d’une ampleur inégalée dans le nord de l’État hébreu. Le risque d’un embrasement est plus élevé que jamais.",
        "link": "https://www.lefigaro.fr/international/israel-et-le-hezbollah-embarques-dans-une-escalade-perilleuse-20240922"
    },
    {
        "title": "Le Hezbollah tente de rétablir sa crédibilité et sa capacité de dissuasion",
        "summary": "DÉCRYPTAGE - Ciblé par plusieurs opérations israéliennes qui ont blessé des milliers de ses membres et décapité son unité d’élite, le mouvement libanais a tiré dimanche une centaine de roquettes dans le nord d’Israël.",
        "link": "https://www.lefigaro.fr/international/le-hezbollah-tente-de-retablir-sa-credibilite-et-sa-capacite-de-dissuasion-20240922"
    },
    {
        "title": "Ukraine: Zelensky est aux États-Unis pour présenter à Biden son «plan de la victoire»",
        "summary": "Le président ukrainien a souligné que l’«automne sera décisif pour la suite» de la guerre, ajoutant que Joe Biden serait «le premier à voir dans le détail» les propositions ukrainiennes pour mettre fin à la guerre avec la Russie.",
        "link": "https://www.lefigaro.fr/international/ukraine-zelensky-est-aux-etats-unis-pour-presenter-a-biden-son-plan-de-la-victoire-20240922"
    },
    {
        "title": "Top 14 : le Stade Français battu à domicile par le RC Toulon",
        "summary": "Au terme d’un match sans relief, le RCT a obtenu une précieuse victoire sur la pelouse du Stade Français (14-10).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-le-stade-francais-battu-a-domicile-par-le-rc-toulon-20240922"
    },
    {
        "title": "Météo du lundi 23 septembre : de fortes pluies sur la Côte d’Azur",
        "summary": "Lundi matin, les orages affecteront la Provence Alpes Côte d'Azur et apporteront des pluies abondantes. Un risque de grêle est possible près du littoral.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-lundi-23-septembre-de-fortes-pluies-sur-la-cote-d-azur-20240922"
    },
    {
        "title": "Macron estime qu'il faudra «repenser notre rapport à la Russie» après la guerre",
        "summary": "Il faudra prendre en compte «la réconciliation avec les Balkans et la réalité d'une Europe dans sa forme géographique, qui n'est ni tout à fait l'Union européenne, ni résolument l'Otan», a déclaré le chef de l’État.",
        "link": "https://www.lefigaro.fr/politique/macron-estime-qu-il-faudra-repenser-notre-rapport-a-la-russie-apres-la-guerre-20240922"
    },
    {
        "title": "Jean-Pierre Robin: «Les retraites sont responsables pour moitié de l’envolée de la dette publique depuis 2017»",
        "summary": "CHRONIQUE - Jean-Pascal Beaufret, ancien inspecteur général des finances et ex-directeur général des impôts, en apporte la démonstration lumineuse.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-les-retraites-sont-responsables-pour-moitie-de-l-envolee-de-la-dette-publique-depuis-2017-20240922"
    },
    {
        "title": "Retailleau à l’Intérieur : Barnier réfute tout clin d’œil au RN, défend un «gage donné aux Français»",
        "summary": "Invité dimanche soir de France 2, le premier ministre a promis aux Français de ne pas avoir «d’idéologie» sur la question migratoire.",
        "link": "https://www.lefigaro.fr/politique/retailleau-a-l-interieur-barnier-refute-tout-clin-d-oeil-au-rn-defend-un-gage-donne-aux-francais-20240922"
    },
    {
        "title": "Les dossiers brûlants qui attendent Bruno Retailleau, premier flic de France",
        "summary": "En reprenant les rênes du ministère de l’Intérieur, il va s’employer à couper les appels d’air migratoires et muscler la lutte contre l’insécurité, tout en composant avec des effectifs «&nbsp;rincés&nbsp;» par les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/actualite-france/les-dossiers-brulants-qui-attendent-bruno-retailleau-le-nouveau-premier-flic-de-france-20240922"
    },
    {
        "title": "Ligue 1 : à dix contre onze, l’OM renverse l’OL dans un match complètement fou",
        "summary": "En infériorité numérique dès la 5e minute, Marseille frappe un grand coup en renversant Lyon (3-2) au terme d’un «Olympico» spectaculaire.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-a-dix-contre-onze-l-om-renverse-l-ol-dans-un-match-completement-fou-20240922"
    },
    {
        "title": "«Commencez à nous respecter... C’est très grave» : la colère de Benatia envers l’arbitre d’OL-OM (vidéo)",
        "summary": "Lors de la mi-temps du choc entre l’OL et l’OM et après la rencontre, le dirigeant marseillais Mehdi Benatia s’est emporté contre le corps arbitral, qui a notamment accordé un penalty aux Lyonnais.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/commencez-a-nous-respecter-la-colere-de-benatia-envers-l-arbitre-a-la-mi-temps-d-ol-om-video-20240922"
    },
    {
        "title": "Chantal Delsol : «Le ministère de la Famille, énième victime du magistère moral de la gauche»",
        "summary": "TRIBUNE - Pressentie pour être nommée ministre de la Famille, Laurence Garnier a finalement été écartée en raison de ses positions sur la constitutionnalisation de l’IVG et le mariage pour tous. Elle a hérité du secrétariat d’État à la Consommation. Cet épisode est le symbole de l’influence croissante du «progressisme» dans la société, estime la philosophe.",
        "link": "https://www.lefigaro.fr/vox/societe/chantal-delsol-le-ministere-de-la-famille-enieme-victime-du-magistere-moral-la-gauche-20240922"
    },
    {
        "title": "Jean-Luc Mélenchon entendu mardi par la police dans le cadre d'une enquête pour «injure»",
        "summary": "Jean-Luc Mélenchon avait comparé le président de l'université de Lille au nazi Adolf Eichmann. Une «injure publique», selon la ministre de l'Enseignement supérieur.",
        "link": "https://www.lefigaro.fr/politique/jean-luc-melenchon-entendu-mardi-par-la-police-dans-le-cadre-d-une-enquete-pour-injure-20240922"
    },
    {
        "title": "Macronistes, LR... Quels sont les grands équilibres du gouvernement Barnier ?",
        "summary": "Composée de 39 ministres et secrétaires d’État, l’équipe du premier ministre dévoilée samedi soir fait la part belle au camp présidentiel et à la droite.",
        "link": "https://www.lefigaro.fr/politique/macronistes-lr-quels-sont-les-grands-equilibres-du-gouvernement-barnier-20240921"
    },
    {
        "title": "EN DIRECT - Le nouveau gouvernement Barnier effectue ses grands débuts",
        "summary": "Petit-déjeuner des nouveaux ministres à Matignon, premier Conseil des ministres à l'Élysée, et plusieurs passations: le gouvernement Barnier effectue ses premiers pas lundi.",
        "link": "https://www.lefigaro.fr/politique/en-direct-le-nouveau-gouvernement-barnier-effectue-ses-grands-debuts-20240923"
    },
    {
        "title": "«Un échec de la politique du maire» : Orvault, ville écologiste de 27.000 habitants, n'a plus que trois policiers municipaux",
        "summary": "Il manque les deux tiers des effectifs dans cette commune située près de Nantes. L’opposition s’insurge, alors que la municipalité refuse d’installer des caméras et préfère miser sur les moyens humains. Le maire se défend et annonce de nouvelles arrivées.",
        "link": "https://www.lefigaro.fr/nantes/un-echec-de-la-politique-du-maire-orvault-ville-ecologiste-de-27-000-habitants-n-a-plus-que-trois-policiers-municipaux-20240923"
    },
    {
        "title": "OL-OM : pétard de Rowe, égalisation de Cherki, le duel Balerdi/Lacazette... Le résumé d’un «Olympico» de folie",
        "summary": "En infériorité numérique, l’OM a arraché une folle victoire sur la pelouse de l’OL (3-2) grâce à un bijou signé Jonathan Rowe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ol-om-petard-de-rowe-egalisation-de-cherki-le-heros-inattendu-garcia-tous-les-buts-d-un-olympico-de-folie-20240923"
    },
    {
        "title": "Tennis : un signalement pour propos à caractère sexuels et sexistes contre le président de la Fédération française, Gilles Moretton",
        "summary": "INFO LE FIGARO - Favori à sa propre succession, le président sortant de la FFT a fait une sortie remarquée il y a quelques jours lors d'une réunion publique en Nouvelle Aquitaine.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-un-signalement-pour-propos-a-caractere-sexuels-et-sexistes-contre-gilles-moretton-20240923"
    },
    {
        "title": "«Des gens qui viennent de nulle part, qui n'ont pas de talent particulier et qui deviennent des stars» : les dérives sans fin de la téléréalité",
        "summary": "Phénomène sociétal, désormais indissociable des réseaux, elle reste un eldorado pour une génération en quête d'influence. Un film et une série dissèquent ses dérives.",
        "link": "https://madame.lefigaro.fr/celebrites/culture/des-gens-qui-viennent-de-nulle-part-qui-n-ont-pas-de-talent-particulier-et-qui-deviennent-des-stars-les-derives-sans-fin-de-la-telerealite-20240923"
    },
    {
        "title": "L’ancien patron des «stups» jugé par la cour criminelle du Rhône",
        "summary": "DÉCRYPTAGE - Le commissaire François Thierry, qui plaidera l’acquittement, est accusé de faux en écriture publique. À l’origine du dossier&nbsp;: un imbroglio mettant aux prises des services de l’État et de hauts magistrats, sur fond de trafic international de drogue.",
        "link": "https://www.lefigaro.fr/actualite-france/l-ancien-patron-des-stups-juge-par-la-cour-criminelle-du-rhone-20240923"
    },
    {
        "title": "«Beaucoup pensent que les gens se détachent du travail, mais c'est faux» : malgré les idées reçues, les Français veulent toujours faire carrière",
        "summary": "ENQUÊTE - Selon l’étude Ipsos Global Trends publiée ce lundi, les habitants de l’Hexagone sont de plus en plus nombreux à vouloir «atteindre une position de premier plan» dans leur travail.",
        "link": "https://www.lefigaro.fr/conjoncture/beaucoup-pensent-que-les-gens-se-detachent-du-travail-mais-c-est-faux-malgre-les-idees-recues-les-francais-veulent-toujours-faire-carriere-20240923"
    },
    {
        "title": "Football : «C’est une honte» s’indigne Cherki après la défaite de l’Olympique Lyonnais hier soir",
        "summary": "Après la défaite de son club hier soir, le milieu lyonnais Rayan Cherki a semblé très affecté par la défaite de son club.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/football-c-est-une-honte-s-indigne-cherki-apres-la-defaite-de-l-olympique-lyonnais-hier-soir-20240923"
    },
    {
        "title": "La mairie écologiste de Bordeaux lance un «permis de piétonniser» temporaire",
        "summary": "La municipalité veut autoriser les habitants à rendre leur rue piétonne le temps d’une journée, pour des animations, des évènements de voisinage ou des fêtes de quartier.",
        "link": "https://www.lefigaro.fr/bordeaux/la-mairie-ecologiste-de-bordeaux-lance-un-permis-de-pietonniser-temporaire-20240923"
    },
    {
        "title": "Japon : les inondations ont fait 6 morts dans le centre du pays",
        "summary": "Des dizaines de rivières boueuses sont sorties de leur lit ce week-end provoquant d'immenses dégâts dans des zones déjà endommagées par le séisme du début d’année.",
        "link": "https://www.lefigaro.fr/flash-actu/japon-les-inondations-ont-fait-6-morts-dans-le-centre-du-pays-20240923"
    },
    {
        "title": "«À Dubaï, tu peux doubler ton salaire par rapport à Paris» : les pays du Golfe, nouvel eldorado des jeunes consultants",
        "summary": "ENQUÊTE -&nbsp;Les États de la péninsule arabique réussissent à attirer de plus en plus de ces profils grâce à une généreuse politique salariale et la perspective de travailler sur des projets d'envergure.",
        "link": "https://www.lefigaro.fr/societes/a-dubai-tu-peux-doubler-ton-salaire-par-rapport-a-paris-les-pays-du-golfe-nouvel-eldorado-des-jeunes-consultants-20240923"
    },
    {
        "title": "Anne de Guigné : «L’État traite les élus locaux comme autrefois les rois leurs maîtresses»",
        "summary": "CHRONIQUE - Pour faire des économies, une piste efficace serait de couper dans les dotations de l’État vers les collectivités et de redonner à ces dernières de l’autonomie fiscale.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-l-etat-traite-les-elus-locaux-comme-autrefois-les-rois-leurs-maitresses-20240923"
    },
    {
        "title": "Michel Barnier «n’exclut pas» d’augmenter les impôts «des personnes les plus fortunées»",
        "summary": "Si le premier ministre n’a pas encore précisé quelles pourraient être ces augmentations, il a toutefois annoncé qu’il était prêt à mettre en place des «prélèvements ciblés» qui toucheraient aussi «certaines grandes entreprises».",
        "link": "https://www.lefigaro.fr/conjoncture/michel-barnier-n-exclut-pas-d-augmenter-les-impots-des-personnes-les-plus-fortunees-20240923"
    },
    {
        "title": "Métier, patrimoine, résidence... Qui sont vraiment les riches en France ?",
        "summary": "INFOGRAPHIES - Près de 5 millions de Français vivraient au-dessus du seuil de richesse, soit 7,4% de la population, selon un rapport.",
        "link": "https://www.lefigaro.fr/conjoncture/metier-patrimoine-residence-qui-sont-vraiment-les-riches-en-france-20240605"
    },
    {
        "title": "La France est-elle vraiment «le pays où la charge des impôts est la plus forte» ?",
        "summary": "LA VÉRIFICATION - Fraîchement nommé à Matignon, le premier ministre envisagerait une hausse des prélèvements pour rétablir le budget national tout en soulignant que la pression fiscale déjà très élevée en France. Qu’en est-il vraiment ?",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-est-elle-vraiment-le-pays-ou-la-charge-des-impots-est-la-plus-forte-20240922"
    },
    {
        "title": "Faites-vous partie des contribuables qui paient déjà le plus d’impôts ? Découvrez notre simulateur",
        "summary": "Alors que la menace d’une nouvelle hausse des prélèvements pèse sur les plus aisés, il est bon de savoir où vous vous situez parmi les Français. Le Figaro a mis au point un outil qui vous permet de le savoir en un clin d’œil.",
        "link": "https://www.lefigaro.fr/conjoncture/faites-vous-partie-des-contribuables-qui-paient-deja-le-plus-d-impots-20240920"
    },
    {
        "title": "Comment Michel Barnier pourrait modifier la réforme des retraites",
        "summary": "DÉCRYPTAGE - Le premier ministre a annoncé vouloir «prendre le temps de l’améliorer» sans tout remettre en cause. Mais dans un contexte budgétaire extrêmement tendu, ses marges de manœuvre sont minces.",
        "link": "https://www.lefigaro.fr/social/usure-professionnelle-emploi-des-seniors-pensions-des-femmes-comment-barnier-pourrait-modifier-la-reforme-des-retraites-20240920"
    },
    {
        "title": "CMA CGM veut racheter l'opérateur portuaire brésilien Santos Brasil",
        "summary": "Le groupe français de transport maritime a annoncé lundi le rachat de 48% de l'opérateur d'infrastructures portuaires brésilien, valorisé à 1,8 milliard d’euros.",
        "link": "https://www.lefigaro.fr/societes/cma-cgm-veut-racheter-l-operateur-portuaire-bresilien-santos-brasil-20240923"
    },
    {
        "title": "Bibles, baskets, pièces de monnaie... Ces produits dérivés siglés Trump mis en vente",
        "summary": "Le candidat à la Maison Blanche met en vente un florilège d’articles insolites, comme des bibles pour «rendre sa foi à l’Amérique» ou des baskets pour «se battre».",
        "link": "https://www.lefigaro.fr/conso/bibles-baskets-pieces-de-monnaie-ces-produits-derives-sigles-trump-mis-en-vente-20240923"
    },
    {
        "title": "Michel Barnier promet de «prendre le temps d'améliorer la réforme des retraites» avec les partenaires sociaux",
        "summary": "«Au-delà de l'âge de la retraite, il y a beaucoup de progrès possibles sur la prise en compte de la pénibilité, des mères de famille, des carrières longues», a estimé le nouveau premier ministre dimanche soir sur France 2.",
        "link": "https://www.lefigaro.fr/social/michel-barnier-promet-de-prendre-le-temps-d-ameliorer-la-reforme-des-retraites-avec-les-partenaires-sociaux-20240923"
    },
    {
        "title": "Ce titre que le prince William voulait pour Kate Middleton, et que la reine Elizabeth II lui a refusé",
        "summary": "Alors qu’elle est aujourd’hui une des leaders de la famille royale britannique, Kate Middleton s’est vue refuser un titre qu’aurait voulu lui donner son époux, le prince William. Un refus qui venait directement de la défunte Elizabeth II.",
        "link": "https://madame.lefigaro.fr/celebrites/ce-titre-que-le-prince-william-voulait-pour-kate-middleton-et-que-la-reine-elizabeth-ii-lui-a-refuse-20240923"
    },
    {
        "title": "L’activité du secteur privé recule après les JO",
        "summary": "Après un rebond au mois d’août à l’occasion des Jeux olympiques, le secteur privé repart à la baisse.",
        "link": "https://www.lefigaro.fr/conjoncture/l-activite-du-secteur-prive-recule-apres-les-jo-20240923"
    },
    {
        "title": "L'OM magnifique, Norris en démonstration, première pour Vannes, le fiasco lyonnais, le PSG sans briller... Les tops et les flops du week-end sport",
        "summary": "DIAPORAMA - De la victoire de l’OM sur l’OL aux sacres d’Evenepoel et Hanquinquant, en passant par la déception Quartararo et la défaite du Stade Français, découvrez le meilleur et le pire du week-end sport en images.",
        "link": "https://www.lefigaro.fr/flash-sport/l-om-magnifique-norris-en-demonstration-premiere-pour-vannes-le-fiasco-lyonnais-le-psg-sans-briller-les-tops-et-les-flops-du-week-end-sport-20240923"
    },
    {
        "title": "Tanzanie : les domiciles de deux leaders d'opposition pris pour cible par la police avant une manifestation",
        "summary": "Le parti d’opposition tanzanien Chadema dénonce une répression croissante à son égard de la part du gouvernement politique actuel en vue des futures élections locales. Le 7 septembre le chef du parti d’opposition avait été retrouvé mort.",
        "link": "https://www.lefigaro.fr/flash-actu/tanzanie-les-domiciles-de-deux-leaders-d-opposition-pris-pour-cible-par-la-police-avant-une-manifestation-20240923"
    },
    {
        "title": "SNCF : 343 passagers d’un TGV coincés plus de cinq heures en pleine voie",
        "summary": "Un train reliant Rennes à Paris a été immobilisé dimanche à la suite d’un défaut d’alimentation électrique. Les voyageurs ont été transbordés vers un nouveau train sans problème, et ramenés à leur point de départ.",
        "link": "https://www.lefigaro.fr/societes/sncf-343-passagers-d-un-tgv-coinces-plus-de-cinq-heures-en-pleine-voie-20240923"
    },
    {
        "title": "«Bruno Retailleau a fait preuve de racisme», dénonce Manuel Bompard",
        "summary": "À peine nommé ministre de l’Intérieur, Bruno Retailleau fait déjà face à des accusations de racisme, pour des propos tenus en juillet 2023, au moment des émeutes qui ont embrasé la France.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-a-fait-preuve-de-racisme-denonce-manuel-bompard-20240923"
    },
    {
        "title": "Mon enfant a-t-il un TDAH ? La Haute autorité de santé livre un guide inédit pour améliorer le diagnostic",
        "summary": "5% des enfants seraient concernés par un trouble du déficit de l’attention, avec ou sans hyperactivité. Symptômes, médecins, examen clinique... Face aux difficultés de diagnostic, la HAS précise les examens indispensables, et alerte sur ceux qui sont inutiles.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/mon-enfant-a-t-il-un-tdah-la-haute-autorite-de-sante-livre-un-guide-inedit-pour-ameliorer-le-diagnostic-20240923"
    },
    {
        "title": "Guerre en Ukraine : des frappes russes font un mort et 23 blessés",
        "summary": "Alors que Volodymyr Zelensky est aux États-Unis, des frappes aériennes russes ont ciblé cette nuit plusieurs immeubles en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-frappes-russes-font-un-mort-et-23-blesses-20240923"
    },
    {
        "title": "Orage et pluies diluviennes à Cannes : la municipalité active une cellule de crise",
        "summary": "Il est tombé par endroits jusqu'à un mois de précipitations en quelques heures. Et même 18 millimètres d'eau en à peine 12 minutes à Cannes, selon La chaîne Météo.",
        "link": "https://www.lefigaro.fr/nice/orage-et-pluies-diluviennes-a-cannes-la-municipalite-active-une-cellule-de-crise-20240923"
    },
    {
        "title": "Pensez-vous que vous serez concerné par les augmentations d’impôts évoquées par Michel Barnier ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-vous-serez-concerne-par-les-augmentations-d-impots-evoquees-par-michel-barnier-20240923"
    },
    {
        "title": "Gouvernement Barnier : Bruno Retailleau martèle son intention de «rétablir l’ordre» comme priorité numéro une",
        "summary": "«J'ai trois priorités: rétablir l'ordre, rétablir l'ordre, rétablir l'ordre. Je crois à l'ordre, comme condition de la liberté. Quand il n'y a pas d'ordre, la liberté est menacée», a répété le nouveau ministre de l’Intérieur dans la cour de l'hôtel de Beauvau.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-bruno-retailleau-martele-son-intention-de-retablir-l-ordre-comme-priorite-numero-une-20240923"
    },
    {
        "title": "«Ça s'appelle la présomption d'innocence» : échange tendu entre Sonia Mabrouk et Manuel Bompard sur Europe 1",
        "summary": "VIDÉO - Ce lundi matin, la journaliste recevait sur Europe 1 et CNews, le coordinateur national de La France insoumise. Mais l’entretien a tourné au vinaigre.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ca-s-appelle-la-presomption-d-innocence-echange-tendu-entre-sonia-mabrouk-et-manuel-bompard-sur-europe-1-20240923"
    },
    {
        "title": "Les classes multiniveaux sont-elles un frein à l'apprentissage ?",
        "summary": "En primaire, près d'un élève sur deux est aujourd'hui dans une classe à plusieurs niveaux. Le Figaro a analysé le phénomène.",
        "link": "https://www.lefigaro.fr/actualite-france/les-classes-multiniveaux-sont-elles-un-frein-a-l-apprentissage-20240923"
    },
    {
        "title": "Action Climat veut pénaliser «les riches urbains» avec une «taxe grands voyageurs» pour réduire le trafic aérien",
        "summary": "L’association, impliquée dans la lutte contre les changements climatiques, prône l'introduction d'une taxe visant à pénaliser «les riches urbains», principaux utilisateurs des voyages en avion.",
        "link": "https://www.lefigaro.fr/conjoncture/pour-reduire-le-trafic-aerien-action-climat-veut-penaliser-les-riches-urbains-avec-une-taxe-grands-voyageurs-20240923"
    },
    {
        "title": "Paris : une femme violemment agressée dans son appartement, un mineur interpellé",
        "summary": "Les faits se sont déroulés ce vendredi, en fin de soirée, dans le 13e arrondissement de la capitale. La victime a été retrouvée inconsciente et ensanglantée. Le suspect a été placé en garde à vue.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-violemment-femme-agressee-dans-son-appartement-un-mineur-interpelle-20240923"
    },
    {
        "title": "Grèce: trois morts lors d’un naufrage d’un bateau de migrants en mer Egée",
        "summary": "Selon certains médias, le nombre de disparus pourrait atteindre au moins vingt personnes. Une vaste opération de sauvetage de la police portuaire grecque était en cours pour rechercher les personnes portées disparues.",
        "link": "https://www.lefigaro.fr/international/grece-trois-morts-lors-d-un-naufrage-d-un-bateau-de-migrants-en-mer-egee-20240923"
    },
    {
        "title": "Cher: un jeune décédé après une rixe à la sortie d'une discothèque",
        "summary": "Selon la procureure de la République de Bourges, une vingtaine de personnes étaient rassemblées à la sortie d’une boîte de nuit.",
        "link": "https://www.lefigaro.fr/faits-divers/cher-un-jeune-decede-apres-une-rixe-a-la-sortie-d-une-discotheque-20240923"
    },
    {
        "title": "L’attaque des bipeurs au Liban, un possible «crime de guerre» ?",
        "summary": "DÉCRYPTAGE - Imputée à Israël, l’explosion meurtrière d’appareils de communication au Liban pourrait avoir violé le droit international humanitaire. Cela suppose toutefois l'existence d'un conflit armé international entre le Liban et l'État hébreu, ce que réfutent plusieurs juristes.",
        "link": "https://www.lefigaro.fr/international/l-attaque-des-bipeurs-au-liban-un-possible-crime-de-guerre-20240923"
    },
    {
        "title": "«J'ai été diagnostiquée d’un TDAH à 29 ans» : Alice Gendron nous raconte le «tsunami» émotionnel",
        "summary": "ENTRETIEN - Dans Le petit guide illustré du TDAH, publié l’année dernière, Alice Gendron brise les stéréotypes et aide les diagnostiqués à vivre un quotidien plus serein.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/j-ai-ete-diagnostiquee-d-un-tdah-a-29-ans-alice-gendron-nous-raconte-le-tsunami-emotionnel-20231120"
    },
    {
        "title": "Impôt sur le revenu : le potentiel gel du barème, une «hausse déguisée» qui fait déjà polémique",
        "summary": "La piste permettrait un gain potentiel de plusieurs milliards d’euros, sans avoir besoin de toucher aux taux d’imposition. Mais à peine évoquée, elle suscite déjà de nombreuses oppositions.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-le-potentiel-gel-du-bareme-une-hausse-deguisee-qui-fait-deja-polemique-20240923"
    },
    {
        "title": "Ultradroite : un ex-gendarme condamné à 18 ans de réclusion pour des actes de «terrorisme»",
        "summary": "Le tribunal a ordonné contre l’accusé un suivi socio-judiciaire pendant sept ans et une interdiction de tout emploi public pendant 10 ans.",
        "link": "https://www.lefigaro.fr/flash-actu/ultradroite-un-ex-gendarme-condamne-a-18-ans-de-reclusion-pour-des-actes-de-terrorisme-20240923"
    },
    {
        "title": "Nantes : un mineur de 15 ans arrêté au volant d’une voiture volée",
        "summary": "Défavorablement connu des services de police, il a été placé en garde à vue avec trois autres jeunes passagers. La police a dû faire usage de gaz lacrymogène.",
        "link": "https://www.lefigaro.fr/nantes/nantes-un-mineur-de-15-ans-arrete-au-volant-d-une-voiture-volee-20240923"
    },
    {
        "title": "Gérald Darmanin: «Si je m'étais appelé Moussa Darmanin, je n'aurais pas été élu maire et député»",
        "summary": "Lors de la passation de pouvoir au ministère de l'Intérieur, Gérald Darmanin a fait une déclaration remarquée. En cédant son poste à Bruno Retailleau, l'ex-ministre a évoqué ses origines, confiant s’appeler Gérald Moussa Jean Darmanin.",
        "link": "https://www.lefigaro.fr/gerald-darmanin-si-je-m-etais-appele-moussa-darmanin-je-n-aurais-pas-ete-elu-maire-et-depute-20240923"
    },
    {
        "title": "Fonction publique : le nouveau ministre Guillaume Kasbarian affirme vouloir «débureaucratiser à tous les étages»",
        "summary": "«Nous devons libérer les Français du poids des démarches administratives», a réclamé ce lundi le successeur de Stanislas Guerini.",
        "link": "https://www.lefigaro.fr/conjoncture/fonction-publique-le-nouveau-ministre-guillaume-kasbarian-affirme-vouloir-debureaucratiser-a-tous-les-etages-20240923"
    },
    {
        "title": "Football : retour au Matmut, Carroll en sauveur, Lopez s’accroche... La folle saison de Bordeaux se poursuit",
        "summary": "Devant 10.000 supporters samedi en quatrième division, les Girondins ont accroché le nul (2-2) face aux Voltigeurs de Châteaubriant grâce à un doublé de la recrue star, Andy Carroll. Rocambolesque.",
        "link": "https://www.lefigaro.fr/sports/football/football-retour-au-matmut-carroll-en-sauveur-lopez-s-accroche-la-folle-saison-de-bordeaux-se-poursuit-20240923"
    },
    {
        "title": "34 kilos de cocaïne découverts dans le véhicule d’une jeune femme près de la frontière franco-italienne",
        "summary": "La saisie, estimée à environ 2,5 millions d’euros, a eu lieu vendredi soir au péage de la Turbie (Alpes-Maritimes).",
        "link": "https://www.lefigaro.fr/nice/34-kilos-de-cocaine-decouverts-dans-le-vehicule-d-une-jeune-femme-pres-de-la-frontiere-franco-italienne-20240923"
    },
    {
        "title": "Norvège: un Bélarusse condamné pour avoir jeté des cocktails Molotov sur le Palais royal",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/norvege-un-belarusse-condamne-pour-avoir-jete-des-cocktails-molotov-sur-le-palais-royal-20240923"
    },
    {
        "title": "Le retour au bureau obligatoire à 100% : hypocrisies et ravages du manichéisme",
        "summary": "ANALYSE - En janvier 2025, les équipes du géant américain Amazon devront retourner au bureau. Une mesure inattendue qui s’intensifie chez les GAFA.",
        "link": "https://www.lefigaro.fr/decideurs/management/le-retour-au-bureau-obligatoire-a-100-la-politique-de-l-autruche-et-les-ravages-du-manicheisme-20240922"
    },
    {
        "title": "«Il n’y a pas de Français de papier mais des Français tout court» : lors de la passation, la pique de Prisca Thevenot à Bruno Retailleau",
        "summary": "Alors que le nouveau ministre de l’Intérieur défend une ligne ferme sur l’immigration, l’ancienne porte-parole du gouvernement a estimé que «l’immigration, si elle est parfaitement encadrée et contrôlée, est toujours une chance pour notre pays».",
        "link": "https://www.lefigaro.fr/politique/il-n-y-a-pas-de-francais-de-papier-mais-des-francais-tout-court-lors-de-la-passation-la-pique-de-prisca-thevenot-a-bruno-retailleau-20240923"
    },
    {
        "title": "Dans les camps de réfugiés de Cisjordanie, rester c’est résister",
        "summary": "REPORTAGE - Les opérations israéliennes se multiplient dans ces bastions de la résistance palestinienne. À Tulkarem et Jénine, les habitants racontent les pertes humaines et les ravages des bulldozers.",
        "link": "https://www.lefigaro.fr/international/dans-les-camps-de-refugies-de-cisjordanie-rester-c-est-resister-20240923"
    },
    {
        "title": "Nouveau gouvernement : Michel Barnier invite ses ministres à la «modestie»",
        "summary": "Le premier ministre a demandé à ses ministres d'être «irréprochables et modestes», et d'avoir «du respect» pour «tous les partis politiques».",
        "link": "https://www.lefigaro.fr/politique/nouveau-gouvernement-michel-barnier-invite-ses-ministres-a-la-modestie-20240923"
    },
    {
        "title": "Présidentielle américaine : ces personnages délirants qui gravitent autour de Donald Trump",
        "summary": "DÉCRYPTAGE - La complotiste Laura Loomer n’est pas la seule à participer à la campagne du candidat républicain à la présidentielle.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-ces-personnages-delirants-qui-accompagnent-donald-trump-20240923"
    },
    {
        "title": "Le haut fonctionnaire et historien Maxime Tandonnet est mort",
        "summary": "Contributeur régulier du Figaro, cet ancien conseiller de Nicolas Sarkozy à l’Élysée était spécialiste des questions migratoires et de l’histoire de la Ve République.",
        "link": "https://www.lefigaro.fr/vox/le-haut-fonctionnaire-et-historien-maxime-tandonnet-est-mort-20240923"
    },
    {
        "title": "«Elle était brillante» : qui était Philippine, 19 ans, retrouvée morte dans le bois de Boulogne ?",
        "summary": "PORTRAIT - Étudiante en troisième année au sein de la prestigieuse université Paris Dauphine, la jeune fille était proche de sa famille et investie dans le scoutisme.",
        "link": "https://www.lefigaro.fr/faits-divers/elle-etait-brillante-qui-etait-philippine-19-ans-retrouvee-morte-dans-le-bois-de-boulogne-20240923"
    },
    {
        "title": "«Les indices ne sont pas cohérents» : ouverture d’une enquête pour meurtre après la découverte d’un corps près de Bordeaux",
        "summary": "La victime, âgée de 87 ans, est décédée d’une blessure par balle. Son corps a été découvert à son domicile par les pompiers, vendredi, à Ambarès-et-Lagrave.",
        "link": "https://www.lefigaro.fr/bordeaux/les-indices-ne-sont-pas-coherents-ouverture-d-une-enquete-pour-meurtre-apres-la-decouverte-d-un-corps-pres-de-bordeaux-20240923"
    },
    {
        "title": "Au bois de Boulogne, la découverte du corps partiellement enseveli de Philippine, étudiante de 19 ans",
        "summary": "La jeune femme, étudiante à l’université Paris Dauphine, avait disparu depuis vendredi. Ses proches avaient organisé une battue dans le bois de Boulogne, où son téléphone portable était géolocalisé.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-le-corps-d-une-etudiante-de-19-ans-decouvert-enterre-au-bois-de-boulogne-20240921"
    },
    {
        "title": "L’Assemblée lance une mission pour contrôler les décisions prises par le gouvernement démissionnaire",
        "summary": "INFO LE FIGARO - L’écologiste Léa Balage sera chargée d’auditionner les ministres démissionnaires, qui devront se justifier des actes administratifs pris pendant la période de flottement politique.",
        "link": "https://www.lefigaro.fr/politique/l-assemblee-lance-une-mission-pour-controler-les-decisions-prises-par-le-gouvernement-demissionnaire-20240923"
    },
    {
        "title": "«Alléger la paperasse», «réduire les interdits»... La nouvelle ministre de l’Agriculture Annie Genevard promet de premiers résultats «dans les semaines qui viennent»",
        "summary": "«Le chantier de la simplification normative est prioritaire», a estimé la successeure de Marc Fesneau, affirmant vouloir «redonner du bon sens à toutes les règles».",
        "link": "https://www.lefigaro.fr/conjoncture/alleger-la-paperasse-reduire-les-interdits-la-nouvelle-ministre-de-l-agriculture-annie-genevard-promet-de-premiers-resultats-dans-les-semaines-qui-viennent-20240923"
    },
    {
        "title": "«Ça aurait pu être moi» : à Dauphine, les étudiants entre la colère et la peur après la mort de Philippine",
        "summary": "REPORTAGE - Le corps de l’étudiante de troisième année a été retrouvé samedi, à demi enterré, près de l’Université.",
        "link": "https://etudiant.lefigaro.fr/article/vie-etudiante/ca-aurait-pu-etre-moi-a-dauphine-les-etudiants-entre-la-colere-et-la-peur-apres-la-mort-de-philippine-20240923/"
    },
    {
        "title": "États-Unis : le gouvernement veut interdire la technologie chinoise sur les voitures connectées",
        "summary": "L’administration de Joe Biden, qui n'a pas précisé quels constructeurs ou quels modèles seraient susceptibles de tomber sous le coup de cette législation, invoque des risques pour la sécurité nationale.",
        "link": "https://www.lefigaro.fr/conjoncture/etats-unis-le-gouvernement-veut-interdire-la-technologie-chinoise-sur-les-voitures-connectees-20240923"
    },
    {
        "title": "Réforme des retraites : la CGT annonce un «match retour» le 1er octobre",
        "summary": "Alors que Michel Barnier a proposé aux acteurs sociaux de «réformer la réforme des retraites», Sophie Binet, secrétaire générale de la CGT a appelé ce lundi 23 septembre à une nouvelle journée de mobilisation.",
        "link": "https://www.lefigaro.fr/social/reforme-des-retraites-la-cgt-annonce-un-match-retour-le-1er-octobre-20240923"
    },
    {
        "title": "Accusé d’être impliqué dans la mort du petit Émile, le maire du Vernet porte plainte pour diffamation et injure publique",
        "summary": "François Balique s’est rendu à la gendarmerie samedi après-midi après qu’un photomontage le présentant comme le responsable de la mort du garçonnet a circulé sur les réseaux sociaux. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/nice/accuse-d-etre-implique-dans-la-mort-du-petit-emile-le-maire-du-vernet-porte-plainte-pour-diffamation-et-injure-publique-20240923"
    },
    {
        "title": "Bruno Retailleau au Figaro&nbsp;: «Je ne suis pas là pour faire semblant mais pour faire vraiment»",
        "summary": "EXCLUSIF - Dans son premier entretien accordé après sa nomination, le nouveau ministre de l’Intérieur s’engage à mettre «un coup d’arrêt» aux entrées illégales d’étrangers en France et prévoit des annonces «précises» d’ici à quelques semaines.",
        "link": "https://www.lefigaro.fr/politique/bruno-retailleau-au-figaro-je-ne-suis-pas-la-pour-faire-semblant-mais-pour-faire-vraiment-20240923"
    },
    {
        "title": "Le long de la frontière entre le Liban et Israël, les soldats de la Finul en alerte",
        "summary": "REPORTAGE - Quelque 600 soldats français appuient les 10.000 Casques bleus chargés de veiller au respect de la résolution 1701.",
        "link": "https://www.lefigaro.fr/international/le-long-de-la-frontiere-entre-le-liban-et-israel-les-soldats-de-la-finul-en-alerte-20240923"
    },
    {
        "title": "Gilles-William Goldnadel: «Derrière l’indulgence à l’égard du Hezbollah, la détestation d'Israël... et de soi-même»",
        "summary": "FIGAROVOX/CHRONIQUE - Les explosions de bipeurs, puis de talkies-walkies visant des membres du&nbsp;Hezbollah, ont de nouveau mis en lumière le silence coupable de la classe politique et d’une partie des médias sur les agissements de l’organisation terroriste.",
        "link": "https://www.lefigaro.fr/vox/monde/gilles-william-goldnadel-derriere-l-indulgence-a-l-egard-du-hezbollah-la-detestation-d-israel-et-de-soi-meme-20240923"
    },
    {
        "title": "«Ce n’est ni le premier drame, ni le dernier»: derrière le meurtre de Philippine, l’insécurité chronique du bois de Boulogne",
        "summary": "DÉCRYPTAGE - Aux yeux de policiers et d’élus d’opposition, le bois de Boulogne manque d’effectifs de police et de caméras de vidéosurveillance. Et ce, alors que la prostitution présente sur place «n'attire pas que des enfants de chœur».",
        "link": "https://www.lefigaro.fr/faits-divers/ce-n-est-ni-le-premier-drame-ni-le-dernier-derriere-le-meurtre-de-philippine-l-insecurite-chronique-du-bois-de-boulogne-20240923"
    },
    {
        "title": "Catherine Deneuve désignée présidente de la 50e cérémonie des César",
        "summary": "L’actrice succède à Valérie Lemercier qui avait rempli ce rôle lors de la précédente édition de la cérémonie du cinéma français.",
        "link": "https://www.lefigaro.fr/cinema/catherine-deneuve-designee-presidente-de-la-50e-ceremonie-des-cesar-20240923"
    },
    {
        "title": "«Je suis Gaza» : des tags découverts sur une nécropole hommage à la Résistance dans le Loiret",
        "summary": "La maire de la ville a annoncé le dépôt d’une plainte auprès de la gendarmerie.",
        "link": "https://www.lefigaro.fr/faits-divers/je-suis-gaza-des-tags-decouverts-sur-une-necropole-hommage-a-la-resistance-dans-le-loiret-20240923"
    },
    {
        "title": "«Un massacre de masse» : les Insoumis s’indignent des frappes israéliennes contre le Hezbollah au Liban",
        "summary": "Comme à Gaza contre le Hamas, Jean-Luc Mélenchon et ses proches ont dénoncé les actions menées par l’armée israélienne au Liban, qu’ils estiment contraires au droit international.",
        "link": "https://www.lefigaro.fr/international/un-massacre-de-masse-les-insoumis-s-indignent-des-frappes-israeliennes-contre-le-hezbollah-au-liban-20240923"
    },
    {
        "title": "Liban : qu’est que la force Al-Radwan, unité d’élite du Hezbollah frappée par Israël",
        "summary": "FOCUS - L’état-major de ces forces spéciales de la milice islamiste a été décimé par une frappe israélienne vendredi 20 septembre.",
        "link": "https://www.lefigaro.fr/international/liban-qu-est-que-la-force-al-radwan-unite-d-elite-du-hezbollah-frappee-par-israel-20240923"
    },
    {
        "title": "«Pas convaincu» : le nouveau ministre des Transports freine d’emblée sur le périphérique à 50 km/h d’Anne Hidalgo",
        "summary": "Pour Francois Durovray, la maire de Paris ne peut pas prendre seule cette décision, le périphérique n’étant pas «uniquement l'infrastructure des Parisiens».",
        "link": "https://www.lefigaro.fr/conjoncture/pas-convaincu-le-nouveau-ministre-des-transports-freine-d-emblee-sur-le-peripherique-a-50-km-h-d-anne-hidalgo-20240923"
    },
    {
        "title": "«Il y a quelques années, elle nous avait déjà chassés des voies sur berge» : à Paris, l’entêtante croisade «antivoiture» d’Anne Hidalgo",
        "summary": "RÉCIT - Portée par la réussite des JO, la maire de Paris entend abaisser à 50&nbsp;km/h la vitesse sur le périphérique dès le 1er&nbsp;octobre. Une décision fortement contestée.",
        "link": "https://www.lefigaro.fr/actualite-france/il-y-a-quelques-annees-elle-nous-avait-deja-chasses-des-voies-sur-berge-a-paris-l-entetante-croisade-antivoiture-d-anne-hidalgo-20240920"
    },
    {
        "title": "À Lille, un huis clos prononcé au procès de deux ex-salariées de crèche pour «violences»",
        "summary": "L’ancienne directrice et l’ancienne infirmière d’une crèche du groupe People &amp; Baby sont jugées, sans presse ni public, pour des «attitudes et gestes inadaptés à la prise en charge d'un enfant en bas âge».",
        "link": "https://www.lefigaro.fr/actualite-france/a-lille-un-huis-clos-prononce-au-proces-de-deux-ex-salariees-de-creche-pour-violences-20240923"
    },
    {
        "title": "Après Éric Ciotti, le président des Jeunes LR, Guilhem Carayon, quitte à son tour le parti",
        "summary": "INFO LE FIGARO - Le jeune partisan de l’union des droites est désormais vice-président de l'Union des droites pour la République, le parti d’Eric Ciotti.",
        "link": "https://www.lefigaro.fr/flash-actu/apres-eric-ciotti-le-president-des-jeunes-lr-guilhem-carayon-quitte-a-son-tour-le-parti-20240923"
    },
    {
        "title": "À Villeurbanne, un lycéen casse le nez de son professeur en classe pour un portable confisqué",
        "summary": "Un élève, scolarisé en classe de première technologique au lycée Frédéric Faÿs, n’est plus admis dans son établissement après avoir violemment frappé son professeur d’éco-gestion, vendredi.",
        "link": "https://www.lefigaro.fr/lyon/a-villeurbanne-un-lyceen-casse-le-nez-de-son-professeur-en-classe-pour-un-portable-confisque-20240923"
    },
    {
        "title": "Origines politiques et géographiques, âge, niveau de diplôme... Radiographie des ministres du gouvernement Barnier",
        "summary": "INFOGRAPHIE - Le gouvernement ne compte que deux énarques dont le ministre de l'économie qui, à 33 ans, est le plus jeune titulaire de ce ministère depuis l’instauration de la République.",
        "link": "https://www.lefigaro.fr/politique/origines-politiques-et-geographiques-age-niveau-de-diplome-radiographie-des-ministres-du-gouvernement-barnier-20240923"
    },
    {
        "title": "États-Unis : le FBI annonce une baisse de la criminalité violente",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-le-fbi-annonce-une-baisse-de-la-criminalite-violente-20240923"
    },
    {
        "title": "Course-poursuite à 120 km/h en contresens, refus d’obtempérer... Un jeune sans permis condamné à 3 ans de prison à Béziers",
        "summary": "Le jeune homme, âgé de 18 ans, est déjà connu de la justice, avec plusieurs condamnations pour vols et recel. Il était également sous le coup d'un sursis probatoire pour un précédent refus d'obtempérer.",
        "link": "https://www.lefigaro.fr/faits-divers/course-poursuite-a-120-km-h-en-contresens-refus-d-obtemperer-un-jeune-sans-permis-condamne-a-3-ans-de-prison-a-beziers-20240923"
    },
    {
        "title": "Le Venezuela valide un mandat d’arrêt contre le président de l’Argentine",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/le-venezuela-valide-un-mandat-d-arret-contre-le-president-de-l-argentine-20240923"
    },
    {
        "title": "Pourquoi le procès Pelicot doit continuer sans huis clos",
        "summary": "DÉCRYPTAGE - La presse a été privée de la diffusion des images choquantes&nbsp;: mauvaise décision dans le cadre d’une audience historique.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-le-proces-pelicot-doit-continuer-sans-huis-clos-20240923"
    },
    {
        "title": "Les vrais prix de l'immobilier dans 1300 villes de France où l'activité reprend",
        "summary": "Grâce à des baisses de prix, toujours relativement faibles, le marché immobilier des grandes métropoles connaît une légère reprise d'activité. Les acheteurs négocient de plus en plus et les vendeurs n'imposent plus leurs exigences à cause d'une offre assez large.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-vrais-prix-de-l-immobilier-dans-1300-villes-de-france-ou-l-activite-reprend-20240921"
    },
    {
        "title": "Faut-il craindre une remontée des taux de crédit immobilier?",
        "summary": "DÉCRYPTAGE - En un an, la baisse des taux de crédit immobilier a permis aux Français de gagner plus de 15.000€ en capacité d’emprunt. Une bonne nouvelle gâchée par la crise du budget de la France?",
        "link": "https://www.lefigaro.fr/argent/faut-il-craindre-une-remontee-des-taux-de-credit-immobilier-20240923"
    },
    {
        "title": "Retour de l'ISF, élargissement de l'IFI, impôts sur le revenu… Comment le gouvernement pourrait alourdir la taxation des «personnes les plus fortunées»",
        "summary": "DÉCRYPTAGE - Les mesures fiscales dans le budget 2025 devraient cibler une large assiette de contribuables.",
        "link": "https://www.lefigaro.fr/conjoncture/retour-de-l-isf-elargissement-de-l-ifi-impots-sur-le-revenu-comment-le-gouvernement-pourrait-alourdir-la-taxation-des-personnes-les-plus-fortunees-20240923"
    },
    {
        "title": "En 40 ans, l’Amazonie a perdu une surface équivalente à celle de la Colombie à cause de la déforestation",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/en-40-ans-l-amazonie-a-perdu-une-surface-equivalente-a-celle-de-la-colombie-a-cause-de-la-deforestation-20240923"
    },
    {
        "title": "La messagerie cryptée Telegram va davantage collaborer avec la justice en acceptant de partager «adresses IP» et «numéros de téléphones»",
        "summary": "Dorénavant, «les adresses IP et les numéros de téléphones portables de ceux qui violent nos règles pourront être communiqués aux autorités en réponse aux requêtes judiciaires valides», a annoncé le patron de Telegram Pavel Durov.",
        "link": "https://www.lefigaro.fr/societes/la-messagerie-cryptee-telegram-va-davantage-collaborer-avec-la-justice-en-acceptant-de-partager-adresses-ip-et-numeros-de-telephones-20240923"
    },
    {
        "title": "Seine-et-Marne : un bus scolaire se renverse, une quinzaine d’adolescents blessés",
        "summary": "Les victimes sont âgées de 11 à 15 ans. Parmi elles, deux adolescents ont été gravement blessés. Au total, une soixantaine de personnes se trouvaient à bord.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-et-marne-un-bus-scolaire-se-renverse-une-quinzaine-d-adolescents-blesses-20240923"
    },
    {
        "title": "Hausse de la «flat tax», coup de rabot sur le crédit d'impôt recherche… Les pistes à l'étude pour augmenter la fiscalité des entreprises",
        "summary": "DÉCRYPTAGE - Ayant acquis la certitude qu'elles devraient «participer» au redressement des finances publiques, les entreprises en sont rendues à espérer que les mesures fiscales à venir seront réellement temporaires.",
        "link": "https://www.lefigaro.fr/economie/hausse-de-la-flat-tax-coup-de-rabot-sur-le-credit-d-impot-recherche-les-pistes-a-l-etude-pour-augmenter-la-fiscalite-des-entreprises-20240923"
    },
    {
        "title": "Les producteurs d'électricité tremblent face à la menace de nouvelles taxes",
        "summary": "La perspective d'un impôt frappant la capacité de production met le secteur en émoi.",
        "link": "https://www.lefigaro.fr/societes/les-producteurs-d-electricite-tremblent-face-a-la-menace-de-nouvelles-taxes-20240923"
    },
    {
        "title": "Procès des viols de Mazan : l’ex-compagne d’un des accusés vit désormais dans le doute d’avoir été abusée",
        "summary": "Émilie O., ex-compagne de l’un des 51 coaccusés, a pris la parole au tribunal ce lundi 21 septembre et a fait part de sa crainte d’avoir elle aussi été violée.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-des-viols-de-mazan-l-ex-compagne-d-un-des-accuses-vit-desormais-dans-le-doute-d-avoir-ete-abusee-20240923"
    },
    {
        "title": "Rattrapé par le déficit, Michel Barnier relance le débat explosif sur la fiscalité des plus aisés",
        "summary": "DÉCRYPTAGE - Le premier ministre se dit obligé de trouver des recettes en surtaxant les ménages et sociétés les plus riches. Une proposition contestée dans ses rangs.",
        "link": "https://www.lefigaro.fr/politique/rattrape-par-le-deficit-michel-barnier-relance-le-debat-explosif-sur-la-fiscalite-des-plus-aises-20240923"
    },
    {
        "title": "Immigration : «Que peut vraiment faire Bruno Retailleau sans modifier la loi ?»",
        "summary": "FIGAROVOX/TRIBUNE - S’il veut obtenir des résultats, le nouveau ministre de l’Intérieur devra piloter sérieusement les administrations placées sous son autorité et mener des actions conjointes avec les pays ayant une approche volontariste en matière d’immigration, explique Guillaume Larrivé, président de l'institut La France demain (think tank).",
        "link": "https://www.lefigaro.fr/vox/politique/immigration-que-peut-vraiment-faire-bruno-retailleau-sans-modifier-la-loi-20240923"
    },
    {
        "title": "Top 14 : «Hâte qu’Hugo Auradou rejoue avec nous», avoue le Palois Attisogbé",
        "summary": "Le jeune ailier, élu Révélation de la saison dernière lors de la Nuit du Rugby, a évoqué le cas de son coéquipier, de retour à l’entraînement depuis quelques jours.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-hate-qu-hugo-auradou-rejoue-avec-nous-avoue-le-palois-attisogbe-20240923"
    },
    {
        "title": "Un mystérieux collier de diamants estimé entre 1,8 et 2,8 millions d’euros mis aux enchères",
        "summary": "Composé de trois rangées de diamants et issu d’une collection privée asiatique, ce collier sera présenté pour la première fois au public en 50 ans et proposé à la vente le 11 novembre à Genève.",
        "link": "https://www.lefigaro.fr/flash-actu/un-mysterieux-collier-de-diamants-estime-entre-1-8-et-2-8-millions-d-euros-mis-aux-encheres-20240923"
    },
    {
        "title": "Autour de Macron et Barnier, le camp présidentiel et les LR prennent leurs marques",
        "summary": "RÉCIT - Le président de la République a réuni lundi le premier Conseil des ministres du nouveau gouvernement.",
        "link": "https://www.lefigaro.fr/politique/autour-de-macron-et-barnier-le-camp-presidentiel-et-les-lr-prennent-leurs-marques-20240923"
    },
    {
        "title": "Piloté à distance, plus régulier et cyber-protégé… La grande prouesse du premier train sans conducteur d'Alstom",
        "summary": "En partenariat avec l’exploitant LNVG et le centre de recherche aérospatial allemand, le groupe français a fait rouler deux trains régionaux autonomes, avec des passagers, en Basse-Saxe. Une première.",
        "link": "https://www.lefigaro.fr/societes/pilote-a-distance-plus-regulier-et-cyber-protege-la-grande-prouesse-du-premier-train-sans-conducteur-d-alstom-20240923"
    },
    {
        "title": "Rugby : Antoine Dupont s’est fait retirer les plaques qu’on lui avait posées lors du dernier Mondial",
        "summary": "Lors de la Nuit du Rugby, le demi de mêlée, élu meilleur joueur et meilleur international, a confié qu’il s’est fait retirer les plaques après sa blessure au visage lors de la dernière Coupe du monde.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/rugby-antoine-dupont-s-est-fait-retirer-les-plaques-qu-on-lui-avait-posees-lors-du-dernier-mondial-20240923"
    },
    {
        "title": "Un tribunal russe condamne un citoyen Américain à six ans de prison pour avoir tenté d'«enlever» son propre fils",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-tribunal-russe-condamne-un-citoyen-americain-a-six-ans-de-prison-pour-avoir-tente-d-enlever-son-propre-fils-20240923"
    },
    {
        "title": "Antoine Dupont : «Je n'ai que 27 ans et il me reste encore des choses à gagner»",
        "summary": "Le champion olympique a raflé les récompenses de Meilleur joueur du Top 14 et de Meilleur international français lundi soir lors de la Nuit du Rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/antoine-dupont-je-n-ai-que-27-ans-et-il-me-reste-encore-des-choses-a-gagner-20240923"
    },
    {
        "title": "Hausse d’impôts des entreprises : le Medef «prêt à discuter» sous conditions",
        "summary": "«Nous sommes dans une attitude constructive à l'égard de ce gouvernement», a noté Patrick Martin, «car nous sommes conscients que la situation des finances publiques est très grave et l'équation politique fragile».",
        "link": "https://www.lefigaro.fr/conjoncture/hausse-d-impots-des-entreprises-le-medef-pret-a-discuter-sous-conditions-20240923"
    }
]