[
    {
        "title": "L’Ukraine face au spectre de la défaite militaire",
        "summary": "ANALYSE - Après l’échec de la contre-offensive, les Occidentaux se demandent comment aider Kiev dans la durée.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-face-au-spectre-de-la-defaite-militaire-20231120"
    },
    {
        "title": "Guerre en Ukraine: premières fissures dans l’union sacrée autour de Zelensky",
        "summary": "DÉCRYPTAGE - L’entourage du président ukrainien, à l’écoute des critiques qui se multiplient, observe avec fébrilité la popularité au zénith du commandant en chef Valeri Zaloujny.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-premieres-fissures-dans-l-union-sacree-autour-de-zelensky-20231120"
    },
    {
        "title": "L’Ukraine peut-elle encore gagner la guerre ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/l-ukraine-peut-elle-encore-gagner-la-guerre-20231120"
    },
    {
        "title": "États-Unis : un enfant de 3 ans tue accidentellement son petit frère par balles",
        "summary": "L’enfant a trouvé l’arme à feu dans le sac à main de sa mère et a tiré accidentellement sur son frère. Le drame s’est déroulé dans une ville de l’État de l’Indiana.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-enfant-de-3-ans-tue-accidentellement-son-petit-frere-par-balles-20231120"
    },
    {
        "title": "Qualifs Euro 2024 : l’Italie défendra son titre, la Slovénie et la République tchèque décrochent aussi leurs billets",
        "summary": "Grâce à un nul 0-0 en Ukraine, l’Italie s’est qualifiée pour l'Euro 2024 en Allemagne (14 juin-14 juillet). Les Slovènes et les Tchèques seront également de la partie.",
        "link": "https://www.lefigaro.fr/sports/football/euro/qualifs-euro-2024-l-italie-la-slovenie-et-la-republique-tcheque-decrochent-leurs-billets-20231120"
    },
    {
        "title": "Rugby : «Les JO en France, ça va être une fête incroyable», salive Antoine Dupont",
        "summary": "Élu meilleur joueur du Top 14 pour la deuxième fois, le demi de mêlée des Bleus est revenu ce lundi sur l’élimination au Mondial, mais aussi son rêve de disputer les Jeux à Paris.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-les-jo-en-france-ca-va-etre-une-fete-incroyable-salive-antoine-dupont-20231120"
    },
    {
        "title": "Affaire Joël Guerriau : Sandrine Josso a «cru mourir», veut «sensibiliser» au «fléau» de la soumission chimique",
        "summary": "La députée MoDem, qui accuse son collègue sénateur de l’avoir droguée la semaine dernière en vue d’une agression sexuelle, s’est exprimée pour la première fois sur cette affaire, lundi soir sur France 5.",
        "link": "https://www.lefigaro.fr/politique/affaire-joel-guerriau-sandrine-josso-a-cru-mourir-veut-sensibiliser-au-fleau-de-la-soumission-chimique-20231120"
    },
    {
        "title": "Affaire Joël Guerriau : de l’ecstasy saisie au domicile du sénateur",
        "summary": "Un sachet a été découvert dans le tiroir désigné par la députée Sandrine Josso, qui affirme que le sénateur l’a droguée à son insu.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-joel-guerriau-de-l-ecstasy-saisie-a-son-domicile-20231120"
    },
    {
        "title": "Larcher demande au sénateur Guerriau, soupçonné d’avoir drogué une députée, de «se mettre en retrait»",
        "summary": "Le président du Sénat a demandé à Joël Guerriau de «prendre ses responsabilités» en raison des accusations d’une «extrême gravité» pesant sur lui.",
        "link": "https://www.lefigaro.fr/politique/larcher-demande-au-senateur-guerriau-soupconne-d-avoir-drogue-une-deputee-de-se-mettre-en-retrait-20231120"
    },
    {
        "title": "«Un coup de poker qui fera date»: Microsoft ressort encore plus fort dans l’IA après la crise chez OpenAI",
        "summary": "DÉCRYPTAGE - Sam Altman, brutalement débarqué d’OpenAI par ses administrateurs, va rejoindre Microsoft pour diriger une nouvelle entité. De nombreux salariés annoncent l’y suivre.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/un-coup-de-poker-qui-fera-date-microsoft-ressort-encore-plus-fort-dans-l-ia-apres-la-crise-chez-openai-20231120"
    },
    {
        "title": "«État pédophile», «le pape est le Malin sur terre»... Ces propos outranciers du nouveau président argentin Javier Milei",
        "summary": "Celui qui se présente comme «le général AnCap» pour «anarcho capitaliste» s’est illustré par des propos clivants en faveur d’un libéralisme débridé, contre ses adversaires politiques ou encore contre le pape François.",
        "link": "https://www.lefigaro.fr/international/etat-pedophile-le-pape-est-le-malin-sur-terre-ces-propos-outranciers-du-nouveau-president-argentin-javier-milei-20231120"
    },
    {
        "title": "Argentine : écrasante victoire de l’ultralibéral antisystème Javier Milei à la présidentielle",
        "summary": "Le candidat de « La liberté avance » a obtenu 56% des voix contre 44 % pour son adversaire péroniste Sergio Massa. Il va devenir le 10 décembre prochain le nouveau président de la République argentine. Un choc qui signe la faillite du kirchnérisme.",
        "link": "https://www.lefigaro.fr/international/argentine-ecrasante-victoire-de-l-ultraliberal-antisysteme-javier-milei-a-la-presidentielle-20231120"
    },
    {
        "title": "Qui est Javier Milei, le «Trump de la pampa», nouveau président argentin?",
        "summary": "RÉCIT - Polémiste prisé des plateaux TV depuis des années, mais surgi en politique il y a deux ans, Milei, 53 ans, a promis de refaire de l’Argentine «une puissance mondiale».",
        "link": "https://www.lefigaro.fr/international/javier-milei-le-trump-argentin-aux-portes-du-pouvoir-20231118"
    },
    {
        "title": "Argentine : l’élection de l’ultralibéral Javier Milei critiquée par la classe politique française",
        "summary": "La victoire du candidat ultralibéral et antisystème argentin suscite l’indignation en France.",
        "link": "https://www.lefigaro.fr/politique/argentine-l-election-de-l-ultraliberal-javier-milei-critiquee-par-la-classe-politique-francaise-20231120"
    },
    {
        "title": "Il y a plus d’un siècle, quand l’Argentine était aussi riche que la Suisse",
        "summary": "RÉCIT - Le tonitruant Javier Milei, élu président dimanche, souhaite restaurer une «puissance mondiale». Un discours qui plonge ses racines dans un âge d’or depuis longtemps révolu.",
        "link": "https://www.lefigaro.fr/international/il-y-a-plus-d-un-siecle-quand-l-argentine-etait-aussi-riche-que-la-suisse-20231120"
    },
    {
        "title": "EN DIRECT - Gaza : le Hamas annonce que 100 patients ont été évacués de l'hôpital indonésien",
        "summary": "Le rétablissement de la paix passe par «une Autorité palestinienne renforcée, endossant les responsabilités à Gaza», a pour sa part affirmé le secrétaire général des Nations unies.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-poursuite-des-combats-sur-fond-de-pourparlers-pour-liberer-les-otages-20231120"
    },
    {
        "title": "«Tristesse infinie»: Agnès Jaoui se livre sur sa famille israélienne, victime des attaques du 7 octobre",
        "summary": "La réalisatrice et actrice de 59 ans a accordé un long entretien au Parisien et se livre sur les malheurs qui ont frappé sa famille, dans un contexte de violence rare dans la guerre opposant Israël et le Hamas.",
        "link": "https://www.lefigaro.fr/cinema/tristesse-infinie-agnes-jaoui-se-livre-sur-sa-famille-israelienne-victime-des-attaques-du-7-octobre-20231120"
    },
    {
        "title": "Gaza : «Les civils sont à la merci de l’armée israélienne», dénonce Angela Davis",
        "summary": "La militante américaine des droits de l’Homme, qui plaide pour la cause palestinienne, était l’invitée de France Inter ce lundi 20 novembre.",
        "link": "https://www.lefigaro.fr/international/gaza-les-civils-sont-a-la-merci-de-l-armee-israelienne-denonce-angela-davis-20231120"
    },
    {
        "title": "Médecine, dentaire, vétérinaire, kiné… Le palmarès des cursus où faire ses études de santé à l'étranger",
        "summary": "EXCLUSIF - Prix, conditions d’admission, réputation... Nous avons comparé 42 formations francophones dans cinq pays européens, afin de guider les étudiants français contraints de s’expatrier pour faire leurs études de santé.",
        "link": "https://www.lefigaro.fr/actualite-france/medecine-dentaire-veterinaire-kine-le-palmares-des-ecoles-ou-faire-ses-etudes-de-sante-a-l-etranger-20231120"
    },
    {
        "title": "Tu peux passer pour 3 grammes de 3MMC ?» : «Winter» et «Max Chine», les dealers de Pierre Palmade, condamnés",
        "summary": "COMPTE RENDU D'AUDIENCE - Enregistrés dans les contacts de Pierre Palmade sous alias, deux hommes ont vendu et livré et de la drogue au comédien quelques jours avant son accident de la route.",
        "link": "https://www.lefigaro.fr/faits-divers/des-peines-allant-jusqu-a-un-an-de-prison-ferme-pour-deux-dealers-de-pierre-palmade-20231120"
    },
    {
        "title": "L’évêque de La Rochelle mis en examen pour tentative de viol sur un majeur",
        "summary": "Déchargé de son office en juin dernier, Mgr Georges Colomb a été mis en examen vendredi pour une affaire remontant à 2013.",
        "link": "https://www.lefigaro.fr/actualite-france/l-eveque-de-la-rochelle-mis-en-examen-pour-tentative-de-viol-sur-un-majeur-20231120"
    },
    {
        "title": "Grèce-France : comment les Bleus peuvent terminer 2023 en tête au classement Fifa",
        "summary": "Comme en 2001, les Bleus ont l'occasion de terminer l'année à la première place du classement Fifa. Mode d'emploi.",
        "link": "https://www.lefigaro.fr/sports/football/euro/grece-france-comment-les-bleus-peuvent-terminer-2023-en-tete-au-classement-fifa-20231121"
    },
    {
        "title": "Vêtements, guitare et bijoux du légendaire Prince vendus 675.000 dollars aux enchères",
        "summary": "La vente s’est déroulée en ligne du 25 octobre au 16 novembre. Elle était organisée par une petite maison d'enchères de Boston, RR Auction, qui avait déjà vendu des objets du chanteur en 2018, soit deux ans après sa disparition.",
        "link": "https://www.lefigaro.fr/flash-actu/des-vetements-guitare-et-bijoux-du-legendaire-prince-vendus-675-000-dollars-aux-encheres-20231120"
    },
    {
        "title": "Crépol : une marche blanche mercredi pour Thomas, poignardé à mort lors d’une fête de village",
        "summary": "Thomas, 16 ans, est décédé des suites d'un coup de couteau lors d’une «rixe générale», après que des individus «extérieurs» au village ont tenté de s’introduire dans la salle des fêtes, selon le procureur de Valence.",
        "link": "https://www.lefigaro.fr/faits-divers/crepol-une-marche-blanche-mercredi-pour-thomas-poignarde-a-mort-lors-d-une-fete-de-village-20231120"
    },
    {
        "title": "«Ils sont revenus en bande pour se venger»: à Crépol, après la mort de Thomas, l’effroi et les questions des proches",
        "summary": "REPORTAGE - Deux jours après le meurtre d’un adolescent sans histoires, les habitants qui connaissaient sa famille racontent, sidérés, cette nuit sanglante.",
        "link": "https://www.lefigaro.fr/faits-divers/ils-sont-revenus-en-bande-pour-se-venger-a-crepol-apres-la-mort-de-thomas-l-effroi-et-les-questions-des-proches-20231120"
    },
    {
        "title": "«Un gars sans histoires avec un grand sourire»: qui était Thomas, 16 ans, tué lors d’une fête dans la Drôme ?",
        "summary": "L’adolescent a été tué dans la nuit de samedi à dimanche dans une attaque alors qu’il participait à un bal à Crépol, près de Romans-sur-Isère. Ses proches décrivent un garçon souriant et passionné de rugby.",
        "link": "https://www.lefigaro.fr/faits-divers/un-gars-sans-histoire-avec-un-grand-sourire-qui-etait-thomas-16-ans-tue-lors-d-une-fete-dans-la-drome-20231120"
    },
    {
        "title": "«L’attaque mortelle à Crépol signe l’extension de la criminalité jusqu’aux zones rurales»",
        "summary": "FIGAROVOX/TRIBUNE - Dans la nuit de samedi à dimanche, un adolescent de 16 ans est mort en marge d’une fête de village dans la Drôme. Selon le directeur de l'Institut pour la justice Pierre-Marie Sève, ce drame met en lumière l'apparition de la violence dans des territoires traditionnellement plus calmes.",
        "link": "https://www.lefigaro.fr/vox/societe/l-attaque-mortelle-a-crepol-signe-l-extension-de-la-criminalite-jusqu-aux-zones-rurales-20231120"
    },
    {
        "title": "«Si je ne fais pas l’affaire, on me dit “petit esclave dégage!”»: sur les parkings des grandes enseignes, de véritables marchés aux clandestins",
        "summary": "RÉCIT - Des sans-papiers savent que, chaque jour, des dizaines de particuliers et d’artisans arpentant les rayons pour faire leurs achats feront appel à eux.",
        "link": "https://www.lefigaro.fr/actualite-france/si-je-ne-fais-pas-l-affaire-on-me-dit-petit-esclave-degage-sur-les-parkings-des-grandes-enseignes-de-veritables-marches-aux-clandestins-20231120"
    },
    {
        "title": "Immigration clandestine : comment la pieuvre du travail illégal se déploie partout en France",
        "summary": "EXCLUSIF - Chaque jour, les gendarmes débusquent une douzaine d’affaires d'emplois d’étrangers sans-papiers à travers le pays. Derrière ce fléau, la criminalité organisée qui profite des failles béantes de l’administration.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-clandestine-comment-la-pieuvre-du-travail-illegal-se-deploie-partout-en-france-20231120"
    },
    {
        "title": "EN DIRECT - Guerre Israël-Hamas : «un accord de trêve se rapproche», selon le chef du mouvement islamiste palestinien",
        "summary": "Les pourparlers semblent s'accélérer pour la libération d'otages entre les mains du Hamas en échange d'une trêve dans la bande de Gaza. Le gouvernement israélien n'a pas réagi dans l'immédiat aux déclarations du Hamas.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-israel-hamas-un-accord-de-treve-se-rapproche-selon-le-chef-du-mouvement-islamiste-palestinien-20231121"
    },
    {
        "title": "Grèce-France : 5 questions sur le dernier voyage des Bleus en 2023",
        "summary": "Pour son ultime rendez-vous de l'année, l'équipe de France débarque ambitieuse à Athènes en dépit d'une équipe largement remaniée.",
        "link": "https://www.lefigaro.fr/sports/football/euro/grece-france-5-questions-sur-le-dernier-voyage-des-bleus-en-2023-20231121"
    },
    {
        "title": "Voiture électrique: McDonald's installe des bornes de recharge rapide sur ses parkings",
        "summary": "Contrairement à plusieurs chaînes d'hypermarchés, qui ont installé des bornes lentes, le géant américain va proposer une recharge rapide sur des bornes de 150 kilowatts sur près de la moitié de ses sites français, soit 700 parkings.",
        "link": "https://www.lefigaro.fr/flash-eco/voiture-electrique-mcdonald-s-installe-des-bornes-de-recharge-rapide-sur-ses-parkings-20231121"
    },
    {
        "title": "Florian Grill : «Participer aux JO, c’est le choix d’Antoine Dupont»",
        "summary": "Le président de la FFR est revenu, lundi soir, sur l’envie du capitaine du XV de France de passer à 7, quitte à rater le Tournoi des six nations, pour participer à Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/rugby/florian-grill-participer-aux-jo-c-est-le-choix-d-antoine-dupont-20231121"
    },
    {
        "title": "Georges Bensoussan: «Cessons de voir le conflit israélo-arabe sous le prisme victimaire occidental»",
        "summary": "TRIBUNE - La guerre entre le Hamas et l’État hébreu voit s’imposer le règne de l’émotion, estime l’historien, pour qui les croyances tendent à supplanter les faits dans l’analyse du conflit.",
        "link": "https://www.lefigaro.fr/vox/monde/georges-bensoussan-cessons-de-voir-le-conflit-israelo-arabe-sous-le-prisme-victimaire-occidental-20231120"
    },
    {
        "title": "«On croyait que la modernité effacerait les religions, elle les a réinventées»",
        "summary": "STORY - À l'heure où les conflits prospèrent, l'historien et théologien Jean-François Colosimo dresse le constat d'une radicalité des religiosités dans le monde, comme réponse à la mondialisation. Pour lui, «les autocrates trouvent dans la religion un carburant extraordinaire pour persévérer dans la tyrannie.»",
        "link": "https://www.lefigaro.fr/story/on-croyait-que-la-modernite-effacerait-les-religions-elle-les-a-reinventees-16542"
    },
    {
        "title": "«Si on ne fait rien, cela peut durer très longtemps» : comment sortir du «burn-out» parental",
        "summary": "NOS CONSEILS - En France entre 5 à 8% des parents seraient en épuisement parental. Le Figaro fait le point sur les pistes à emprunter en cas de fatigue intense.",
        "link": "https://www.lefigaro.fr/actualite-france/si-on-ne-fait-rien-cela-peut-durer-tres-longtemps-comment-sortir-du-burn-out-parental-20231121"
    },
    {
        "title": "Présidentielle en Argentine: «Une victoire à la tronçonneuse»",
        "summary": "L’ÉDITORIAL DU FIGARO - Péronistes et antipéronistes ont jeté le discrédit sur toute la classe politique, ouvrant la voie à Javier Milei, un aventurier qui prescrit un remède de cheval aux effets inconnus.",
        "link": "https://www.lefigaro.fr/vox/monde/presidentielle-en-argentine-une-victoire-a-la-tronconneuse-20231120"
    },
    {
        "title": "Rixe mortelle à Crépol : «Ça s'appelle l'ensauvagement», estime Darmanin",
        "summary": "Invité de l'émission «C à vous» sur France 5, le ministre de l'Intérieur a précisé que la gendarmerie avait déjà procédé à «plus de 70 auditions».",
        "link": "https://www.lefigaro.fr/actualite-france/rixe-mortelle-a-crepol-ca-s-appelle-l-ensauvagement-estime-darmanin-20231120"
    },
    {
        "title": "Top 14 : «Manquer huit matchs, ce n'est rien dans une carrière», souligne Alldritt",
        "summary": "Le troisième-ligne de La Rochelle revient sur sa décision de s'être octroyé, après la dernière Coupe du monde, un break jusqu'en janvier.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-manquer-huit-matchs-ce-n-est-rien-dans-une-carriere-souligne-alldritt-20231121"
    },
    {
        "title": "Restos du cœur : plus d’inflation, plus de précarité, la 39e campagne s'annonce compliquée",
        "summary": "L’association lance ce mardi sa campagne d’hiver. Face à l'afflux de demandes, elle a été obligée cette année de durcir les conditions d'admission et le nombre de repas octroyés.",
        "link": "https://www.lefigaro.fr/actualite-france/restos-du-coeur-plus-d-inflation-plus-de-precarite-la-39e-campagne-s-annonce-compliquee-20231121"
    },
    {
        "title": "Auditions des témoins, localisation des agresseurs : après la rixe sanglante de Crépol, l’enquête des gendarmes avance",
        "summary": "Trois jours après la violence rixe qui s’est déroulée à la sortie du bal d’hiver de la commune drômoise, plus de cinquante témoins ont été entendus par les gendarmes.",
        "link": "https://www.lefigaro.fr/faits-divers/auditions-des-temoins-localisation-des-agresseurs-apres-la-rixe-sanglante-de-crepol-l-enquete-des-gendarmes-avance-20231121"
    },
    {
        "title": "«Pour négocier, c'est le lien établi avec le Hamas qui importe» : la libération des otages à Gaza, un processus diplomatique complexe",
        "summary": "DÉCRYPTAGE - Plus de 200 personnes sont encore séquestrées par l’organisation islamiste basée à Gaza. Les négociations font intervenir différents pays, notamment le Qatar, mais aussi le Comité international de la Croix Rouge.",
        "link": "https://www.lefigaro.fr/international/pour-negocier-c-est-le-lien-etabli-avec-le-hamas-qui-importe-la-liberation-des-otages-a-gaza-un-processus-diplomatique-complexe-20231024"
    },
    {
        "title": "Guerre Israël-Hamas : qui sont les huit Français retenus en otage ou portés disparus",
        "summary": "Le Hamas estime ce mardi être proche de la «conclusion d'un accord de trêve» avec Israël, et évoque la libération d'otages en échange de prisonniers palestiniens.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-ce-que-l-on-sait-des-neuf-francais-retenus-en-otage-ou-portes-disparus-20231024"
    },
    {
        "title": "Les rebelles houthistes ouvrent un nouveau front contre Israël en mer Rouge",
        "summary": "DÉCRYPTAGE - La capture d’un navire, propriété d’un Israélien, vise à renforcer l’influence des insurgés yéménites face à l’Arabie saoudite.",
        "link": "https://www.lefigaro.fr/international/les-rebelles-houthistes-ouvrent-un-nouveau-front-contre-israel-en-mer-rouge-20231120"
    },
    {
        "title": "Toulouse : des enfants hospitalisés après une contamination à la bactérie E coli dans une crèche",
        "summary": "Les premiers symptômes se sont déclarés vendredi dernier chez plusieurs enfants, selon France Info. L’origine de la contamination est encore inconnue.",
        "link": "https://www.lefigaro.fr/actualite-france/toulouse-des-enfants-hospitalises-apres-une-contamination-a-la-bacterie-e-coli-dans-une-creche-20231121"
    },
    {
        "title": "Inde : les secours redoublent d'efforts pour sauver 41 ouvriers bloqués dans un tunnel",
        "summary": "Sur les images, les hommes pris au piège semblent aller bien. Les travaux de forage ont été suspendus samedi après un fort craquement produit la veille, laissant craindre que la voûte ne s'effondre.",
        "link": "https://www.lefigaro.fr/international/inde-les-secours-redoublent-d-efforts-pour-sauver-41-ouvriers-bloques-dans-un-tunnel-20231121"
    },
    {
        "title": "Jean-François Colosimo : «On croyait que la modernité effacerait les religions, elle les a réinventées»",
        "summary": "STORY - À l'heure où les conflits prospèrent, l'historien et théologien Jean-François Colosimo dresse le constat d'une radicalité des religiosités dans le monde, comme réponse à la mondialisation. Pour lui, «les autocrates trouvent dans la religion un carburant extraordinaire pour persévérer dans la tyrannie.»",
        "link": "https://www.lefigaro.fr/story/jean-francois-colosimo--on-croyait-que-la-modernite-effacerait-les-religions-elle-les-a-reinventees-16542"
    },
    {
        "title": "À l’approche de l’hiver, l’Ukraine s’inquiète pour sa défense aérienne",
        "summary": "DÉCRYPTAGE - L’année dernière, la Russie avait ciblé les infrastructures énergétiques de l’Ukraine. Kiev et ses alliés s’attendent à ce que le Kremlin poursuive la même stratégie cette année.",
        "link": "https://www.lefigaro.fr/international/a-l-approche-de-l-hiver-l-ukraine-s-inquiete-pour-sa-defense-aerienne-20231120"
    },
    {
        "title": "Rixe à Crépol : «Des responsables d’extrême droite se saisissent de ce drame pour en faire un projet politique», estime Fabien Roussel",
        "summary": "Après la mort d’un adolescent de 16 ans à Crépol dans la Drôme, le secrétaire national du PCF dénonce une récupération politique du drame.",
        "link": "https://www.lefigaro.fr/politique/rixe-a-crepol-des-responsables-d-extreme-droite-se-saisissent-de-ce-drame-pour-en-faire-un-projet-politique-estime-fabien-roussel-20231121"
    },
    {
        "title": "Guerre en Ukraine : en visite surprise à Kiev, le chef de la Défense allemande réaffirme le soutien de Berlin",
        "summary": "LE POINT SUR LA SITUATION - Après quelques hésitations, l'Allemagne a renforcé son soutien à l'Ukraine à la suite de l'invasion russe et a livré à Kiev une large gamme d'armements, allant des chars de combat lourds aux systèmes de défense aérienne et aux munitions.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-en-visite-surprise-a-kiev-le-chef-de-la-defense-allemande-reaffirme-le-soutien-de-berlin-20231121"
    },
    {
        "title": "EXCLUSIF - Vivendi prend le contrôle de Lagardère : «C'est le plus grand changement de dimension pour notre groupe»",
        "summary": "Yannick Bolloré, le président du conseil de surveillance de Vivendi et Arnaud Lagardère, PDG du groupe Lagardère, accordent au Figaro leur premier entretien depuis la prise de contrôle officialisée ce mardi.",
        "link": "https://www.lefigaro.fr/medias/exclusif-vivendi-prend-le-controle-de-lagardere-c-est-le-plus-grand-changement-de-dimension-pour-notre-groupe-20231121"
    },
    {
        "title": "Haut-Karabakh : en «armant» l'Arménie, Paris «prépare le terrain» pour une «guerre», déclare le président azerbaïdjanais",
        "summary": "Les tensions sont au plus haut depuis la reconquête éclair par l'Azerbaïdjan en septembre du Haut-Karabakh, territoire séparatiste que Bakou et Erevan se sont disputé pendant plus de trois décennies.",
        "link": "https://www.lefigaro.fr/international/haut-karabakh-en-armant-l-armenie-paris-prepare-le-terrain-pour-une-guerre-declare-le-president-20231121"
    },
    {
        "title": "Lait infantile contaminé : Lactalis réclame 1 milliard d'euros au laboratoire d’analyse Eurofins",
        "summary": "Le géant mondial du lait a déposé fin mars une assignation au tribunal de commerce de Paris visant le laboratoire externe chargé de réaliser les analyses bactériologiques son site mayennais.",
        "link": "https://www.lefigaro.fr/societes/lait-infantile-contamine-lactalis-reclame-1-milliard-d-euros-au-laboratoire-d-analyse-eurofins-20231121"
    },
    {
        "title": "Prières dans une école à Nice : familles et syndicats démentent, mairie et rectorat maintiennent les signalements",
        "summary": "Sept cas de prières musulmanes par des élèves de CE2 ont été remontés par la municipalité et le rectorat la semaine dernière. Trois auraient été dénoncés à tort et interrogent aujourd’hui sur la manière de communiquer des instances.",
        "link": "https://www.lefigaro.fr/nice/prieres-dans-une-ecole-a-nice-familles-et-syndicats-dementent-mairie-et-rectorat-maintiennent-les-signalements-20231121"
    },
    {
        "title": "Liban : deux journalistes et un autre civil tués par une frappe israélienne",
        "summary": "La guerre entre Israël et le Hamas a fait au moins 92 morts au Liban, pour la plupart des combattants du Hezbollah, mais aussi au moins dix civils.",
        "link": "https://www.lefigaro.fr/international/liban-deux-journalistes-et-un-autre-civil-tues-par-une-frappe-israelienne-20231121"
    },
    {
        "title": "Marseille : un chauffeur livreur blessé par balles à la Blancarde",
        "summary": "La victime a été touchée par des tirs au mollet et au bassin et évacué à l’hôpital avec un pronostic vital réservé. Une enquête pour «tentative d’homicide» a été ouverte.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-chauffeur-livreur-blesse-par-balles-a-la-blancarde-20231121"
    },
    {
        "title": "Camavinga, Vinicius, Gavi, Zaire-Emery… Une avalanche de blessures qui ne doit rien au hasard",
        "summary": "L’hécatombe de la trêve internationale est le fruit d’un calendrier infernal pour les joueurs, de plus en plus nombreux à alerter sur les risques pour la santé.",
        "link": "https://www.lefigaro.fr/sports/football/camavinga-vinicius-gavi-zaire-emery-une-avalanche-de-blessures-qui-ne-doit-rien-au-hasard-20231121"
    },
    {
        "title": "Face aux violences envers les élus, le gouvernement lance un numéro vert",
        "summary": "La ministre chargée des Collectivités territoriales Dominique Faure a annoncé ce mardi la création d’un numéro vert dédié aux élus victimes de violence. En hausse de 32% par rapport à 2021, les plaintes et signalements se sont élevés à 2265 l'an passé.",
        "link": "https://www.lefigaro.fr/politique/face-aux-violences-envers-les-elus-le-gouvernement-lance-un-numero-vert-20231121"
    },
    {
        "title": "Logement : comment financer 50.000 euros de travaux",
        "summary": "NOS CONSEILS - Isolation, plomberie, rénovation ou simple rafraîchissement de la décoration… se lancer dans les travaux s’avère souvent coûteux. Nos recommandations pour choisir le mode de financement le plus adapté sans plomber votre budget.",
        "link": "https://www.lefigaro.fr/argent/logement-comment-financer-50-000-euros-de-travaux-20231121"
    },
    {
        "title": "Dans le Var, une femme reconnaît avoir inventé une agression antisémite",
        "summary": "La plaignante, en proie à des difficultés personnelles liées aux jeux d’argent, a expliqué avoir inventé les faits. Elle sera jugée en avril 2024 pour des faits de «dénonciations mensongères» et d’«abus de confiance».",
        "link": "https://www.lefigaro.fr/marseille/dans-le-var-une-femme-reconnait-avoir-invente-une-agression-antisemite-20231121"
    },
    {
        "title": "Le pape nomme un coadjuteur pour reprendre en main le diocèse de Fréjus-Toulon",
        "summary": "Erreurs de discernement, «dérives»... Après un «audit» commandité par Rome en février dernier et la suspension des ordinations, l’évêque de ce diocèse du Sud, Mgr Rey, sera placé sous la tutelle d’un autre évêque : Mgr Touvet.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-nomme-un-coadjuteur-pour-reprendre-en-mains-le-diocese-de-frejus-toulon-20231121"
    },
    {
        "title": "Mgr Dominique Rey, évêque de Fréjus-Toulon : «J'accueille cette décision sans aucune amertume»",
        "summary": "ENTRETIEN - Le pape a nommé ce 21 novembre un évêque coadjuteur pour seconder et remplacer à terme Mgr Dominique Rey à la tête du diocèse catholique de Fréjus-Toulon. En exclusivité pour Le Figaro, Mgr Rey revient sur cette décision et ses conséquences.",
        "link": "https://www.lefigaro.fr/actualite-france/mgr-dominique-rey-eveque-de-frejus-toulon-un-eveque-n-est-pas-proprietaire-de-sa-charge-20231121"
    },
    {
        "title": "Conflit Hamas-Israël : comment se déroulent les négociations d’otages ?",
        "summary": "ENTRETIEN - «Le gouvernement israélien joue la crédibilité de l'approche adoptée ces dernières semaines», analyse Étienne Dignat, docteur en sciences politiques.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-comment-se-deroulent-les-negociations-d-otages-20231121"
    },
    {
        "title": "Au moins 37 morts dans une bousculade lors d'un recrutement de l'armée au Congo-Brazzaville",
        "summary": "Une opération de recrutement a dégénéré dans la nuit de lundi à mardi dans la capitale congolaise. Le bilan est provisoire.",
        "link": "https://www.lefigaro.fr/international/au-moins-37-morts-dans-une-bousculade-lors-d-un-recrutement-de-l-armee-au-congo-brazzaville-20231121"
    },
    {
        "title": "Isère : saisi par un maire, le parquet de Vienne s'oppose à une demande de mariage jugé blanc",
        "summary": "Après la saisine du maire de la commune de Charvieu-Chavagneux, en Isère, le parquet a conclu que les futurs époux ne présentaient pas de réelles intentions matrimoniales. L'homme se trouve par ailleurs en situation irrégulière sur le territoire français depuis quatre ans.",
        "link": "https://www.lefigaro.fr/lyon/isere-saisie-par-un-maire-le-parquet-de-vienne-s-oppose-a-une-demande-de-mariage-juge-blanc-20231121"
    },
    {
        "title": "À Singapour, Hyundai dévoile l'usine automobile du futur",
        "summary": "REPORTAGE - Le Figaro a pu visiter ce bâtiment gigantesque aux allures de porte-avions urbain. Les robots y assemblent les véhicules dans un silence de laboratoire, en attendant un jour des taxis volants.",
        "link": "https://www.lefigaro.fr/societes/a-singapour-hyundai-devoile-l-usine-automobile-du-futur-20231121"
    },
    {
        "title": "7 stations où skier en limitant son impact environnemental cet hiver",
        "summary": "Des Alpes aux Pyrénées, Le Figaro a sélectionné sept stations françaises particulièrement engagées pour concilier vie en montagne et sports d'hiver, à l'heure où la neige se raréfie.",
        "link": "https://www.lefigaro.fr/voyages/ou-skier-en-limitant-son-impact-environnemental-nos-7-stations-20231121"
    },
    {
        "title": "«C'est très grave ce que vous dites !» : traité de raciste par un de ses invités, Jean-Marc Morandini s’emporte violemment sur CNews",
        "summary": "L’animateur de «Morandini Live» recevait Gérard Briant, adjoint au maire PCF du 18e arrondissement de Paris pour parler de drame survenu ce week-end à Crépol (Drôme).",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/c-est-tres-grave-ce-que-vous-dites-traite-de-raciste-par-un-de-ses-invites-jean-marc-morandini-s-emporte-violemment-sur-cnews-20231121"
    },
    {
        "title": "Plein-emploi : «Réveillez-vous», «nous n'y sommes pas!», s’agace Macron",
        "summary": "La président de la République a persiflé lors d’une réunion à l’Élysée les oppositions qui souhaitent une «pause» dans les réformes sur le marché du travail.",
        "link": "https://www.lefigaro.fr/social/plein-emploi-reveillez-vous-nous-n-y-sommes-pas-s-agace-macron-20231121"
    },
    {
        "title": "Le gouvernement allemand appelle les musulmans du pays à condamner les attaques du Hamas",
        "summary": "Les autorités de Bavière ont parallèlement annoncé des perquisitions aux domiciles de 17 personnes soupçonnées d'incitation à l'antisémitisme.",
        "link": "https://www.lefigaro.fr/international/le-gouvernement-allemand-appelle-les-musulmans-du-pays-a-condamner-les-attaques-du-hamas-20231121"
    },
    {
        "title": "Une société d’externalisation britannique envisage jusqu’à 900 licenciements",
        "summary": "La société dit employer environ 43.000 personnes dans deux divisions, Capita Public Service et Capita Experience, au Royaume-Uni, en Europe, en Inde et en Afrique du Sud.",
        "link": "https://www.lefigaro.fr/social/une-societe-d-externalisation-britannique-envisage-jusqu-a-900-licenciements-20231121"
    },
    {
        "title": "Coup d'arrêt pour le Livret A en octobre, niveau record pour le LEP",
        "summary": "Les Livrets d'épargne populaire (LEP) atteignent un encours jamais vu de 63,8 milliards d'euros.",
        "link": "https://www.lefigaro.fr/conjoncture/coup-d-arret-pour-le-livret-a-en-octobre-niveau-record-pour-le-lep-20231121"
    },
    {
        "title": "Cityscoot, spécialiste des scooters en libre-service, placé en redressement judiciaire",
        "summary": "Les scooters électriques blanc et bleu de la start-up française sont proposés à la location en libre-service dans les villes de Paris et de Milan et Turin, en Italie.",
        "link": "https://www.lefigaro.fr/societes/cityscoot-specialiste-des-scooters-en-libre-service-declare-en-cessation-de-paiement-20231108"
    },
    {
        "title": "Nantes : «Il faut que les policiers soient enfin entendus par les tribunaux !» s'emporte le premier flic du département",
        "summary": "Un nouveau fonctionnaire de police a été grièvement blessé, lundi, après une intervention dans le quartier de la Croix Bonneau. Les deux individus interpellés étaient déjà connus des forces de l'ordre, à la grande irritation de la Direction départementale de la sécurité publique.",
        "link": "https://www.lefigaro.fr/nantes/nantes-il-faut-que-les-policiers-soient-enfin-entendus-par-les-tribunaux-s-emporte-le-premier-flic-du-departement-20231121"
    },
    {
        "title": "«C'est une figure qui s'impose à nous» : Napoléon, l’idole des jeunes ?",
        "summary": "RÉCIT - À l'occasion de la sortie du biopic de Ridley Scott ce mercredi, le nom mythique est sur toutes les lèvres. Honnie ou adorée, la vie de l’empereur ne semble pas échapper à la nouvelle grille de lecture des jeunes générations.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-une-figure-qui-s-impose-a-nous-napoleon-l-idole-des-jeunes-20231121"
    },
    {
        "title": "Du meilleur au pire, nous avons classé 109 acteurs qui ont joué Napoléon",
        "summary": "Le Napoléon de Ridley Scott sort le 22 novembre en France. Événement planétaire, le film déchaîne déjà les passions. Joaquin Phoenix enfile le bicorne comme beaucoup d’autres avant lui.",
        "link": "https://www.lefigaro.fr/culture/du-meilleur-au-pire-nous-avons-classe-109-acteurs-qui-ont-joue-napoleon-20231118"
    },
    {
        "title": "Morne plaine et mélo impérial : nous avons vu le Napoléon de Ridley Scott",
        "summary": "CRITIQUE - Malgré des scènes de bataille spectaculaires, le réalisateur met en scène Joaquin Phoenix en empereur amoureux transi de Joséphine dans une vision réductrice de l’histoire.",
        "link": "https://www.lefigaro.fr/culture/napoleon-morne-film-notre-critique-du-dernier-ridley-scott-20231115"
    },
    {
        "title": "Avez-vous de l’admiration pour Napoléon ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/avez-vous-de-l-admiration-pour-napoleon-20231121"
    },
    {
        "title": "Le Sénat adopte le budget de la Sécu, malgré le 49.3",
        "summary": "Les parlementaires de la Chambre Haute ont adopté à une large majorité le volet budgétaire du projet de loi de financements de la Sécurité Sociale 2024.",
        "link": "https://www.lefigaro.fr/conjoncture/le-senat-adopte-le-budget-de-la-secu-malgre-le-49-3-20231121"
    },
    {
        "title": "Tarn : une enseignante jette accidentellement un stylo sur un élève, les parents portent plainte",
        "summary": "Un mouvement de grève a été très suivi ce mardi en soutien de l'enseignante de l’école primaire Victor Hugo à Graulhet. Ses soutiens estiment que l’affaire «a pris des proportions trop importantes».",
        "link": "https://www.lefigaro.fr/actualite-france/tarn-une-enseignante-jette-accidentellement-un-stylo-sur-un-eleve-les-parents-portent-plainte-20231121"
    },
    {
        "title": "Portugal : 28 arrestations dans un vaste coup de filet contre un trafic de migrants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/portugal-28-arrestations-dans-un-vaste-coup-de-filet-contre-un-trafic-de-migrants-20231121"
    },
    {
        "title": "Au Mexique, le Chiapas au bord d'une «narcoguérilla»",
        "summary": "ENQUÊTE - L'État le plus au sud du Mexique, miné par les conflits politiques, est au cœur d'une guerre de territoire entre les deux plus puissants cartels du pays, qui cooptent les criminels locaux. L'armée et les forces de l'ordre semblent incapables de contenir cette nouvelle poudrière.",
        "link": "https://www.lefigaro.fr/international/au-mexique-le-chiapas-au-bord-d-une-narcoguerilla-20231120"
    },
    {
        "title": "Top 14 : Philippe Saint-André va quitter Montpellier",
        "summary": "INFO FIGARO - Selon nos informations, l’ancien sélectionneur du XV de France va quitter le MHR dans les prochains jours. Sa position n'était plus tenable depuis l'arrivée de Bernard Laporte à son poste de directeur du rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-philippe-saint-andre-va-quitter-montpellier-20231121"
    },
    {
        "title": "Centre Pompidou: la bibliothèque rejoint le mouvement de grève",
        "summary": "Les personnels de la BPI s’associent depuis mardi aux personnels du musée d’art moderne qui s’inquiètent de la fermeture pendant cinq ans, pour travaux, de l’établissement.",
        "link": "https://www.lefigaro.fr/culture/centre-pompidou-la-bibliotheque-rejoint-le-mouvement-de-greve-20231121"
    },
    {
        "title": "Une petite fille de deux ans meurt dans le naufrage d'un bateau de migrants sur les côtes de Lampedusa",
        "summary": "Les migrants ont été secourus lundi soir après avoir été découverts sur un récif de l’île de Lampedusa. Les efforts pour ranimer une «petite fille sans vie» ont échoué.",
        "link": "https://www.lefigaro.fr/international/une-petite-fille-de-deux-ans-meurt-dans-le-naufrage-d-un-bateau-de-migrants-sur-les-cotes-de-lampedusa-20231121"
    },
    {
        "title": "Un Français arrêté en Russie pour avoir franchi «illégalement» la frontière avec l'Estonie, selon le FSB",
        "summary": "L’homme aurait admis avoir contourné «les points de contrôle établis entre l'Estonie et la Russie en traversant le fleuve Narva en bateau», ont annoncé les services de sécurité russes.",
        "link": "https://www.lefigaro.fr/international/un-francais-arrete-en-russie-pour-avoir-franchi-illegalement-la-frontiere-avec-l-estonie-selon-le-fsb-20231121"
    },
    {
        "title": "«Espace public dégradé, chantier permanent, fiscalité locale... la gestion calamiteuse de la mairie de Paris»",
        "summary": "FIGAROVOX/TRIBUNE - Alors que la mairie de Paris a ouvert ses portes pour présenter son bilan de mi-mandat aux habitants, les architectes Dominique Dupré-Henry et Tangui Le Dantec dénoncent les méthodes de gestion d’une municipalité surendettée qui n’assure plus, selon eux, ses missions principales.",
        "link": "https://www.lefigaro.fr/vox/societe/espace-public-degrade-chantier-permanent-fiscalite-locale-la-gestion-calamiteuse-de-la-mairie-de-paris-20231121"
    },
    {
        "title": "Test de déplacement des bouquinistes: «La mairie de Paris ampute notre capitale de son patrimoine singulier»",
        "summary": "FIGAROVOX/TRIBUNE - La mairie de Paris a réalisé ce vendredi un test de déplacement des boîtes à livre en vue des Jeux Olympiques 2024. Pour l’écrivain Thomas Morales, cette mesure, prise pour des raisons de sécurité, revient à reléguer un mythe collectif.",
        "link": "https://www.lefigaro.fr/vox/culture/test-de-deplacement-des-bouquinistes-la-mairie-de-paris-ampute-notre-capitale-de-son-patrimoine-singulier-20231121"
    },
    {
        "title": "La Bourse argentine bondit de 20% après l'élection de Javier Milei",
        "summary": "Cette hausse est portée par l’envol du titre de la compagnie pétrolière publique YPF, que le président nouvellement élu veut privatiser.",
        "link": "https://www.lefigaro.fr/conjoncture/la-bourse-argentine-bondit-de-20-apres-l-election-de-javier-milei-20231121"
    }
]