[
    {
        "title": "Cinq ans après les «gilets jaunes», le couple Macron-Attal espère éviter un nouvel embrasement des campagnes",
        "summary": "DÉCRYPTAGE - Confronté à sa première crise depuis sa promotion à la tête du gouvernement, Gabriel Attal doit recevoir lundi à Matignon le patron de la FNSEA et celui des Jeunes Agriculteurs.",
        "link": "https://www.lefigaro.fr/actualite-france/cinq-ans-apres-les-gilets-jaunes-le-couple-macron-attal-espere-eviter-un-nouvel-embrasement-des-campagnes-20240121"
    },
    {
        "title": "«Malaise paysan: le Père Ubu est à Bruxelles»",
        "summary": "L’ÉDITORIAL DU FIGARO - Le double jeu du pouvoir avec nos agriculteurs - intraitable à Bruxelles, compatissant à Paris - alimente la colère.",
        "link": "https://www.lefigaro.fr/vox/societe/malaise-paysan-le-pere-ubu-est-a-bruxelles-20240121"
    },
    {
        "title": "Élections américaines : Ron DeSantis se retire de la course à l'investiture républicaine et soutient Donald Trump",
        "summary": "Le candidat et gouverneur de Floride a publié dimanche une vidéo sur X expliquant «que la majorité des électeurs républicains de la primaire veulent donner une autre chance à Donald Trump».",
        "link": "https://www.lefigaro.fr/international/elections-americaines-ron-desantis-se-retire-de-la-course-a-l-investiture-republicaine-et-apporte-son-soutien-a-donald-trump-20240121"
    },
    {
        "title": "Le prix de l’électricité en hausse de 8,6% à 9,8% au 1er février, annonce Bruno Le Maire",
        "summary": "Le ministre de l'Économie et des Finances a assuré sur TF1 que l'augmentation de la facture d'électricité sera contenue dans cette fourchette pour une large majorité des ménages.",
        "link": "https://www.lefigaro.fr/conjoncture/l-augmentation-du-prix-de-l-electricite-contenue-entre-8-6-et-9-8-au-1er-fevrier-annonce-bruno-le-maire-20240121"
    },
    {
        "title": "Rennes-Marseille : l'activité de Santamaria, les débuts ratés de Garcia ... Les tops et les flops",
        "summary": "Rennes s'est qualifié pour les huitièmes de finale de la Coupe de France aux dépens de Marseille (1-1, 9 tab 8). Retrouvez les Tops et les Flops de cette rencontre pleine de suspense.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/rennes-marseille-l-activite-de-santamaria-les-debuts-rates-de-garcia-les-tops-et-les-flops-20240122"
    },
    {
        "title": "Paris en ligne : la FDJ en passe d'acquérir l'opérateur Kindred",
        "summary": "«L'offre de rachat de la FDJ devrait être annoncée ce lundi matin, avant l'ouverture du marché», précise Kindred.",
        "link": "https://www.lefigaro.fr/economie/paris-en-ligne-la-fdj-en-passe-d-acquerir-l-operateur-kindred-20240121"
    },
    {
        "title": "Coupe de France : Rennes bat Marseille aux tirs au but et rejoint les huitièmes de finale",
        "summary": "Les Rennais ont battu l’OM (1-1, 9 tirs au but à 8) après une séance de tirs au but interminable ce dimanche soir en 16es de finale.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-rennes-bat-marseille-aux-tirs-au-but-et-rejoint-les-huitiemes-de-finale-20240121"
    },
    {
        "title": "Acculée par les normes, la France agricole déclassée en Europe",
        "summary": "DÉCRYPTAGE - La tendance tricolore à surtransposer les exigences vertes de l’UE grève la compétitivité de nombreuses filières. L’Hexagone est déficitaire par rapport à ses voisins européens.",
        "link": "https://www.lefigaro.fr/actualite-france/acculee-par-les-normes-la-france-agricole-declassee-en-europe-20240121"
    },
    {
        "title": "Agriculture : Marc Fesneau reporte son projet de loi de «quelques semaines», sur fond de mouvement de colère",
        "summary": "Invité du «Grand Jury RTL-Le Figaro-M6-Paris Première» dimanche, le ministre de l’Agriculture a refusé toute comparaison entre les manifestations actuelles et la crise des «gilets jaunes» il y a cinq ans.",
        "link": "https://www.lefigaro.fr/politique/n-essayons-pas-de-comparer-fesneau-refuse-les-amalgames-entre-la-crise-des-gilets-jaunes-et-la-colere-des-agriculteurs-20240121"
    },
    {
        "title": "La colère des agriculteurs français s’étend et se durcit",
        "summary": "Nouveaux blocages d’autoroutes, manifestations… Des actions sont prévues cette semaine partout dans le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/la-colere-des-agriculteurs-francais-s-etend-et-se-durcit-20240121"
    },
    {
        "title": "Mouvement des agriculteurs : Ciotti demande à Macron «d’écouter» la colère et d’y «répondre»",
        "summary": "Dans une lettre adressée au chef de l’État, le patron de la droite juge «urgent» de mettre en place un «moratoire législatif».",
        "link": "https://www.lefigaro.fr/politique/mouvement-des-agriculteurs-ciotti-demande-a-macron-d-ecouter-la-colere-et-d-y-repondre-20240121"
    },
    {
        "title": "Faut-il alléger les normes environnementales imposées aux agriculteurs ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-alleger-les-normes-environnementales-imposees-aux-agriculteurs-20240121"
    },
    {
        "title": "Guerre Hamas-Israël : Benyamin Netanyahou rejette les conditions du Hamas pour libérer des otages",
        "summary": "LE POINT SUR LA SITUATION - Le Hamas exige «la fin de la guerre, le retrait de nos forces de Gaza» et «la libération de tous les meurtriers et violeurs», selon le premier ministre israélien",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-benyamin-netanyahou-rejette-les-conditions-du-hamas-pour-liberer-des-otages-20240121"
    },
    {
        "title": "Dépression, anxiété, troubles du sommeil... La société israélienne face aux traumatismes du 7 octobre",
        "summary": "REPORTAGE - L’onde de choc des tueries perpétrées par le Hamas se fait sentir dans toutes les catégories de la population.",
        "link": "https://www.lefigaro.fr/international/depression-anxiete-troubles-du-sommeil-la-societe-israelienne-face-aux-traumatismes-du-7-octobre-20240121"
    },
    {
        "title": "Le Hamas affirme que l'attaque du 7 octobre était «une étape nécessaire» et reconnaît «des erreurs»",
        "summary": "L’organisation terroriste nie dans un communiqué avoir visé des civils, si ce n'est «par accident, et au cours de confrontations avec les forces d'occupation». Et ce, malgré les 1140 personnes tuées, principalement des civils.",
        "link": "https://www.lefigaro.fr/international/le-hamas-affirme-que-l-attaque-du-7-octobre-etait-une-etape-necessaire-contre-les-complots-israeliens-20240121"
    },
    {
        "title": "En Israël, le cabinet de guerre se divise sur la stratégie à suivre à Gaza",
        "summary": "L’ex-chef d’état-major Gadi Eisenkot menace de démissionner si un accord n’est pas trouvé pour libérer les otages.",
        "link": "https://www.lefigaro.fr/international/en-israel-le-cabinet-de-guerre-se-divise-sur-la-strategie-a-suivre-a-gaza-20240121"
    },
    {
        "title": "Allemagne: mobilisation inédite contre l'AfD",
        "summary": "REPORTAGE - Plus de 1,4 million de personnes ont défilé dans une dizaine de villes contre le parti d'extrême droite.",
        "link": "https://www.lefigaro.fr/international/deuxieme-jour-de-manifestations-en-allemagne-contre-le-parti-d-extreme-droite-afd-20240121"
    },
    {
        "title": "Cyberattaques: comment l'IA aiguise les risques pour les entreprises",
        "summary": "Avec les nouvelles technologies, la menace s'accroît tant sur l’étendue du périmètre à protéger que sur l’intensité des attaques.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cyberattaques-comment-l-ia-aiguise-les-risques-pour-les-entreprises-20240121"
    },
    {
        "title": "Tribune contre Sylvain Tesson : Rachida Dati rend hommage à «l’amour des mots» de l’écrivain",
        "summary": "Dans une tribune publiée dans Libération, plus de 1200 «personnalités de la culture» se sont opposées à la nomination de Sylvain Tesson comme parrain du Printemps des poètes.",
        "link": "https://www.lefigaro.fr/culture/tribune-contre-sylvain-tesson-rachida-dati-rend-hommage-a-l-amour-des-mots-de-l-ecrivain-20240121"
    },
    {
        "title": "Tribune contre Sylvain Tesson : Bruno Le Maire apporte son «soutien total» à l’écrivain",
        "summary": "Une tribune de plus de 1200 «personnalités de la culture» regrette que Sylvain Tesson soit nommé parrain du Printemps des poètes 2024. Le ministre de l’Économie, auteur de nombreux livres, a pris sa défense.",
        "link": "https://www.lefigaro.fr/politique/tribune-contre-sylvain-tesson-bruno-le-maire-apporte-son-soutien-total-a-l-ecrivain-20240120"
    },
    {
        "title": "Découvrez quelles sont les trois stations du métro parisien les plus polluées, selon une étude d’Airparif",
        "summary": "INFOGRAPHIE - L’observatoire de la qualité de l’air en Île-de-France a dévoilé ce lundi les résultats des mesures de pollution réalisées sur les quais de 44 stations de métro et de RER.",
        "link": "https://www.lefigaro.fr/conjoncture/decouvrez-quelles-sont-les-trois-stations-du-metro-parisien-les-plus-polluees-selon-une-etude-d-airparif-20240122"
    },
    {
        "title": "Liberia: le président Boakai, vainqueur de Weah, prête serment lundi à Monrovia",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/liberia-le-president-boakai-vainqueur-de-weah-prete-serment-lundi-a-monrovia-20240122"
    },
    {
        "title": "James Ivory revient en salle avec un documentaire sur l'Afghanistan",
        "summary": "Le réalisateur de 90 ans a retrouvé les images d’un séjour de jeunesse effectuée dans les années soixante et montre le visage d’une nation en paix.",
        "link": "https://www.lefigaro.fr/cinema/james-ivory-revient-en-salle-avec-un-documentaire-sur-l-afghanistan-20240122"
    },
    {
        "title": "Misant sur l’électrique, la métropole de Nice fait le pari des vélos en libre-service «Lime» et «Pony»",
        "summary": "Ces deux sociétés privées vont installer 2000 vélos à partir du 20 février en lieu et place d’une flotte lancée en 2009, mais pour des tarifs qui devraient être plus onéreux.",
        "link": "https://www.lefigaro.fr/nice/misant-sur-l-electrique-la-metropole-de-nice-fait-le-pari-des-velos-en-libre-service-lime-et-pony-20240122"
    },
    {
        "title": "Attentats de Trèbes et de Carcassonne en 2018: six hommes et une femme sur le banc des accusés",
        "summary": "Avant d’être abattu par le GIGN, le terroriste Radouane Lakdim avait assassiné quatre personnes, dont le gendarme Arnaud Beltrame.",
        "link": "https://www.lefigaro.fr/actualite-france/attentats-de-trebes-et-de-carcassonne-en-2018-six-hommes-et-une-femme-sur-le-banc-des-accuses-20240122"
    },
    {
        "title": "Morbihan : un curé disparaît mystérieusement, une enquête ouverte",
        "summary": "Le père Christophe Guégan s’est volatilisé jeudi 18 janvier, avant une messe qu’il devait célébrer à l’abbaye de Berne. Sa voiture a été retrouvée abandonnée sur «des sentiers escarpés».",
        "link": "https://www.lefigaro.fr/faits-divers/morbihan-un-cure-disparait-mysterieusement-une-enquete-ouverte-20240120"
    },
    {
        "title": "Tueurs en série, crimes, «cold cases»... Qu’est-ce que notre intérêt pour les faits divers dit de nous?",
        "summary": "PSYCHOLOGIE - Disparition d'enfants, crimes en série, cannibalisme... Plus les faits sont marquants, plus ils génèrent de l'angoisse, et plus ils suscitent notre intérêt!",
        "link": "https://sante.lefigaro.fr/psychologie/tueurs-en-serie-crimes-cold-cases-qu-est-ce-que-notre-interet-pour-les-faits-divers-dit-de-nous-20240122"
    },
    {
        "title": "Au Royaume-Uni, les agriculteurs manifestent pour des contrats «plus équitables» avec les supermarchés",
        "summary": "Ils ont prévu de manifester ce lundi devant le Parlement à Londres, et d’y déposer 49 épouvantails. Soit le pourcentage d'agriculteurs qui risquent de devoir abandonner leurs cultures.",
        "link": "https://www.lefigaro.fr/conjoncture/au-royaume-uni-les-agriculteurs-manifestent-pour-des-contrats-plus-equitables-avec-les-supermarches-20240122"
    },
    {
        "title": "Anne de Guigné: «Le charme discret des passoires thermiques»",
        "summary": "CHRONIQUE - Pour inciter les ménages à s’engager dans des travaux de rénovation énergétique, les gouverneement ont déployé des trésors d’énergie. En vain: les évaluations initiales étaient beaucoup trop optimistes.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-le-charme-discret-des-passoires-thermiques-20240122"
    },
    {
        "title": "«Ça me gêne un peu de me montrer en pyjama» : BeReal, l'application française «sans filtre» qui cartonne chez les 15-30 ans... et surprend leurs parents",
        "summary": "DÉCRYPTAGE - Après avoir conquis les États-Unis, les jeunes Français succombent à leur tour à ce réseau social conçu à Paris. Le principe ? Envoyer à ses amis, dès qu’on reçoit une notification, une photo de ce qu’on est en train de faire.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ca-me-gene-un-peu-de-me-montrer-en-pyjama-bereal-l-application-francaise-sans-filtre-qui-cartonne-chez-les-15-30-ans-et-surprend-leurs-parents-20240121"
    },
    {
        "title": "Prostate, hernie, double fracture : l’historique médical du roi Charles III",
        "summary": "Prochainement hospitalisé pour une opération de la prostate, le souverain n’est pas étranger aux cliniques et autres hôpitaux. Même si, jusqu’ici, aucun problème de santé vital ne l’a affecté.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/prostate-hernie-double-fracture-l-historique-medical-du-roi-charles-iii-20240118"
    },
    {
        "title": "Chine : 47 personnes ensevelies après un glissement de terrain",
        "summary": "L’incident a eu lieu dans un endroit reculé de la province montagneuse du Yunnan, dans le sud-ouest de la Chine.",
        "link": "https://www.lefigaro.fr/international/chine-47-personnes-ensevelies-apres-un-glissement-de-terrain-20240122"
    },
    {
        "title": "Coupe de France : en vidéo, les scènes de liesse à Sochaux après la victoire face à Reims",
        "summary": "Qualifiés pour les 8es de finale de la Coupe de France après son exploit face à Reims dimanche (2-2, 5-4 t.a.b.), les joueurs du FCSM ont longuement savouré avec le public du stade Bonal.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-en-video-les-scenes-de-liesse-a-sochaux-apres-la-victoire-face-a-reims-20240122"
    },
    {
        "title": "Guerre Hamas-Israël : les chefs des diplomaties israélienne et palestinienne reçus à Bruxelles",
        "summary": "Israël Katz et Riyad al-Maliki seront tour à tour reçus par les ministres européens des Affaires étrangères. Aucune rencontre entre les deux hommes n’est prévue.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-les-chefs-des-diplomaties-israelienne-et-palestinienne-recus-a-bruxelles-20240122"
    },
    {
        "title": "Le Crédit Agricole devient actionnaire à hauteur de 7% de la fintech française Worldline",
        "summary": "La banque française souhaite «accompagner le développement de Worldline et (...) lui permettre de mettre en œuvre sa stratégie d'acteur européen de référence sur le marché des paiements».",
        "link": "https://www.lefigaro.fr/societes/worldline-le-credit-agricole-devient-actionnaire-a-hauteur-de-7-20240122"
    },
    {
        "title": "Emrys : enquête sur la mystérieuse coopérative qui promet de «redonner du pouvoir d'achat» à ses membres",
        "summary": "Sur les réseaux sociaux, des centaines d’utilisateurs affichent leurs gains, parfois mirobolants, obtenus grâce au système Emrys. Bon plan ou arnaque ? Le Figaro s’est plongé dans ce système nébuleux.",
        "link": "https://www.lefigaro.fr/conso/emrys-enquete-sur-la-mysterieuse-cooperative-qui-promet-de-redonner-du-pouvoir-d-achat-a-ses-membres-20240122"
    },
    {
        "title": "«J’ai une dette envers lui» : l’otage sauvée par Arnaud Beltrame se confie au Figaro",
        "summary": "RÉCIT - Arnaud Beltrame est mort il y a cinq ans, à Trèbes, face à un terroriste islamiste, en échangeant sa vie avec celle d'une caissière. Le Figaro a rencontré la quadragénaire, qui, pour la première fois, livre son témoignage.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-une-dette-envers-lui-l-otage-sauvee-par-arnaud-beltrame-se-confie-au-figaro-20240104"
    },
    {
        "title": "Paris-Clermont-Ferrand : cette ligne maudite de la SNCF, «plaie ouverte» des usagers et des élus locaux",
        "summary": "DÉCRYPTAGE - Les voyageurs empruntent cette ligne «la boule au ventre» et craignent des retards monstres à chacun de leurs trajets. La faute au gouvernement, qui tarde à réaliser les investissements nécessaires.",
        "link": "https://www.lefigaro.fr/societes/paris-clermont-ferrand-cette-ligne-maudite-de-la-sncf-plaie-ouverte-des-usagers-et-des-elus-locaux-20240121"
    },
    {
        "title": "Mouvement des agriculteurs : la FNSEA annonce des actions «toute la semaine» et aussi longtemps que nécessaire»",
        "summary": "LE POINT SUR LA SITUATION - Alors que l’autoroute qui relie Toulouse à Bayonne connaît ce lundi sont cinquième jour de blocage, une botte de foin a pris feu. Les agriculteurs assurent ne pas en être à l’origine. Les syndicats les défendent.",
        "link": "https://www.lefigaro.fr/conjoncture/mouvement-des-agriculteurs-des-actions-menees-toute-la-semaine-et-aussi-longtemps-que-necessaire-annonce-la-fnsea-20240122"
    },
    {
        "title": "Le Quartz, Scène nationale de Brest, retrouve un nouvel éclat",
        "summary": "Après près de trois ans de fermeture pour de vastes travaux de rénovation, ce haut lieu du spectacle vivant rouvre, en étant tourné vers la cité portuaire et sa population. Reste à lui trouver une nouvelle direction après le départ de Maïté Rivière.",
        "link": "https://www.lefigaro.fr/culture/le-quartz-scene-nationale-de-brest-retrouve-un-nouvel-eclat-20240122"
    },
    {
        "title": "Animaux de compagnie : près de 45.000 animaux, en majorité des chats, recueillis en 2023 par la SPA",
        "summary": "Le chiffre, annoncé par la Société protectrice des animaux (SPA), est en hausse de 1,5% sur l’année et atteint presque le record de 2019.",
        "link": "https://www.lefigaro.fr/animaux/animaux-de-compagnie-pres-de-45-000-animaux-en-majorite-des-chats-recueillis-en-2023-par-la-spa-20240122"
    },
    {
        "title": "Jean-Paul Pelras : «Les agriculteurs français sont étranglés par les charges et les normes»",
        "summary": "STORY - Le journaliste et ancien maraîcher dénonce les concurrences intra et extra-européennes qui pèsent sur les agriculteurs français. Selon lui, il faut mettre fin aux normes et aux charges qui pèse sur le modèle agricole français pour le sauver.",
        "link": "https://www.lefigaro.fr/story/jean-paul-pelras--les-agriculteurs-francais-sont-etrangles-par-les-charges-et-les-normes-16679"
    },
    {
        "title": "«La cotisation représente 10% de ma pension» : les retraités excédés par l'envolée des tarifs des mutuelles santé",
        "summary": "TÉMOIGNAGES - Les cotisations des mutuelles ont bondi de 8,1% en moyenne cette année. Pour les retraités, ces augmentations sont souvent à deux chiffres, ce qui pèse lourd dans un budget déjà malmené par l’inflation.",
        "link": "https://www.lefigaro.fr/conjoncture/la-cotisation-represente-10-de-ma-pension-les-retraites-excedes-par-l-envolee-des-tarifs-des-mutuelles-sante-20240122"
    },
    {
        "title": "Quels sont les meilleurs bachelors en management en 2024 ?",
        "summary": "CLASSEMENT- Le Figaro Étudiant révèle son palmarès des bachelors d’écoles de commerce.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/quels-sont-les-meilleurs-bachelors-en-management-en-2024-20240122/"
    },
    {
        "title": "Les secrets du docteur Frédéric Saldmann pour vivre en bonne santé plus longtemps",
        "summary": "EXTRAITS - Reconnu comme le spécialiste de l’optimisation de notre capital santé, le Dr Frédéric Saldmann publie Votre avenir sur ordonnance, un livre explorant les bénéfices multiples apportés par le jeûne séquentiel, l’exercice physique et l’hygiène cérébrale.",
        "link": "https://www.lefigaro.fr/sciences/les-secrets-du-docteur-frederic-saldmann-pour-vivre-en-bonne-sante-plus-longtemps-20240120"
    },
    {
        "title": "Agriculture : «Le problème n'est pas les normes», estime Sandrine Rousseau",
        "summary": "Tout en disant «comprendre» la grogne des agriculteurs, la députée écologiste prône une réorganisation du système agricole avec moins de pesticides.",
        "link": "https://www.lefigaro.fr/actualite-france/agriculture-le-probleme-n-est-pas-les-normes-estime-sandrine-rousseau-20240122"
    },
    {
        "title": "Sarrazin historique, l'OM éliminé, Jelonch rechute… nos Tops et Flops du week-end sport",
        "summary": "DIAPORAMA : Un doublé français en biathlon, des clubs français qualifiés en Champions Cup, une altercation à la CAN... retrouvez les moments marquants du week-end sport.",
        "link": "https://www.lefigaro.fr/sports/sarrazin-historique-l-om-elimine-jelonch-rechute-nos-tops-et-flops-du-week-end-sport-20240122"
    },
    {
        "title": "«Le sexisme commence à la maison, continue à l'école et explose en ligne», selon le dernier rapport du HCE",
        "summary": "D’après le rapport annuel du Haut conseil de l’Égalité, intitulé «s'attaquer aux racines du sexisme», les comportements sexistes seraient en augmentation, notamment chez les jeunes hommes.",
        "link": "https://www.lefigaro.fr/actualite-france/le-sexisme-commence-a-la-maison-continue-a-l-ecole-et-explose-en-ligne-selon-le-dernier-rapport-du-hce-20240122"
    },
    {
        "title": "Maladie de Charcot : un village de la Somme s’interroge après 5 cas dans une même rue",
        "summary": "À Saint-Vaast-en-Chaussée près d’Amiens, cinq personnes vivant dans la même rue sont décédées de cette maladie rare, qui ne touche que 8000 patients en France.",
        "link": "https://www.lefigaro.fr/sciences/maladie-de-charcot-un-village-de-la-somme-s-interroge-apres-5-cas-dans-une-meme-rue-20240122"
    },
    {
        "title": "Électricité : quel contrat choisir pour faire des économies ?",
        "summary": "LE + ÉCO - Avec la nouvelle hausse du tarif réglementé au 1er février, il est judicieux de s’intéresser à son contrat d’électricité et, peut-être, d’en changer. Comment faire ? Quelles sont les astuces pour payer moins cher ? Comment éviter les arnaques ? Plusieurs experts dévoilent les bonnes pratiques à suivre.",
        "link": "https://www.lefigaro.fr/conso/electricite-quel-contrat-choisir-pour-faire-des-economies-20231104"
    },
    {
        "title": "Normandie : effondrement d’un pan de falaise au Tréport",
        "summary": "L’incident n’a fait aucune victime mais les autorités locales appellent à la prudence, révèlent plusieurs médias locaux.",
        "link": "https://www.lefigaro.fr/sciences/normandie-effondrement-d-un-pan-de-falaise-au-treport-20240122"
    },
    {
        "title": "Mouvement des agriculteurs : «Cette colère est légitime», estime Prisca Thévenot",
        "summary": "Alors que la grogne des agriculteurs français monte, la porte-parole du gouvernement estime cette colère «légitime».",
        "link": "https://www.lefigaro.fr/politique/mouvement-des-agriculteurs-cette-colere-est-legitime-estime-prisca-thevenot-20240122"
    }
]