[
    {
        "title": "EN DIRECT - Présidentielle américaine 2024 : les États-Unis retiennent leur souffle à la veille du scrutin",
        "summary": "Jamais l'issue d'un duel présidentiel aux États-Unis n'avait été aussi imprévisible, entre deux candidats que tout oppose et que les sondages ne parviennent pas à départager.",
        "link": "https://www.lefigaro.fr/international/en-direct-presidentielle-americaine-2024-les-etats-unis-retiennent-leur-souffle-a-la-veille-du-scrutin-20241104"
    },
    {
        "title": "Comment la France peut supprimer 150.000 postes de fonctionnaires en cinq ans",
        "summary": "DÉCRYPTAGE - Contraint de tailler dans ses dépenses, l’État pourrait être obligé de réduire les effectifs de la fonction publique. Une mesure peu populaire mais qui pourrait être mise en œuvre sans trop de douleur.",
        "link": "https://www.lefigaro.fr/economie/comment-la-france-peut-supprimer-150-000-postes-de-fonctionnaires-en-cinq-ans-20241104"
    },
    {
        "title": "«Les responsables électoraux sont sensibilisés aux menaces qui pèsent sur le décompte» : aux États-Unis, des élections sous haute tension",
        "summary": "RÉCIT - Alors que les deux candidats sont au coude-à-coude, Donald Trump multiplie déjà les accusations de fraude à la veille du scrutin présidentiel.",
        "link": "https://www.lefigaro.fr/international/les-responsables-electoraux-sont-sensibilises-aux-menaces-qui-pesent-sur-le-decompte-aux-etats-unis-des-elections-sous-haute-tension-20241104"
    },
    {
        "title": "La démocratie américaine vous paraît-elle solide ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-democratie-americaine-vous-parait-elle-solide-20241104"
    },
    {
        "title": "Mort de Nicolas, jeune rugbyman, près de Valence : deux suspects interpellés à Marseille et Cavaillon",
        "summary": "Les suspects sont de nationalités française et italienne. L’un d’eux serait le tireur présumé de la fusillade qui a également fait deux blessés près de Valence, et le second le chauffeur.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-nicolas-jeune-rugbyman-pres-de-valence-un-suspect-interpelle-a-marseille-par-la-bac-nord-20241104"
    },
    {
        "title": "Mort de Nicolas dans une fusillade près de Valence : une marche blanche aura lieu ce mercredi à Romans-sur-Isère",
        "summary": "Deux jours après le meurtre de Nicolas, 22 ans, ses proches se mobilisent. Une marche blanche se tiendra à Romans-sur-Isère, ville dont le jeune rugbyman, tué à l’entrée d’une boîte de nuit ardéchoise, était originaire.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-nicolas-dans-une-fusillade-pres-de-valence-une-marche-blanche-aura-lieu-ce-mercredi-a-romans-sur-isere-20241104"
    },
    {
        "title": "«Désormais, il suffit d’être à la sortie d'une boîte pour se faire tirer dessus» : à Romans-sur Isère, le meurtre de Nicolas ravive les plaies",
        "summary": "REPORTAGE - Le meurtre du jeune rugbyman intervient un an après celui de Thomas à Crépol, licencié dans le même club. Dans la Drôme, d’où ils étaient tous deux originaires, un douloureux sentiment de «déjà-vu» parcourt les esprits.",
        "link": "https://www.lefigaro.fr/faits-divers/desormais-il-suffit-d-etre-a-la-sortie-d-une-boite-pour-se-faire-tirer-dessus-a-romans-sur-isere-le-meurtre-de-nicolas-ravive-des-plaies-a-peine-pansees-20241104"
    },
    {
        "title": "«Notre famille est anéantie»: la mère de Nicolas, tué dans une fusillade près de Valence, se confie au Figaro",
        "summary": "Le jeune homme 22 ans est décédé ce samedi, après avoir été touché par balle devant une discothèque en Ardèche. Deux suspects ont été interpellés lundi soir.",
        "link": "https://www.lefigaro.fr/faits-divers/notre-famille-est-aneantie-la-mere-de-nicolas-tue-dans-une-fusillade-pres-de-valence-se-confie-au-figaro-20241104"
    },
    {
        "title": "Dijon : un jeune homme «laissé pour mort» par plusieurs individus, sa mère lance un appel à témoins",
        "summary": "La victime a été violemment agressée dans le centre-ville de Dijon durant la nuit de samedi à dimanche. Son téléphone et son portefeuille ont été volés.",
        "link": "https://www.lefigaro.fr/faits-divers/dijon-un-jeune-homme-laisse-pour-mort-par-plusieurs-individus-sa-mere-lance-un-appel-a-temoins-20241104"
    },
    {
        "title": "La Corée du Nord tire un missile balistique à quelques heures de la présidentielle américaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-tire-un-missile-balistique-a-quelques-heures-de-la-presidentielle-americaine-20241105"
    },
    {
        "title": "Une «tête coupée» découverte en pleine rue d'Édimbourg lors du week-end d'Halloween, un quartier bouclé",
        "summary": "La police écossaise est intervenue pour la mort d’un homme de 74 ans, renversé à la tombée de la nuit par un bus à étage dans le centre-ville de la capitale écossaise. Des vidéos virales montrent des passants ramasser une tête gisant dans la rue.",
        "link": "https://www.lefigaro.fr/faits-divers/une-tete-coupee-decouverte-en-pleine-rue-d-edimbourg-lors-du-week-end-d-halloween-un-quartier-boucle-20241104"
    },
    {
        "title": "«Une capitulation» : la réaction de Sandrine Rousseau à l’arrestation d’une étudiante dévêtue en Iran condamnée de toute part",
        "summary": "Alors que la majorité de la classe politique a salué le courage de cette jeune femme, qui a bravé la police des mœurs à Téhéran, la députée écologiste a semblé mettre sur le même plan le combat des Iraniennes et celui des femmes souhaitant porter le voile en France.",
        "link": "https://www.lefigaro.fr/politique/une-capitulation-la-reaction-de-sandrine-rousseau-a-l-etudiante-arretee-en-iran-condamnee-de-toute-part-20241104"
    },
    {
        "title": "Présidentielle aux États-Unis : l'avocat d'Elon Musk affirme que les gagnants d'un million de dollars étaient désignés à l'avance",
        "summary": "Le milliardaire a lancé une loterie quotidienne le 19 octobre pour récompenser un électeur d'un État clé signataire de sa pétition pro-Trump. Mais il avait assuré que le tirage au sort était aléatoire.",
        "link": "https://www.lefigaro.fr/international/presidentielle-aux-etats-unis-l-avocat-d-elon-musk-affirme-que-les-gagnants-d-un-million-de-dollars-etaient-designes-a-l-avance-20241104"
    },
    {
        "title": "Présidentielle aux États-Unis: qu’aurait donné le système électoral américain appliqué à la France ?",
        "summary": "ANALYSE - Sur la base des résultats des dernières présidentielles françaises, Le Figaro a effectué différentes projections en utilisant le mode de scrutin américain. Avec des surprises à la clé.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-aux-etats-unis-qu-aurait-donne-le-systeme-electoral-americain-applique-a-la-france-20241104"
    },
    {
        "title": "Retraites, allègements de charges, collectivités... Les mesures du budget que le gouvernement s’apprête à corriger",
        "summary": "Alors que le difficile examen du texte se poursuit au Parlement, la piste d’une seconde journée de solidarité semble écartée.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-allegements-de-charges-collectivites-les-mesures-du-budget-que-le-gouvernement-s-apprete-a-corriger-20241104"
    },
    {
        "title": "Budget de la sécurité sociale : la partie «recettes» approuvée grâce à la gauche, contre la majorité",
        "summary": "Approuvé avec les voix de la gauche, le texte profondément remanié du PLFSS prévoit notamment 17 à 20 milliards de cotisations supplémentaires selon les députés.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-de-la-securite-sociale-la-partie-recettes-approuvee-grace-a-la-gauche-contre-la-majorite-20241104"
    },
    {
        "title": "Budget: Michel Barnier appelle ses ministres à dépasser les frustrations",
        "summary": "DÉCRYPTAGE - Les débats sur la partie recettes du projet de loi de finances ont repris ce lundi dans un climat d’incertitude pour le gouvernement comme les parlementaires.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-michel-barnier-appelle-ses-ministres-a-depasser-les-frustrations-20241104"
    },
    {
        "title": "Croquettes, chips, ascenseurs… Les mesures fiscales farfelues du budget",
        "summary": "DÉCRYPTAGE - Chaque année, le budget offre aussi un espace aux députés pour exprimer leur créativité en matière d’impôts.",
        "link": "https://www.lefigaro.fr/politique/croquettes-chips-ascenseurs-les-mesures-fiscales-farfelues-du-budget-20241104"
    },
    {
        "title": "«Il est grand temps d'être moins tolérant et d'arrêter nos conneries»: la vitrine progressiste de San Francisco s’effondre",
        "summary": "REPORTAGE - Honnie des républicains, la ville permissive a été récemment contrainte de renforcer les pouvoirs de sa police pour ramener un peu d’ordre dans ses rues.",
        "link": "https://www.lefigaro.fr/international/il-est-grand-temps-d-etre-moins-tolerant-et-d-arreter-nos-conneries-la-vitrine-progressiste-de-san-francisco-s-effondre-20241104"
    },
    {
        "title": "Élection présidentielle américaine : Donald Trump accuse (déjà) les démocrates de tricherie",
        "summary": "À quelques heures de l’élection présidentielle, le candidat républicain accuse, comme en 2020, le camp de Kamala Harris de piper les résultats des votes.",
        "link": "https://www.lefigaro.fr/international/election-presidentielle-americaine-donald-trump-accuse-deja-les-democrates-de-tricherie-20241104"
    },
    {
        "title": "David Thomson: «Aux États-Unis, on voit mal comment les choses pourraient bien se passer après le 5 novembre»",
        "summary": "GRAND ENTRETIEN (3/3) - Lauréat du prix Albert-Londres pour son livre Les Revenants, David Thomson* vit aux États-Unis depuis 2017. Près de quatre ans après avoir assisté à la prise d’assaut du Capitole par les partisans de Donald Trump, il s’inquiète d’un climat politique plus dangereux que jamais avant l’élection présidentielle.",
        "link": "https://www.lefigaro.fr/vox/monde/david-thomson-aux-etats-unis-on-voit-mal-comment-les-choses-pourraient-bien-se-passer-apres-le-5-novembre-20241104"
    },
    {
        "title": "Une grève au «New York Times» à la veille des élections américaines",
        "summary": "En conflit avec la direction du groupe, le mouvement des salariés des métiers technologiques menace de perturber la couverture des résultats.",
        "link": "https://www.lefigaro.fr/medias/une-greve-au-new-york-times-a-la-veille-des-elections-americaines-20241104"
    },
    {
        "title": "«Présidentielle américaine: Game of Thrones»",
        "summary": "L’ÉDITORIAL DU FIGARO - Il paraît quasiment impossible que les élections de ce mardi se passent en douceur, tant les partisans de Trump et de Harris apparaissent fâchés à mort.",
        "link": "https://www.lefigaro.fr/vox/monde/presidentielle-americaine-game-of-thrones-20241104"
    },
    {
        "title": "Présidentielle américaine : les dessous de l’extraordinaire retour de Donald Trump",
        "summary": "RÉCIT - Huit ans après son élection surprise, le retour de Trump ressemble à une révolution. Au lieu d’avoir été discrédité par sa tentative pour renverser le résultat de l’élection de 2020, il s’est servi des procès qui lui ont été intentés comme d’un marchepied.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-les-dessous-de-l-extraordinaire-retour-de-donald-trump-20241105"
    },
    {
        "title": "Les extraits exclusifs du livre de Jordan Bardella : son enfance, son prénom, ses relations avec Macron, la cérémonie d'ouverture des JO...",
        "summary": "Le Figaro a sélectionné des passages du livre du président du Rassemblement national, Ce que je cherche, publié samedi prochain chez Fayard.",
        "link": "https://www.lefigaro.fr/politique/les-extraits-exclusifs-du-livre-de-jordan-bardella-son-enfance-son-prenom-ses-relations-avec-macron-la-ceremonie-d-ouverture-des-jo-20241105"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Kamala Harris, la candidate de dernière minute",
        "summary": "PORTRAIT - Propulsée comme candidate démocrate par l’abandon de Joe Biden, Kamala Harris a rattrapé en quatre mois le retard de son parti sur Donald Trump dans une campagne rapide et brutale, pleine de rebondissements.",
        "link": "https://www.lefigaro.fr/elections-americaines/kamala-harris-la-candidate-de-derniere-minute-20241105"
    },
    {
        "title": "J-1 : Trump ou Harris ? Découvrez les résultats des derniers sondages de l'élection présidentielle américaine",
        "summary": "SONDAGES – Les deux prétendants à la Maison-Blanche sont dans un mouchoir de poche à la veille du scrutin, selon les dernières enquêtes d’opinion. La dynamique semble cependant être du côté de l’ex-président républicain, désormais en tête dans cinq États-clés.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-a-un-mois-du-scrutin-donald-trump-et-kamala-harris-toujours-au-coude-a-coude-dans-les-sondages-20241009"
    },
    {
        "title": "Présidentielle américaine : une élection lourde de conséquences pour les économies européenne et française",
        "summary": "DÉCRYPTAGE - Si la victoire revient à Donald Trump ou Kamala Harris, les perspectives commerciales ne seront pas les mêmes pour l’Union européenne. Dans tous les cas, un nouveau paradigme se dessine, estiment des experts.",
        "link": "https://www.lefigaro.fr/conjoncture/presidentielle-americaine-une-election-lourde-de-consequences-pour-les-economies-europeenne-et-francaise-20241105"
    },
    {
        "title": "Pourquoi une sirène va-t-elle retentir ce mardi matin depuis le dépôt d’hydrocarbures de l'aéroport de Nice ?",
        "summary": "Celle-ci n'entraînera aucune perturbation du trafic aérien, du trafic routier ou encore des transports en commun. L'accès à l'aéroport ne sera pas perturbé non plus.",
        "link": "https://www.lefigaro.fr/nice/pourquoi-une-sirene-va-t-elle-retentir-ce-mardi-matin-depuis-le-depot-d-hydrocarbures-de-l-aeroport-de-nice-20241105"
    },
    {
        "title": "Chine : le premier ministre «pleinement confiant» d’atteindre les 5% de croissance cette année",
        "summary": "Le gouvernement a annoncé des mesures pour stimuler l'activité, notamment des baisses de taux et l'assouplissement de restrictions sur les achats de logements.",
        "link": "https://www.lefigaro.fr/conjoncture/chine-le-premier-ministre-pleinement-confiant-d-atteindre-les-5-de-croissance-cette-annee-20241105"
    },
    {
        "title": "Boeing : les ouvriers acceptent le nouvel accord, mettant fin à une grève historique",
        "summary": "Le débrayage de quelque 33.000 employés aux États-Unis a coûté plus de dix milliards de dollars à l'entreprise et ses fournisseurs.",
        "link": "https://www.lefigaro.fr/societes/boeing-les-ouvriers-acceptent-le-nouvel-accord-mettant-fin-a-une-greve-historique-20241105"
    },
    {
        "title": "Martinique : le couvre-feu nocturne levé à partir de ce mardi",
        "summary": "En raison de l'amélioration de la situation sur l'île, &#160;la préfecture a annoncé la levée de l'ensemble des mesures de police administrative appliquées depuis plusieurs semaines.",
        "link": "https://www.lefigaro.fr/flash-actu/le-couvre-feu-nocturne-leve-a-partir-de-mardi-matin-en-martinique-20241104"
    },
    {
        "title": "Confisqué il y a 80 ans par la Gestapo, le portefeuille d'un Résistant lyonnais déporté restitué à sa famille",
        "summary": "La famille de Camille Labrux a pu récupérer fin octobre le portefeuille de cet aïeul résistant grâce au concours des archives Arolsen lors d’une cérémonie organisée dans l’ancienne prison de Montluc, où il avait été incarcéré après son arrestation par la Gestapo en 1944.",
        "link": "https://www.lefigaro.fr/lyon/confisque-il-y-a-80-ans-par-la-gestapo-le-portefeuille-d-un-resistant-lyonnais-deporte-restitue-a-sa-famille-20241105"
    },
    {
        "title": "Indonésie: naissance exceptionnelle d'un éléphant de Sumatra, en danger critique d'extinction",
        "summary": "Une éléphante de Sumatra a vu le jour lundi au sein du site touristique de Bulluh Cina, dans l’ouest de l’Indonésie. Un événement rare, alors qu’il y aurait moins de 2800 éléphants de Sumatra dans le monde.",
        "link": "https://www.lefigaro.fr/animaux/indonesie-naissance-exceptionnelle-d-un-elephant-de-sumatra-en-danger-critique-d-extinction-20241105"
    },
    {
        "title": "Royaume-Uni: près de 600 policiers licenciés pour faute sur un an",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-pres-de-600-policiers-licencies-pour-faute-sur-un-an-20241105"
    }
]