[
    {
        "title": "Les Républicains accentuent la pression sur Matignon et s’interrogent sur leur participation au gouvernement",
        "summary": "RÉCIT - La droite presse François Bayrou de réduire la dépense publique et de contenir la pression fiscale sans suspendre la réforme des retraites.",
        "link": "https://www.lefigaro.fr/politique/les-republicains-accentuent-la-pression-sur-matignon-et-s-interrogent-sur-leur-participation-au-gouvernement-20250113"
    },
    {
        "title": "Budget, retraites... Reçus à Matignon, les socialistes déplorent le manque d’«avancée significative» dans les tractations",
        "summary": "À la veille de la déclaration de politique générale de François Bayrou, le gouvernement aurait fermé la porte à une suspension de la réforme des retraites, pourtant réclamée à cor et à cri par la gauche.",
        "link": "https://www.lefigaro.fr/politique/le-parti-socialiste-recu-a-matignon-sur-les-questions-du-budget-et-des-retraites-20250113"
    },
    {
        "title": "Retraites: le gouvernement et la gauche veulent «discuter jusqu’à la dernière minute»",
        "summary": "DÉCRYPTAGE - Le PS exige que François Bayrou prononce la «suspension» de la réforme, tandis que la droite et une partie du bloc macroniste s’élèvent contre une telle perspective.",
        "link": "https://www.lefigaro.fr/politique/retraites-le-gouvernement-et-la-gauche-veulent-discuter-jusqu-a-la-derniere-minute-20250113"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «La folle hypothèse de la  suspension de la réforme des retraites»",
        "summary": "Au gré des discussions, cette idée a fini par prendre corps et l’on saura à l’issue de son discours de politique générale si François Bayrou se soumet ou non à l’oukase tondolo-faurien.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-la-folle-hypothese-de-la-suspension-de-la-reforme-des-retraites-20250113"
    },
    {
        "title": "«L’heure est grave»: ce que coûterait une suspension de la réforme des retraites",
        "summary": "DÉCRYPTAGE - La mesure, revendiquée par la gauche, pourrait éviter au gouvernement Bayrou une motion de censure fatale. Au prix, cependant, de lourdes conséquences.",
        "link": "https://www.lefigaro.fr/conjoncture/l-heure-est-grave-ce-que-couterait-une-suspension-de-la-reforme-des-retraites-20250113"
    },
    {
        "title": "Si François Bayrou suspend la réforme des retraites, les ministres de droite doivent-ils quitter le gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/si-francois-bayrou-suspend-la-reforme-des-retraites-les-ministres-de-droite-doivent-ils-quitter-le-gouvernement-20250113"
    },
    {
        "title": "Incendies à Los Angeles: au moins 24 morts, des vents violents menacent à nouveau",
        "summary": "LE POINT SUR LA SITUATION - Les efforts déployés par des milliers de pompiers ont permis de maîtriser en partie les deux principaux incendies. Mais après une courte accalmie, les vents chauds et secs doivent se renforcer dès ce mardi.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-au-moins-24-morts-des-vents-violents-menacent-a-nouveau-20250114"
    },
    {
        "title": "Melania Trump dit qu'elle va vivre à la Maison Blanche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/melania-trump-dit-qu-elle-va-vivre-a-la-maison-blanche-20250114"
    },
    {
        "title": "Le déjeuner des nommés aux Oscars annulé en raison des incendies de Los Angeles",
        "summary": "Dans la capitale de l’industrie du cinéma, plusieurs événements ont été annulés ou reportés alors que la saison des prix vient tout juste de débuter.",
        "link": "https://www.lefigaro.fr/international/le-dejeuner-des-nommes-aux-oscars-annule-en-raison-des-incendies-de-los-angeles-20250114"
    },
    {
        "title": "Elon Musk est «un homme vraiment diabolique», juge Steve Bannon, ex-conseiller de Donald Trump",
        "summary": "«Nous avons vu le vrai visage d’Elon, sa nature intrusive, son manque de compréhension des vrais problèmes et, très franchement, son soutien à lui-même, le seul objectif étant de devenir un milliardaire», a tancé l’ancien bras droit du nouveau président élu.",
        "link": "https://www.lefigaro.fr/international/elon-musk-est-un-homme-vraiment-diabolique-juge-steve-bannon-ex-conseiller-de-donald-trump-20250113"
    },
    {
        "title": "Elon Musk, l’étrange philosophie familiale d’un « serial father »",
        "summary": "RÉCIT - Père de douze enfants, le multimilliardaire proche de Donald Trump, bientôt à la tête d’un ministère de l’Efficacité gouvernementale, veut inciter les femmes intelligentes à avoir des enfants. Il donne de sa personne, plaît aux conservateurs mais demeure dans ses idées et dans ses habitudes très loin de leurs valeurs.",
        "link": "https://www.lefigaro.fr/actualite-france/elon-musk-la-philosophie-familiale-contradictoire-d-un-obsede-du-declin-demographique-20250111"
    },
    {
        "title": "«S’il vous plaît, soyez mon invité !» : Apolline de Malherbe interpelle Elon Musk sur X",
        "summary": "La journaliste et animatrice d’«Apolline Matin» sur BFMTV a lancé une invitation au milliardaire américain pour qu’il vienne dans son émission.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/s-il-vous-plait-soyez-mon-invite-apolline-de-malherbe-interpelle-elon-musk-sur-x-20250113"
    },
    {
        "title": "«Préparez-vous à une guerre commerciale»: l’attentisme de Bruxelles face aux soupçons d’ingérence d’Elon Musk",
        "summary": "DÉCRYPTAGE - Les voix se multiplient pour réclamer des décisions fermes face à l’offensive des dirigeants des réseaux sociaux américains pour saper le modèle européen.",
        "link": "https://www.lefigaro.fr/international/preparez-vous-a-une-guerre-commerciale-l-attentisme-de-bruxelles-face-aux-soupcons-d-ingerence-d-elon-musk-20250113"
    },
    {
        "title": "La grande distribution dépose un recours contre les ombrières photovoltaïques sur les parkings",
        "summary": "La loi APER impose aux parkings extérieurs existants de plus de 1.500 mètres carrés d’installer sur la moitié de leur surface des ombrières recouvertes de panneaux solaires. Les acteurs concernés déplorent des délais «irréalistes».",
        "link": "https://www.lefigaro.fr/societes/la-grande-distribution-depose-un-recours-contre-les-ombrieres-photovoltaiques-sur-les-parkings-20250113"
    },
    {
        "title": "Guerre en Ukraine : dans leurs carnets, des soldats nord-coréens évoquent leur désarroi sur le front russe",
        "summary": "Deux de ces militaires ont été capturés vivants par l’armée ukrainienne dans la région de Koursk, tandis qu’au moins 300 autres ont été tués sur le front selon Séoul.",
        "link": "https://www.lefigaro.fr/international/dans-leurs-carnets-des-soldats-nord-coreens-evoquent-leur-desarroi-sur-le-front-russe-20250113"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky dit avoir discuté avec Emmanuel Macron du «déploiement de contingents» étrangers",
        "summary": "«La conversation a été assez longue et détaillée. Nous avons discuté du soutien à la défense», a indiqué le président ukrainien.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-volodymyr-zelensky-dit-avoir-discute-avec-emmanuel-macron-du-deploiement-de-contingents-etrangers-20250113"
    },
    {
        "title": "3 homicides par jour, 1000 agressions... En 2024, la délinquance toujours au plus haut",
        "summary": "DÉCRYPTAGE - De leur côté, les violences sexuelles prennent des proportions dantesques&#160;: 123.210&#160;infractions recensées en 2024, soit plus de 330&#160;faits par jour en moyenne.",
        "link": "https://www.lefigaro.fr/actualite-france/3-homicides-par-jour-1000-agressions-en-2024-la-delinquance-toujours-au-plus-haut-20250113"
    },
    {
        "title": "L'abbé Pierre visé par neuf nouvelles accusations de violences sexuelles",
        "summary": "Une accusation visant le prêtre, qualifié désormais de «prédateur» par Emmaüs, concerne un viol sur mineur et des «abus incestueux», selon un rapport du cabinet spécialisé Egaé publié lundi.",
        "link": "https://www.lefigaro.fr/faits-divers/l-abbe-pierre-vise-par-neuf-nouvelles-accusations-de-violences-sexuelles-20250113"
    },
    {
        "title": "Comment Donald Trump va rebattre les cartes du commerce mondial",
        "summary": "DÉCRYPTAGE - Ses menaces de droits de douane et le risque d’embraser la guerre commerciale vont accélérer le mouvement de régionalisation des flux commerciaux. L’Europe pourrait en pâtir et la Chine se tourner de plus en plus vers le «Sud global».",
        "link": "https://www.lefigaro.fr/conjoncture/comment-donald-trump-va-rebattre-les-cartes-du-commerce-mondial-20250113"
    },
    {
        "title": "Puces pour l’IA : l’Europe se dit «préoccupée» par les restrictions américaines",
        "summary": "Comme la Chine, la Commission européenne dénonce les nouvelles mesures annoncées par les États-Unis pour restreindre les exportations de puces utilisées dans l’intelligence artificielle.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/puces-pour-l-ia-l-europe-se-dit-preoccupee-par-les-restrictions-americaines-20250113"
    },
    {
        "title": "Elon Musk en discussion pour racheter TikTok, selon Bloomberg",
        "summary": "Les États-Unis ont adopté l’an passé une loi obligeant le géant chinois du divertissement ByteDance à vendre l’application d’ici le 19 janvier 2025, sous peine d’interdiction.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/elon-musk-en-discussion-pour-racheter-tiktok-selon-bloomberg-20250114"
    },
    {
        "title": "Les Village People se produiront pour l'investiture de Donald Trump",
        "summary": "Connue pour son célèbre clip et sa chorégraphie, Y.M.C.A. fait se déhancher depuis longtemps la foule aux meetings de Donald Trump, ce dernier ayant lui-même l’habitude d’exécuter quelques pas de danse.",
        "link": "https://www.lefigaro.fr/international/les-village-people-se-produiront-pour-l-investiture-de-donald-trump-20250114"
    },
    {
        "title": "Les ventes de voitures électriques ont progressé de 25% dans le monde en 2024",
        "summary": "La Chine, pionnier mondial de la voiture électrique, continue de porter le marché avec 11 millions de véhicules vendus, en progression de 40% sur un an.",
        "link": "https://www.lefigaro.fr/flash-eco/les-ventes-de-voitures-electriques-ont-progresse-de-25-dans-le-monde-en-2024-20250114"
    },
    {
        "title": "Où vivre en région quand on travaille à Paris ? Découvrez notre palmarès 2025",
        "summary": "PALMARÈS EXCLUSIF - Transport, immobilier, vie quotidienne, sécurité, loisirs, environnement… Nous avons comparé 42 communes situées hors d’Île-de-France pour identifier celles qui offrent la meilleure qualité de vie, tout en restant proches de Paris pour y travailler.",
        "link": "https://www.lefigaro.fr/actualite-france/ou-vivre-en-region-quand-on-travaille-a-paris-decouvrez-notre-palmares-2025-20250113"
    }
]