[
    {
        "title": "EN DIRECT - Nouvelle-Calédonie : l'Assemblée nationale adopte à son tour la révision constitutionnelle",
        "summary": "Après les sénateurs, les députés ont adopté mercredi le texte du gouvernement par 351 voix contre 153. La réforme devra encore réunir les trois cinquièmes des voix des parlementaires réunis en Congrès à Versailles.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouvelle-caledonie-les-270-000-habitants-du-territoire-invites-a-rester-chez-eux-20240514"
    },
    {
        "title": "Nouvelle-Calédonie: à l’Assemblée, l’examen du projet de loi constitutionnel percuté par les émeutes",
        "summary": "Dans l’Hémicycle, la gauche a joué la montre en réclamant le retrait du texte du gouvernement. Alors que le vote devait avoir lieu mardi en milieu d’après-midi, les débats se sont poursuivis tard dans la soirée.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-a-l-assemblee-l-examen-du-projet-de-loi-constitutionnel-percute-par-les-emeutes-20240514"
    },
    {
        "title": "Émeutes à Nouméa avant un vote à l’Assemblée nationale : pourquoi la Nouvelle-Calédonie s’embrase-t-elle ?",
        "summary": "DÉCRYPTAGE - Les exactions commises dans la nuit de lundi à mardi, sur fond de réforme contestée par les indépendantistes, font craindre au gouvernement un cycle de violences.",
        "link": "https://www.lefigaro.fr/politique/emeutes-a-noumea-avant-un-vote-a-l-assemblee-nationale-pourquoi-la-nouvelle-caledonie-s-embrase-t-elle-20240514"
    },
    {
        "title": "Nouvelle-Calédonie : qui sont les Kanaks, le peuple autochtone indépendantiste au cœur des émeutes ?",
        "summary": "La majorité des 82 personnes interpellées sont des Kanaks âgés de 15 à 25 ans, assure une source bien informée du Figaro, après des violences commises dans l’archipel du Pacifique depuis lundi 13 mai.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-qui-sont-les-kanaks-le-peuple-autochtone-independantiste-au-coeur-des-emeutes-20240514"
    },
    {
        "title": "737 MAX: Boeing pourrait être poursuivi au pénal pour deux accidents qui ont fait 346 morts",
        "summary": "Le ministère américain de la Justice estime que le constructeur d’avions n’a pas respecté les conditions d’un accord qui lui avait permis jusque-là l’échapper à des poursuites.",
        "link": "https://www.lefigaro.fr/societes/boeing-a-enfreint-un-accord-lui-evitant-des-poursuites-pour-deux-accidents-mortels-du-737-max-estime-le-ministere-americain-de-la-justice-20240515"
    },
    {
        "title": "Après la tuerie dans l'Eure, la grande traque de «la Mouche»",
        "summary": "Libéré pendant la fusillade, à hauteur du péage d'Incarville, Mohamed Amra était mardi l'homme le plus recherché de France.",
        "link": "https://www.lefigaro.fr/faits-divers/eure-au-moins-deux-agents-tues-lors-du-braquage-d-un-fourgon-penitentiaire-20240514"
    },
    {
        "title": "EN DIRECT - Fourgon attaqué dans l’Eure : certains agents ont «pu faire usage de leur arme à feu» pour se défendre",
        "summary": "Une chasse à l’homme est en cours pour retrouver plusieurs fugitifs dont Mohamed Amra, évadé dans l'attaque mortelle de son fourgon pénitentiaire, au péage d’Incarville, en Normandie.",
        "link": "https://www.lefigaro.fr/faits-divers/en-direct-fourgon-penitentiaire-attaque-dans-l-eure-trois-agents-tues-une-cellule-de-crise-ouverte-20240514"
    },
    {
        "title": "Fourgon pénitentiaire attaqué dans l’Eure : les images de l’assaut sanglant qui a fait deux morts",
        "summary": "VIDÉO - Mardi matin, deux agents pénitentiaires ont été tués lors de l'attaque de leur fourgon au péage d'Incarville, visant à faire évader un détenu. Des vidéos montrent des hommes en noir, lourdement armés, entourant le véhicule.",
        "link": "https://www.lefigaro.fr/faits-divers/fourgon-penitentiaire-attaque-dans-l-eure-les-images-glacantes-de-l-assaut-qui-a-fait-deux-morts-20240514"
    },
    {
        "title": "Eure : après la mort de deux agents pénitentiaires, émotion et colère dans la classe politique",
        "summary": "Deux agents pénitentiaires ont été tués ce mardi dans l’Eure, lors de l’extraction d’un détenu entre le tribunal de Rouen et la prison d’Évreux. De gauche à droite, les réactions sont unanimes.",
        "link": "https://www.lefigaro.fr/politique/eure-apres-la-mort-de-deux-agents-penitentiaires-emotion-et-colere-dans-la-classe-politique-20240514"
    },
    {
        "title": "Attaque du fourgon pénitentiaire : une escorte insuffisante malgré la dangerosité de Mohamed Amra",
        "summary": "DÉCRYPTAGE - Pour ces extractions judiciaires, plusieurs niveaux de sécurité existent. Mais ils ne correspondent plus au niveau de violence de la délinquance.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-du-fourgon-penitentiaire-une-escorte-insuffisante-malgre-la-dangerosite-de-mohamed-amra-20240514"
    },
    {
        "title": "Eure : qui est Mohamed Amra, dit «la Mouche», le détenu en fuite après le braquage d’un fourgon pénitentiaire ?",
        "summary": "PORTRAIT - L’homme, âgé de 30 ans, a été condamné pour vol le 7 mai dernier. Il est par ailleurs mis en examen pour enlèvement et séquestration.",
        "link": "https://www.lefigaro.fr/faits-divers/eure-qui-est-mohamed-amra-dit-la-mouche-le-detenu-en-fuite-apres-le-braquage-d-un-fourgon-penitentiaire-20240514"
    },
    {
        "title": "Un feu de forêt menace une ville pétrolière de l'ouest du Canada, nouvelles évacuations",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/un-feu-de-foret-menace-une-ville-petroliere-de-l-ouest-du-canada-nouvelles-evacuations-20240515"
    },
    {
        "title": "PSG : Dembélé au top, Lee utile, Ugarte et Kolo Muani décevants… Quel bilan pour les recrues de Luis Campos ?",
        "summary": "DECRYPTAGE – Entre l'été et l'hiver dernier, le PSG a déboursé plus de 400 M€ en transferts. Pour quel bilan sur le pré ?",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-dembele-au-top-lee-utile-ugarte-et-kolo-muani-decevants-quel-bilan-pour-les-recrues-de-luis-campos-20240515"
    },
    {
        "title": "Les députés votent en commission la fusion de l'audiovisuel public en 2026",
        "summary": "L'amendement gouvernemental prévoit la fusion de France Télévisions, Radio France, France Médias Monde et l'Ina.",
        "link": "https://www.lefigaro.fr/medias/les-deputes-votent-en-commission-la-fusion-de-l-audiovisuel-public-en-2026-20240514"
    },
    {
        "title": "Européennes : Les Républicains repassent devant La France Insoumise... Découvrez le sondage du Figaro du 14 mai",
        "summary": "Après un léger effritement de ses intentions de vote début mai, la tête de liste LR François-Xavier Bellamy retrouve des couleurs, selon la dernière vague du «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publiée ce mardi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-republicains-repassent-devant-la-france-insoumise-decouvrez-le-sondage-du-figaro-du-14-mai-20240514"
    },
    {
        "title": "Européennes : Sarah Knafo (Reconquête!) dénonce une «complicité objective» entre Macron et Le Pen, le RN s’indigne",
        "summary": "Invitée de France 2 mardi, la candidate de droite nationaliste a jugé que Jordan Bardella promettait «une fausse victoire aux Français».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-sarah-knafo-reconquete-denonce-une-complicite-objective-entre-macron-et-le-pen-le-rn-s-indigne-20240514"
    },
    {
        "title": "Européennes : après leur altercation devant Sciences Po, Bellamy et Boyard s’affronteront sur BFMTV dimanche",
        "summary": "INFO LE FIGARO - La tête de liste LR aux européennes et le député LFI ont eu un échange rugueux rue Saint Guillaume, bloquée par des étudiants propalestiniens.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-apres-leur-altercation-devant-sciences-po-bellamy-et-boyard-s-affronteront-sur-bfmtv-dimanche-20240514"
    },
    {
        "title": "Européennes : Marie Toussaint évoque des «clusters de cancers pédiatriques» en France liés à des «produits toxiques», plusieurs médecins sceptiques",
        "summary": "Invitée lundi soir de France 5, la tête de liste des Écologistes a «dénoncé un empoisonnement massif de la part du gouvernement, et de la Commission européenne, qui bloquent toute législation» visant à «protéger la santé».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-marie-toussaint-evoque-des-clusters-de-cancers-pediatriques-en-france-lies-a-des-produits-toxiques-plusieurs-medecins-sceptiques-20240514"
    },
    {
        "title": "«C’est un peu irresponsable» : Macron sème le trouble en évoquant un rachat de Société générale",
        "summary": "DÉCRYPTAGE - Habituellement, les hommes politiques défendent les fleurons nationaux. Or, le chef de l'État s'est dit ouvert au rachat de l’établissement français par un rival européen.",
        "link": "https://www.lefigaro.fr/societes/c-est-un-peu-irresponsable-macron-seme-le-trouble-en-evoquant-un-rachat-de-societe-generale-20240514"
    },
    {
        "title": "En proie aux émeutiers, la Nouvelle-Calédonie replonge dans le chaos",
        "summary": "RÉCIT - Deux nuits de troubles ont ébranlé Nouméa, en réponse à une réforme contestée de la Constitution sur le corps électoral, rappelant aux habitants les violences des années 1980.",
        "link": "https://www.lefigaro.fr/politique/en-proie-aux-emeutiers-la-nouvelle-caledonie-replonge-dans-le-chaos-20240514"
    },
    {
        "title": "Nouvelle-Calédonie : faut-il élargir le droit de vote aux élections provinciales pour les résidents depuis 10 ans ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-faut-il-elargir-le-droit-de-vote-aux-elections-provinciales-pour-les-residents-depuis-10-ans-20240514"
    },
    {
        "title": "Un Français doit atteindre l'espace dimanche avec une fusée de Blue Origin",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/un-francais-doit-atteindre-l-espace-dimanche-avec-une-fusee-de-blue-origin-20240515"
    },
    {
        "title": "Brésil: le gouvernement Lula limoge le président de Petrobras",
        "summary": "",
        "link": "https://www.lefigaro.fr/societes/bresil-le-gouvernement-lula-limoge-le-president-de-petrobras-20240515"
    },
    {
        "title": "Washington informe le Congrès d'une livraison d'armes à Israël pour un milliard de dollars",
        "summary": "Le Congrès doit encore approuver cette aide. Celle-ci intervient une semaine après que Joe Biden a menacé de ne pas livrer certaines armes à Israël en cas d’intervention militaire à Rafah, dans le sud de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/washington-informe-le-congres-d-une-livraison-d-armes-a-israel-pour-un-milliard-de-dollars-20240515"
    },
    {
        "title": "Des bouteilles d’eau Cristaline «à l’odeur d’hydrocarbure» rappelées à Mayotte",
        "summary": "Le lot défectueux a été identifié après plusieurs signalements, dans le département déjà touché par une grave crise de l’eau potable, coupée un jour sur trois.",
        "link": "https://www.lefigaro.fr/conjoncture/des-bouteilles-d-eau-cristaline-a-l-odeur-d-hydrocarbure-rappelees-a-mayotte-20240515"
    },
    {
        "title": "Travaux, déviations, suppressions de places de parking : «Nantes, c'est le déclin de l'automobile»",
        "summary": "La circulation des voitures en centre-ville doit s’adapter à la fermeture partielle du pont Anne de Bretagne, un axe majeur fermé pour un an aux véhicules à moteurs. Une vexation de plus pour les usagers priés de se plier à la «bifurcation écologique» entamée par la ville.",
        "link": "https://www.lefigaro.fr/nantes/travaux-deviations-suppressions-de-places-de-parking-nantes-c-est-le-declin-de-l-automobile-20240515"
    },
    {
        "title": "ChatGPT : Ilya Sutskever, cofondateur d'OpenAI, annonce son départ",
        "summary": "Scientifique en chef d'OpenAI, il siégeait au conseil d'administration qui a voté la révocation du directeur général et cofondateur Sam Altman en novembre dernier.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/ilya-sutskever-cofondateur-d-openai-chatgpt-annonce-son-depart-20240515"
    },
    {
        "title": "Laurent Frémont: «Avec le projet de loi sur la fin de vie, la France adopterait le texte le plus permissif au monde»",
        "summary": "TRIBUNE - Malgré les « précautions oratoires » du gouvernement, le projet de loi sur la fin de vie est plus laxiste que les législations étrangères, explique l’enseignant en droit constitutionnel à Sciences Po et cofondateur du collectif Tenir ta main*.",
        "link": "https://www.lefigaro.fr/vox/societe/laurent-fremont-avec-le-projet-de-loi-sur-la-fin-de-vie-la-france-adopterait-le-texte-le-plus-permissif-au-monde-20240515"
    },
    {
        "title": "«Si je ne suis pas élu, je devrai retrouver un travail» : le supplice des «places charnières» sur les listes aux européennes",
        "summary": "ANALYSE - À la frontière de l'éligibilité au regard du niveau de leurs listes dans les sondages, de nombreux candidats doivent faire campagne sans nourrir trop d’espoir sur le résultat des urnes le 9 juin.",
        "link": "https://www.lefigaro.fr/elections/europeennes/si-je-ne-suis-pas-elu-je-devrai-retrouver-un-travail-le-supplice-des-places-charnieres-sur-les-listes-aux-europeennes-20240515"
    },
    {
        "title": "Paris 2024 : à 72 jours des Jeux olympiques, des lignes de métro et de RER restent en difficulté",
        "summary": "Si la situation s’améliore globalement, plusieurs lignes ne remplissent pas encore les objectifs fixés par la région Île-de-France. Les opérateurs pointent notamment «la fiabilité du réseau» ou encore le «vieillissement des infrastructures».",
        "link": "https://www.lefigaro.fr/conjoncture/paris-2024-a-72-jours-des-jeux-olympiques-des-lignes-de-metro-et-de-rer-restent-en-difficulte-20240515"
    },
    {
        "title": "L’histoire incroyable d’une chanson écrite par Jean-Jacques Goldman pour une classe de CM1",
        "summary": "Le chanteur, qui n’a plus sorti d’album depuis 2001, a écrit les paroles et chanté l’introduction d’une chanson sur la Résistance pour une classe de l’école primaire Louis-Pergaud de Vénissieux. Une rencontre rendue possible grâce à Nadia Bachmar, la professeur de ces élèves de CM1.",
        "link": "https://www.lefigaro.fr/lyon/l-histoire-incroyable-d-une-chanson-ecrite-par-jean-jacques-goldman-pour-une-classe-de-cm1-20240515"
    },
    {
        "title": "États-Unis: huit travailleurs mexicains tués dans un accident de la route",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-huit-travailleurs-mexicains-tues-dans-un-accident-de-la-route-20240515"
    },
    {
        "title": "EN DIRECT - Fourgon attaqué dans l’Eure : journée «prison morte» partout en France selon les syndicats des pénitenciers",
        "summary": "Le ministre de la Justice, Éric Dupond-Moretti, recevra l'intersyndicale à 14 heures. Les syndicats demandent «la réduction drastique des extractions en favorisant l'utilisation de la visioconférence des magistrats ou leurs déplacements en établissements» et «une refonte et harmonisation des niveaux d'escorte».",
        "link": "https://www.lefigaro.fr/faits-divers/en-direct-fourgon-attaque-dans-l-eure-journee-prison-morte-partout-en-france-selon-les-syndicats-des-penitenciers-20240515"
    },
    {
        "title": "Bertille Bayart: «Jérôme Fourquet a raison, mais…»",
        "summary": "CHRONIQUE - Production et consommation ne sont pas antagonistes. Elles ont partie liée.",
        "link": "https://www.lefigaro.fr/vox/economie/bertille-bayart-jerome-fourquet-a-raison-mais-20240515"
    },
    {
        "title": "Jérôme Fourquet: «L'État-guichet, un modèle à bout de souffle dans une France qui a cessé de produire»",
        "summary": "EXCLUSIF - Dans une étude publiée en exclusivité par Le Figaro, le directeur du département Opinion et stratégies d'entreprise de l'Ifop* fait le constat de l'impasse absolue du modèle économique français.",
        "link": "https://www.lefigaro.fr/vox/economie/jerome-fourquet-l-etat-guichet-un-modele-a-bout-de-souffle-dans-une-france-qui-a-cesse-de-produire-20240512"
    },
    {
        "title": "La France met le cap sur l'éolien en mer avec un nouveau parc inauguré à Fécamp",
        "summary": "Emmanuel Macron se rend sur la côte normande ce mercredi en fin de journée pour inaugurer un site d’éoliennes offshore, alors que le pays est à la traîne sur les énergies renouvelables.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-met-le-cap-sur-l-eolien-en-mer-avec-un-nouveau-parc-inaugure-a-fecamp-20240515"
    },
    {
        "title": "Les 20 superstars hollywoodiennes qui vont enflammer le tapis rouge du 77e Festival de Cannes",
        "summary": "EN PHOTOS - Meryl Streep, Kevin Costner, Richard Gere, Demi Moore… Bon nombre de célébrités s'apprêtent à prendre d’assaut la Croisette.",
        "link": "https://madame.lefigaro.fr/style/news/les-20-superstars-hollywoodiennes-qui-vont-enflammer-le-tapis-rouge-du-77e-festival-de-cannes-20240515"
    },
    {
        "title": "EN DIRECT - Nouvelle-Calédonie : situation «insurrectionnelle» dans l’Archipel, deux personnes décédées",
        "summary": "Malgré le couvre-feu mis en place dans la principale ville du territoire, les graves violences qui ont débuté lundi ont repris, marquée par de nombreux incendies, pillages et échanges de tirs, y compris contre les forces de l'ordre.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouvelle-caledonie-situation-insurrectionnelle-dans-l-archipel-deux-personnes-decedees-20240515"
    },
    {
        "title": "L'éditorial du Figaro: «En Nouvelle-Calédonie, la discrimination version kanake»",
        "summary": "N'en déplaise à Jean-Luc Mélenchon et aux chantres du décolonialisme, les activistes kanaks obéissent davantage à des relents racistes qu'aux revendications d'un peuple d'opprimés.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-en-nouvelle-caledonie-la-discrimination-version-kanake-20240514"
    },
    {
        "title": "Guerre Hamas-Israël : un commandant du Hezbollah tué dans une frappe israélienne au Liban",
        "summary": "Tsahal a publié une vidéo aérienne de l'explosion d'une voiture sur Telegram, affirmant qu’Hussein Makki, responsable de nombreuses attaques contre des civils et le territoire d'Israël, a été tué mardi soir, dans la région de Tyr.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-un-commandant-du-hezbollah-tue-dans-une-frappe-israelienne-au-liban-20240515"
    },
    {
        "title": "La croissance en Russie devrait se maintenir cette année malgré les sanctions, selon la Berd",
        "summary": "L'économie russe est désormais revenue au-dessus des niveaux d'avant la guerre en Ukraine, indique l’institution. Mais les pays de la région souffrent de la guerre à Gaza.",
        "link": "https://www.lefigaro.fr/conjoncture/la-croissance-en-russie-devrait-se-maintenir-cette-annee-malgre-les-sanctions-selon-la-berd-20240515"
    },
    {
        "title": "Foot: Zidane, Giresse, Pauleta...Les légendes bordelaises ont fêté les 100 ans du Parc Lescure",
        "summary": "Les légendes des Girondins étaient réunies à l’occasion d’un match de gala, hier soir, pour fêter les cent ans du Parc Lescure à Bordeaux.",
        "link": "https://www.lefigaro.fr/sports/football/foot-zidane-giresse-pauleta-les-legendes-bordelaises-fetent-les-100-ans-du-parc-lescure-20240515"
    },
    {
        "title": "Nouvelle-Calédonie: à Nouméa, «un niveau de violence jamais vu, même dans les années 1980»",
        "summary": "DÉCRYPTAGE - Pour faire face à des centaines d’émeutiers, des renforts ont été dépêchés sur place. La justice affiche sa fermeté.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-a-noumea-un-niveau-de-violence-jamais-vu-meme-dans-les-annees-1980-20240514"
    },
    {
        "title": "Guillaume Tabard: «Remonter le dossier de la Nouvelle-Calédonie à Matignon ? Un prétexte spécieux»",
        "summary": "CONTRE-POINT - Le brutal retour de la tension à Nouméa n'est pas dû à une erreur de méthode gouvernementale ou à une absence de recherche de solution.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-remonter-le-dossier-de-la-nouvelle-caledonie-a-matignon-un-pretexte-specieux-20240514"
    },
    {
        "title": "Nouvelle-Calédonie: «Nous sommes nombreux à craindre que quelque chose soit en train de se rompre», alerte Jean-Jacques Urvoas",
        "summary": "INTERVIEW - L’ancien garde des Sceaux, qui fut en 2015 rapporteur de la mission d’information permanente sur l’avenir institutionnel de la Nouvelle-Calédonie, s’inquiète de la situation sur l’île.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-nous-sommes-nombreux-a-craindre-que-quelque-chose-soit-en-train-de-se-rompre-alerte-jean-jacques-urvoas-20240514"
    },
    {
        "title": "Guerre en Ukraine: l'armée annonce se replier «dans certaines zones» du front nord",
        "summary": "LE POINT SUR LA SITUATION - En réaction aux tirs russes et un assaut d'infanterie, l'armée ukrainienne a dû se replier en direction de positions plus favorables afin de sauver les vies de ses soldats, dans la région de Kharkiv.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-armee-annonce-se-replier-dans-certaines-zones-du-front-nord-20240515"
    },
    {
        "title": "Confronté à une pénurie de combattants, le gouvernement de Kiev accroît la pression sur les Ukrainiens qui résident à l’étranger",
        "summary": "Une nouvelle loi sur la mobilisation qui entrera en vigueur le 18 mai exige que tous les hommes âgés de 18 à 60 ans mettent à jour leurs informations personnelles auprès d’un bureau de recrutement local dans un délai de soixante jours.",
        "link": "https://www.lefigaro.fr/international/confronte-a-une-penurie-de-combattants-le-gouvernement-de-kiev-accroit-la-pression-sur-les-ukrainiens-qui-resident-a-l-etranger-20240513"
    },
    {
        "title": "«Nous sommes la collectivité qui plante le plus en France» : 50.000 arbres supplémentaires pour rafraîchir Lyon",
        "summary": "La majorité écologiste à la métropole monte en charge dans son programme de végétalisation, qui doit voir la plantation de 300.000 arbres au cours du mandat, afin de créer des îlots de fraîcheur dans une agglomération particulièrement minérale et chaude l'été.",
        "link": "https://www.lefigaro.fr/lyon/nous-sommes-la-collectivite-qui-plante-le-plus-en-france-50-000-arbres-supplementaires-pour-rafraichir-lyon-20240515"
    },
    {
        "title": "Quand le secrétaire d'État américain Antony Blinken chante du Neil Young dans un bar à Kiev",
        "summary": "VIDÉO - Le chef de la diplomatie américaine a interprété le classique de Neil Young « Rockin' in the Free World » dans un bar de la capitale ukrainienne ce mardi 14 mai.",
        "link": "https://www.lefigaro.fr/international/quand-le-secretaire-d-etat-americain-antony-blinken-chante-du-neil-young-dans-un-bar-a-kiev-20240515"
    },
    {
        "title": "«Il portait fièrement son uniforme» : qui était Arnaud Garcia, l’agent pénitentiaire tué qui allait devenir papa ?",
        "summary": "PORTRAIT - Ce surveillant brigadier de 34 ans est mort lors de l’attaque du fourgon pénitentiaire dans l’Eure au cours de laquelle Mohamed Amara s’est évadé. Décrit comme «adorable» par ses proches, il laisse derrière lui une compagne enceinte de cinq mois.",
        "link": "https://www.lefigaro.fr/faits-divers/il-portait-fierement-son-uniforme-qui-etait-arnaud-garcia-l-agent-penitentiaire-tue-qui-allait-devenir-papa-20240515"
    },
    {
        "title": "J0-2024 : préavis de grève levé pour les éboueurs parisiens, selon la mairie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/j0-2024-preavis-de-greve-leve-pour-les-eboueurs-parisiens-selon-la-mairie-20240515"
    },
    {
        "title": "Météo: l'Île-de-France concernée par des orages virulents ce mercredi",
        "summary": "Le temps devient orageux au cours de la journée de ce mercredi en Île-de-France. Les départements de la région ont été placés en vigilance jaune «Orages».",
        "link": "https://www.lefigaro.fr/meteo/meteo-l-ile-de-france-concernee-par-des-orages-virulents-ce-mercredi-20240515"
    },
    {
        "title": "Pourquoi le propriétaire de l’OM se déclare candidat au rachat de TikTok",
        "summary": "INFO LE FIGARO - L’américain Frank McCourt réunit un consortium d’investisseurs pour faire une offre pour les activités américaines du réseau, que ByteDance est contraint de vendre.",
        "link": "https://www.lefigaro.fr/flash-eco/pourquoi-le-proprietaire-de-l-om-fait-une-offre-d-achat-sur-tik-tok-aux-etats-unis-20240515"
    },
    {
        "title": "Euro 2024 : La surprise Kanté, Barcola recalé… La liste des 26 Bleus des internautes du Figaro",
        "summary": "Découvrez les 26 joueurs de l'équipe de France que Didier Deschamps devrait emmener à l'Euro 2024 d'après un sondage effectué auprès des internautes du Figaro.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-la-surprise-kante-barcola-recale-la-liste-des-26-bleus-des-internautes-du-figaro-20240515"
    },
    {
        "title": "Les Calédoniens se barricadent, les agents pénitentiaires en deuil, repli de l’armée ukrainienne... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 15 mai au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-eco/les-caledoniens-se-barricadent-les-agents-penitentiaires-en-deuil-repli-de-l-armee-ukrainienne-les-3-infos-a-retenir-a-la-mi-journee-20240515"
    },
    {
        "title": "Ryanair va fermer sa base de l'aéroport de Bordeaux",
        "summary": "En novembre, la base de Bordeaux-Mérignac se verra fermer «en raison de l’augmentation de coûts», a annoncé la compagnie aérienne.",
        "link": "https://www.lefigaro.fr/bordeaux/ryanair-va-fermer-sa-base-de-l-aeroport-de-bordeaux-20240515"
    },
    {
        "title": "Émeutes en Nouvelle-Calédonie : en quoi consiste l’état d’urgence, réclamé par Sonia Backès, Éric Ciotti et d’autres élus ?",
        "summary": "Pour l’ex-secrétaire d’État Sonia Backès, décréter l’état d’urgence est la seule solution pour «ramener la paix et la sécurité [...], notamment en engageant l'armée aux côtés des forces de police et de gendarmerie».",
        "link": "https://www.lefigaro.fr/actualite-france/emeutes-en-nouvelle-caledonie-en-quoi-consiste-l-etat-d-urgence-reclame-par-sonia-backes-eric-ciotti-et-d-autres-elus-20240515"
    },
    {
        "title": "La Nouvelle-Calédonie, une histoire mouvementée depuis un siècle et demi",
        "summary": "CHRONOLOGIE - Territoire français depuis 1853, la Nouvelle-Calédonie a connu plusieurs révoltes kanakes, notamment lors des «événements» de 1984 à 1988.",
        "link": "https://www.lefigaro.fr/politique/2018/05/02/01002-20180502ARTFIG00369-la-nouvelle-caledonie-une-histoire-mouvementee-depuis-un-siecle-et-demi.php"
    },
    {
        "title": "Festival de Cannes : les 10 réalisateurs qui vont faire rayonner le cinéma français",
        "summary": "Des grands noms, des inconnus, des habitués, des novices... À l'affiche de la compétition officielle ou des sections parallèles, certains d’entre eux ont de réelles chances de se retrouver aux palmarès de l'édition 2024.",
        "link": "https://www.lefigaro.fr/cinema/festival-de-cannes-les-10-realisateurs-qui-vont-faire-rayonner-le-cinema-francais-20240515"
    },
    {
        "title": "Nouvelle-Calédonie : un gendarme blessé par balle, son pronostic vital engagé",
        "summary": "Le militaire a été touché à la tête vers 20h20 heure locale ce mercredi, selon une source proche de l’enquête, alors que des émeutes touchent le territoire.",
        "link": "https://www.lefigaro.fr/actualite-france/nouvelle-caledonie-un-gendarme-blesse-par-balle-son-pronostic-vital-engage-20240515"
    },
    {
        "title": "Guerre en Ukraine: la Russie revendique la conquête du village symbole de Robotyné",
        "summary": "Le village de la région de Zaporijjia était l’une des rares conquêtes de l’Ukraine lors de sa contre-offensive en 2023.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-revendique-la-conquete-du-village-symbole-de-robotyne-20240515"
    },
    {
        "title": "L'inflation va baisser plus que prévu en zone euro en 2024 selon Bruxelles",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/l-inflation-va-baisser-plus-que-prevu-en-zone-euro-en-2024-selon-bruxelles-20240515"
    },
    {
        "title": "C’est bien un virus qui serait à l’origine du diabète de type 1",
        "summary": "DÉCRYPTAGE - Une infection au Coxsackie B déclencherait cette maladie auto-immune selon une étude menée par des médecins de l’hôpital Cochin, à Paris.",
        "link": "https://sante.lefigaro.fr/medecine/c-est-bien-un-virus-qui-serait-a-l-origine-du-diabete-de-type-1-20240513"
    },
    {
        "title": "Eurovision: Ségolène Royal est en colère et elle a raison",
        "summary": "CHRONIQUE - Qui regarde encore ce parangon de ringardise, et pourquoi?",
        "link": "https://www.lefigaro.fr/culture/eurovision-segolene-royal-est-en-colere-et-elle-a-raison-20240515"
    },
    {
        "title": "«Un concours de laideur, de vulgarité, de grossièreté, d’exhibitionnisme» : Ségolène Royal critique violemment l’Eurovision",
        "summary": "Dans un long message posté sur son compte X, l’ancienne ministre a fustigé les costumes des artistes participants à la 68e édition du concours européen ainsi que la mise en scène.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/un-concours-de-laideur-de-vulgarite-de-grossierete-d-exhibitionnisme-segolene-royal-critique-violemment-l-eurovision-20240513"
    },
    {
        "title": "Approuvez-vous le déclenchement de l'état d'urgence en Nouvelle-Calédonie ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/approuvez-vous-le-declenchement-de-l-etat-d-urgence-en-nouvelle-caledonie-20240515"
    },
    {
        "title": "La célèbre enseigne américaine de jouets FAO Schwarz débarque à Paris",
        "summary": "Fondée en 1862, l’enseigne est connue pour son immense magasin new-yorkais, qui a servi de décor aux films «Maman, j'ai encore raté l'avion» et «Big» avec Tom Hanks.",
        "link": "https://www.lefigaro.fr/societes/la-celebre-enseigne-americaine-de-jouets-fao-schwarz-debarque-a-paris-20240515"
    },
    {
        "title": "La RATP va licencier «une trentaine» de conducteurs de bus exerçant comme chauffeurs VTC pendant un arrêt maladie",
        "summary": "«Nous avons augmenté très, très fortement nos contrôles», a précisé ce mercredi le PDG de la RATP Jean Castex, dénonçant un niveau d'absentéisme toujours trop élevé dans l’entreprise.",
        "link": "https://www.lefigaro.fr/societes/la-ratp-va-licencier-une-trentaine-de-conducteurs-de-bus-exercant-comme-chauffeurs-vtc-pendant-un-arret-maladie-20240515"
    },
    {
        "title": "Algérie: un homme disparu depuis 26 ans retrouvé séquestré chez son voisin",
        "summary": "Âgé de 45 ans aujourd’hui, l’homme était retenu dans l’enclos de bétail de son voisin, qui a été arrêté et sera jugé à l'issue de son interrogatoire.",
        "link": "https://www.lefigaro.fr/international/algerie-un-homme-disparu-depuis-26-ans-retrouve-sequestre-chez-son-voisin-20240515"
    },
    {
        "title": "Ces arrondissements parisiens champions de l'Impôt sur la fortune immobilière",
        "summary": "DÉCRYPTAGE - Près de 43.000 foyers fiscaux parisiens ont payé cet impôt en 2023. Valeur du patrimoine, proportion dans la population... Le Figaro a classé les arrondissements qui contribuent le plus.",
        "link": "https://www.lefigaro.fr/conjoncture/ces-arrondissements-parisiens-champions-de-l-impot-sur-la-fortune-immobiliere-20240515"
    },
    {
        "title": "Fourgon pénitentiaire attaqué : le procès du double assassinat de Bastia suspendu",
        "summary": "En raison du mouvement de protestation des agents pénitentiaires après l’attaque meurtrière d’un fourgon à Incarville, le procès de la vendetta entre héritiers du gang corse de la «Brise de mer», qui s’est ouvert le 6 mai à Aix-en-Provence, a été suspendu jusqu’à mardi.",
        "link": "https://www.lefigaro.fr/marseille/fourgon-penitentiaire-attaque-le-proces-du-double-assassinat-de-bastia-suspendu-20240515"
    },
    {
        "title": "Alain Bauer : «La France va-t-elle devenir un narco-État ?»",
        "summary": "FIGAROVOX/TRIBUNE - L'attaque d'un fourgon pénitentiaire à Incarville (Eure), qui a coûté la vie à deux agents et permis l'évasion d'un détenu, est un nouveau signal d’alerte de l’enracinement du trafic de stupéfiants en France, estime le criminologue Alain Bauer.",
        "link": "https://www.lefigaro.fr/vox/societe/alain-bauer-la-france-va-t-elle-devenir-un-narco-etat-20240515"
    },
    {
        "title": "La rémunération des dirigeants de l’opérateur boursier Euronext rejetée lors d'un vote non contraignant",
        "summary": "L'opposition porte spécifiquement sur une rémunération exceptionnelle accordée au directeur général, Stéphane Boujnah, et au directeur des opérations, Manuel Bento.",
        "link": "https://www.lefigaro.fr/societes/la-remuneration-des-dirigeants-de-l-operateur-boursier-euronext-rejetee-lors-d-un-vote-non-contraignant-20240515"
    },
    {
        "title": "La Suisse lance un projet pour inclure les crypto-actifs à l'échange d'informations fiscales",
        "summary": "La confédération helvétique fait partie des 48 pays qui se sont engagés à mettre en œuvre d'ici 2027 une norme fixée par l'OCDE pour inclure les crypto-actifs dans l'échange de renseignements afin de lutter contre la fraude fiscale.",
        "link": "https://www.lefigaro.fr/conjoncture/la-suisse-lance-un-projet-pour-inclure-les-crypto-actifs-a-l-echange-d-informations-fiscales-20240515"
    },
    {
        "title": "La chaîne d’habillement Esprit dépose le bilan pour ses activités en Europe",
        "summary": "La chaîne de magasins de vêtements mise sur une restructuration pour surmonter ses difficultés liées notamment à la hausse de ses coûts et aux séquelles de la pandémie de Covid-19.",
        "link": "https://www.lefigaro.fr/societes/la-chaine-d-habillement-esprit-depose-le-bilan-pour-ses-activites-en-europe-20240515"
    },
    {
        "title": "Le premier ministre slovaque Robert Fico blessé par balle et hospitalisé",
        "summary": "Robert Fico a été visé par quatre coups de feu à l’issue d’une réunion du gouvernement slovaque. Le chef du gouvernement a été conduit à l’hôpital.",
        "link": "https://www.lefigaro.fr/international/le-premier-ministre-slovaque-robert-fico-blesse-par-balle-et-hospitalise-20240515"
    },
    {
        "title": "En Slovaquie, la tentation autoritaire de Robert Fico",
        "summary": "ENQUÊTE - Depuis plusieurs semaines, la population slovaque manifeste régulièrement à Bratislava et ailleurs dans le pays. Les opposants s’inquiètent des dérives du premier ministre, Robert Fico, qui tente de verrouiller son pouvoir sur le modèle du hongrois Viktor Orban.",
        "link": "https://www.lefigaro.fr/international/en-slovaquie-la-tentation-autoritaire-de-robert-fico-20240207"
    },
    {
        "title": "Une guitare iconique des Who bientôt vendue aux enchères à Lyon",
        "summary": "Une vente de 250 instruments de musique rares organisée par la maison De Baecque et Associés comporte quelques pièces historiques, dont une guitare basse de John Entwistle qui devrait trouver preneur contre plusieurs milliers d'euros.",
        "link": "https://www.lefigaro.fr/lyon/une-guitare-iconique-des-who-bientot-vendue-aux-encheres-a-lyon-20240515"
    },
    {
        "title": "L’IGN lance sa propre application de cartographie pour «découvrir la France autrement»",
        "summary": "L’institut lance son propre outil sur smartphone, ce mercredi. Le tout, en se démarquant des géants américains du numérique.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/l-ign-lance-sa-propre-application-de-cartographie-pour-decouvrir-la-france-autrement-20240515"
    },
    {
        "title": "Le numéro un mondial du tourisme s’inquiète des protestations aux Canaries",
        "summary": "Le président du directoire de TUI a affirmé par ailleurs que le tourisme à forfait ne contribuait pas à la crise du logement sur les îles, alors que d’importantes manifestations locales s’insurgent contre le tourisme de masse.",
        "link": "https://www.lefigaro.fr/voyages/guides/le-numero-un-mondial-du-tourisme-s-inquiete-des-protestations-aux-canaries-20240515"
    },
    {
        "title": "7 octobre : Adrien Quatennens (LFI) évoque un «acte terroriste» mais estime qu’il «n’est pas tombé du ciel»",
        "summary": "Le député LFI du Nord juge «insupportable» de considérer que le conflit au Proche-Orient a débuté avec l’attaque du Hamas en Israël le 7 octobre.",
        "link": "https://www.lefigaro.fr/politique/7-octobre-adrien-quatennens-lfi-evoque-un-acte-terroriste-mais-estime-qu-il-n-est-pas-tombe-du-ciel-20240515"
    },
    {
        "title": "«C'est parti pour la bagarre!!!» : Donald Trump accepte de débattre avec Joe Biden avant la présidentielle",
        "summary": "Le candidat républicain aux élections américaines Donald Trump a annoncé ce mercredi qu’il acceptait de débattre avec Joe Biden.",
        "link": "https://www.lefigaro.fr/international/c-est-parti-pour-la-bagarre-donald-trump-accepte-de-debattre-avec-joe-biden-avant-la-presidentielle-20240515"
    },
    {
        "title": "«On n'est pas là pour se faire tuer, surtout par des crapules» : à la prison d'Évreux, les agents pénitentiaires sidérés et en colère",
        "summary": "REPORTAGE - Dans le centre où était incarcéré Mohamed Amra, l’attaque du fourgon pénitentiaire qui transportait le détenu mardi a semé l’amertume. En mémoire de leurs deux collègues assassinés, une vingtaine d’agents participe à la journée «prisons mortes» lancée par les syndicats.",
        "link": "https://www.lefigaro.fr/actualite-france/on-n-est-pas-la-pour-se-faire-tuer-surtout-par-des-crapules-a-la-prison-d-evreux-les-agents-penitentiaires-sideres-et-en-colere-20240515"
    },
    {
        "title": "Pays-Bas : un accord a été trouvé pour un gouvernement de coalition",
        "summary": "Six mois après l’élection de Geert Wilders, un accord a été trouvé mercredi pour un gouvernement de coalition aux Pays-Bas. Le dirigeant d’extrême droite a annoncé qu’il ne sera pas premier ministre.",
        "link": "https://www.lefigaro.fr/international/pays-bas-un-accord-a-ete-trouve-pour-un-gouvernement-de-coalition-20240515"
    },
    {
        "title": "Paris : une personne gravement blessée par balle dans le 20e arrondissement",
        "summary": "Les faits se sont déroulés devant un bar mardi vers 15h30. L’auteur des faits a aussitôt pris la fuite à scooter.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-une-personne-gravement-blessee-par-balle-dans-le-20e-arrondissement-20240515"
    },
    {
        "title": "Agents pénitentiaires tués dans l’Eure : un hommage sera rendu, probablement aux Invalides",
        "summary": "INFO LE FIGARO - La date de cet hommage n'est pas encore connue. La traque des assaillants, elle, se poursuit.",
        "link": "https://www.lefigaro.fr/faits-divers/agents-penitentiaires-tues-dans-l-eure-un-hommage-sera-rendu-probablement-aux-invalides-20240515"
    },
    {
        "title": "«Certains ont ramené des machettes pour se défendre» : face à la violence des jeunes émeutiers, les Calédoniens se barricadent",
        "summary": "TÉMOIGNAGES - Depuis lundi, les habitants de Nouméa et des alentours vivent dans la crainte d’être pris pour cible par les émeutiers qui ont incendié des maisons, pillés et saccagés des magasins.",
        "link": "https://www.lefigaro.fr/actualite-france/certains-ont-ramene-des-machettes-pour-se-defendre-face-a-la-violence-des-jeunes-emeutiers-les-caledoniens-se-barricadent-20240515"
    },
    {
        "title": "La Russie met cruellement à l’épreuve la défense ukrainienne sur le nouveau front de Kharkiv",
        "summary": "DÉCRYPTAGE - Face aux forces russes qui avancent en direction dans la région de Kharkiv, l’armée ukrainienne a annoncé se replier vers des positions «plus favorables».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-met-cruellement-a-l-epreuve-la-defense-ukrainienne-sur-le-nouveau-front-de-kharkiv-20240515"
    },
    {
        "title": "«La voiture aurait pu être piégée» : un démineur raconte son intervention après l'attaque du fourgon pénitentiaire",
        "summary": "EXCLUSIF - Après avoir exfiltré Mohamed Amra du fourgon pénitentiaire, les assaillants ont pris la fuite en abandonnant leur voiture bélier. Avant tout prélèvement par la police judiciaire, les démineurs sont intervenus pour vérifier qu'elle n'était pas piégée.",
        "link": "https://www.lefigaro.fr/faits-divers/la-voiture-aurait-pu-etre-piegee-un-demineur-raconte-son-intervention-apres-l-attaque-du-fourgon-penitentiaire-20240515"
    },
    {
        "title": "Slovaquie : qui est Juraj Chintula, suspecté d’avoir tiré sur le premier ministre Robert Fico ?",
        "summary": "Cet écrivain de 71 ans serait l’auteur des coups de feu. Il a été interpellé par les forces de l’ordre, alors que le chef du gouvernement slovaque se trouve entre la vie et la mort.",
        "link": "https://www.lefigaro.fr/international/slovaquie-qui-est-juraj-chintula-suspecte-d-avoir-tire-sur-le-premier-ministre-robert-fico-20240515"
    },
    {
        "title": "Européennes : cote d’alerte de nouveau atteinte par Reconquête! et Les Écologistes... Découvrez le sondage du Figaro du 15 mai",
        "summary": "Ex aequo, Marion Maréchal et Marie Toussaint frôlent dangereusement avec le seuil fatidique en dessous duquel elles n’enverraient aucun élu au Parlement européen, d’après le «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publié ce mercredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-cote-d-alerte-de-nouveau-atteinte-par-reconquete-et-les-ecologistes-decouvrez-le-sondage-du-figaro-du-15-mai-20240515"
    },
    {
        "title": "La compagnie aérienne bretonne Celeste placée en redressement judiciaire... avant son premier vol",
        "summary": "Elle avait été fondée en 2021 pour assurer une liaison entre Brest et Paris-Orly.",
        "link": "https://www.lefigaro.fr/societes/la-compagnie-aerienne-bretonne-celeste-placee-en-redressement-judiciaire-avant-son-premier-vol-20240515"
    },
    {
        "title": "La météo du jeudi 16 mai: des orages sur la majorité du territoire et du soleil dans le sud",
        "summary": "Ce jeudi 16 mai, le temps s’annonce en demi-teinte. Il reste orageux et moite sur la majorité de l’Hexagone. Toutefois, la Méditerranée profite d’un temps plus sec et ensoleillé.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-jeudi-16-mai-des-orages-sur-la-majorite-du-territoire-et-du-soleil-dans-le-sud-20240515"
    },
    {
        "title": "Seine-et-Marne : cinq mineurs mis en examen pour avoir tendu des guets-apens à des adultes via une application de rencontre",
        "summary": "Les agresseurs se faisaient passer pour des filles mineures sur l'application pour tendre des pièges à de jeunes hommes majeurs. Une fois sur le lieu du rendez-vous, les victimes étaient rouées de coups et dépouillées.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-et-marne-cinq-mineurs-mis-en-examen-pour-avoir-tendu-des-guets-apens-a-des-adultes-via-une-application-de-rencontre-20240515"
    },
    {
        "title": "Et voici les nouvelles toilettes publiques de la ville de Paris",
        "summary": "L’équipe municipale a présenté ce mercredi l’un des premiers exemplaires du nouveau modèle de sanitaire installé par JCDecaux. Un tiers du parc à renouveler devrait être prêt d’ici aux Jeux olympiques.",
        "link": "https://www.lefigaro.fr/conjoncture/et-voici-les-nouvelles-toilettes-publiques-de-la-ville-de-paris-20240515"
    },
    {
        "title": "Gironde : la justice confisque neuf châteaux viticoles du Bordelais appartenant à un magnat chinois",
        "summary": "Mal acquis, neuf vignobles du Bordelais ont été confisqués au magnat chinois Naijie Qu par le tribunal judiciaire de Paris, mercredi. Le montant des créances et des biens confisqués s’élève à 35,5 millions d’euros.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-la-justice-confisque-neuf-chateaux-viticoles-du-bordelais-appartenant-a-un-magnat-chinois-20240515"
    },
    {
        "title": "Arménie : des centaines de manifestants dans la capitale pour exiger la démission du premier ministre Pachinian",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/armenie-des-centaines-de-manifestants-dans-la-capitale-pour-exiger-la-demission-du-premier-ministre-pachinian-20240515"
    },
    {
        "title": "Suisse : un homme armé d'un couteau blesse plusieurs passants avant d'être interpellé",
        "summary": "L'identité et le motif de l'attaquant, ainsi que le nombre de blessés n'a pas été communiqué par la police.",
        "link": "https://www.lefigaro.fr/international/suisse-un-homme-arme-d-un-couteau-blesse-plusieurs-passants-avant-d-etre-interpelle-20240515"
    },
    {
        "title": "Sarthe : un homme et sa fille retrouvés morts, possible homicide suivi d'un suicide",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/sarthe-un-homme-et-sa-fille-retrouves-morts-possible-homicide-suivi-d-un-suicide-20240515"
    },
    {
        "title": "Médecins, cliniques… la pression monte sur le gouvernement alors que se prépare un conflit «très dur»",
        "summary": "RÉCIT - Les syndicats médicaux et l’Assurance-maladie se retrouvent pour une ultime négociation sur les tarifs jeudi et vendredi. Mais les désaccords restent nombreux, alors que se profile une grève très suivie dans les cliniques dès le 3 juin.",
        "link": "https://www.lefigaro.fr/social/medecins-cliniques-la-pression-monte-sur-le-gouvernement-alors-que-se-prepare-un-conflit-tres-dur-20240515"
    },
    {
        "title": "Face aux émeutes, Emmanuel Macron décrète l’état d’urgence en Nouvelle-Calédonie",
        "summary": "Après trois nuits de violences qui ont fait quatre morts, dont un gendarme, et des centaines de blessés, le président exhorte les forces locales à trouver un accord.",
        "link": "https://www.lefigaro.fr/actualite-france/face-aux-emeutes-emmanuel-macron-decrete-l-etat-d-urgence-en-nouvelle-caledonie-20240515"
    },
    {
        "title": "La Slovaquie ébranlée par l’attentat contre son premier ministre",
        "summary": "ANALYSE - Plusieurs membres de la coalition gouvernementale accusent l’opposition et les médias d’attiser la haine contre Robert Fico.",
        "link": "https://www.lefigaro.fr/international/la-slovaquie-ebranlee-par-l-attentat-contre-son-premier-ministre-20240515"
    },
    {
        "title": "Eaux souterraines : plus d’un quart des points de contrôle au-dessus des normes de contamination",
        "summary": "Sur près de 24.700 stations, 6900 ont enregistré au moins un dépassement des valeurs seuils de qualité environnementale entre 2016 et 2023 pour un ou plusieurs contaminants, selon une enquête du journal Le Monde publiée mercredi.",
        "link": "https://www.lefigaro.fr/conjoncture/eaux-souterraines-plus-d-un-quart-des-points-de-controle-au-dessus-des-normes-de-contamination-20240515"
    },
    {
        "title": "«Taxe sur le deuil» : le Sénat vote pour supprimer les frais bancaires de succession pour les défunts mineurs",
        "summary": "Cette initiative intervient après un cas médiatisé de parents devant débourser 138 euros pour clôturer le livret A de leur enfant de 8 ans décédé en mai 2021.",
        "link": "https://www.lefigaro.fr/conjoncture/taxe-sur-le-deuil-le-senat-vote-pour-supprimer-les-frais-bancaires-de-succession-pour-les-defunts-mineurs-20240515"
    },
    {
        "title": "Trafic de stupéfiants : la maire d'Avallon libérée sous contrôle judiciaire",
        "summary": "Des perquisitions réalisées début avril au domicile de Jamilah Habsaoui, la maire d'Avallon, avaient permis la saisie de 70 kg de résine de cannabis et 983 grammes de cocaïne.",
        "link": "https://www.lefigaro.fr/faits-divers/trafic-de-stupefiants-la-maire-d-avallon-liberee-sous-controle-judiciaire-20240515"
    },
    {
        "title": "Attaque du fourgon: comment les enquêteurs traquent Mohamed Amra, dit «la Mouche»",
        "summary": "DÉCRYPTAGE - Après un quadrillage de terrain, la recherche de l’évadé et de ses complices est entrée dans une nouvelle phase. En attendant le faux pas, la police judiciaire multiplie les recoupements.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-du-fourgon-comment-les-enqueteurs-traquent-mohamed-amra-dit-la-mouche-20240515"
    },
    {
        "title": "Nouvelle-Calédonie, fourgon attaqué: Emmanuel Macron de nouveau rattrapé par les crises sécuritaires",
        "summary": "DÉCRYPTAGE - Le chef de l’État comptait célébrer cette semaine des succès économiques de la France en termes d’attractivité et d’énergie. Son agenda est une nouvelle fois percuté sur son flanc faible : l’autorité de l’État.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-fourgon-attaque-emmanuel-macron-de-nouveau-rattrape-par-les-crises-securitaires-20240515"
    },
    {
        "title": "Festival de Cannes 2024 : la «furieuse» montée des marches de Mad Max électrise la Croisette",
        "summary": "PLANÈTE MARCHES - Jour 2. L’équipe du film Furiosa : Mad Max, de George Miller, a foulé les marches du palais des Festivals ce mercredi 15 juin. Etaient attendus plusieurs membres du casting dont Anya Taylor-Joy et Chris Hemsworth. Mais aussi la cinéaste et comédienne française Judith Godrèche.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/festival-de-cannes-2024-la-furieuse-montee-des-marches-de-mad-max-electrise-la-croisette-20240515"
    },
    {
        "title": "Chine-Russie: comment Xi Jinping prend l’ascendant sur Vladimir Poutine",
        "summary": "DÉCRYPTAGE - Le dirigeant chinois, qui accueille son homologue russe, n’entend pas se laisser entraîner dans sa fuite en avant belliqueuse.",
        "link": "https://www.lefigaro.fr/international/chine-russie-comment-xi-jinping-prend-l-ascendant-sur-vladimir-poutine-20240515"
    },
    {
        "title": "Xi Jinping-Poutine: une rencontre à l’ombre des sanctions américaines",
        "summary": "DÉCRYPTAGE - Pour sa quatrième rencontre officielle avec le président chinois depuis le début de l’intervention russe en Ukraine, Vladimir Poutine compte sur le soutien de son partenaire pour maintenir son effort de guerre.",
        "link": "https://www.lefigaro.fr/international/une-rencontre-a-l-ombre-des-sanctions-americaines-20240515"
    },
    {
        "title": "Basket : Wembanyama, Coulibaly, Albicy… Quels Bleus aux JO Paris 2024 ?",
        "summary": "DÉCRYPTAGE – Fin du suspense, le sélectionneur de l'équipe de France de basket dévoile ce jeudi (17h), à Paris, sa liste pour les Jeux.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/basket-wembanyama-coulibaly-albicy-quels-bleus-aux-jo-paris-2024-20240515"
    },
    {
        "title": "Niger : une délégation des États-Unis arrivée à Niamey pour discuter du retrait de leurs troupes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/niger-une-delegation-des-etats-unis-arrivee-a-niamey-pour-discuter-du-retrait-de-leurs-troupes-20240515"
    },
    {
        "title": "Moscou fustige le projet de création de journée de commémoration du génocide de Srebrenica",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/moscou-fustige-le-projet-de-creation-de-journee-de-commemoration-du-genocide-de-srebrenica-20240515"
    },
    {
        "title": "Un «ignoble acte de violence» : pluie de réactions internationales après l’attaque contre le premier ministre slovaque",
        "summary": "Robert Fico a été pris pour cible ce mercredi après une réunion de cabinet à Handlova, dans le centre de la Slovaquie. Une attaque qui a été condamnée par les grands leaders de la planète.",
        "link": "https://www.lefigaro.fr/international/un-ignoble-acte-de-violence-pluie-de-reactions-internationales-apres-l-attaque-contre-le-premier-ministre-slovaque-20240515"
    },
    {
        "title": "Faillite de l'autorité, triomphe de l'impunité: l'État doit reprendre le contrôle",
        "summary": "L’ÉDITORIAL DU FIGARO - À Nouméa comme à Marseille, à Mayotte comme à Incarville, l'opinion a l'impression que le pouvoir a perdu la main, que des pans entiers de notre territoire sont au bord du gouffre.",
        "link": "https://www.lefigaro.fr/vox/politique/faillite-de-l-autorite-triomphe-de-l-impunite-l-etat-doit-reprendre-le-controle-20240515"
    },
    {
        "title": "Vladimir Poutine est arrivé en Chine pour une visite de deux jours",
        "summary": "Selon des images diffusées à la télévision russe, le chef du Kremlin a été accueilli à Pékin, à la descente de son avion, par des officiels chinois et une garde d'honneur.",
        "link": "https://www.lefigaro.fr/international/vladimir-poutine-est-arrive-en-chine-pour-une-visite-de-deux-jours-20240515"
    },
    {
        "title": "Le gouvernement français a-t-il le droit d’interdire TikTok en Nouvelle-Calédonie?",
        "summary": "Selon nos informations, l’interdiction est déjà en vigueur sur le territoire et opérationnelle sur les téléphones des habitants de Nouvelle-Calédonie.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-gouvernement-francais-a-t-il-le-droit-d-interdire-tiktok-en-nouvelle-caledonie-20240515"
    },
    {
        "title": "Ligue 1 : la mauvaise opération de Marseille qui s’incline à Reims",
        "summary": "Battus par les Rémois (1-0) ce mercredi, les Marseillais ratent l’occasion de se rapprocher des places européennes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-la-mauvaise-operation-de-marseille-qui-s-incline-a-reims-20240515"
    },
    {
        "title": "«Mon sourire était un masque» : pourchassé par des pro-palestiniens le 1er mai, Glucksmann revient sur son exfiltration d’un cortège",
        "summary": "Cible de jets de peinture et d'invectives de la part d’une poignée de militants radicaux, la tête de liste PS-Place publique aux européennes avait été empêchée de rejoindre une manifestation à Saint-Étienne (Loire).",
        "link": "https://www.lefigaro.fr/elections/europeennes/mon-sourire-etait-un-masque-pourchasse-par-des-pro-palestiniens-le-1er-mai-glucksmann-revient-sur-son-exfiltration-d-un-cortege-20240515"
    },
    {
        "title": "Ligue 1 : le PSG étrenne son titre de champion par une victoire à Nice",
        "summary": "Sacrés champions le week-end dernier, les Parisiens se sont imposés ce mercredi face aux Aiglons (1-2), à l’occasion d’un match en retard de la 32e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-etrenne-son-titre-de-champion-par-une-victoire-a-nice-20240515"
    },
    {
        "title": "Nice-Paris SG : Barcola irrésistible, Lotomba en souffrance... Les tops et les flops",
        "summary": "Le PSG s'est imposé à Nice en match en retard de la 32e journée de Ligue 1 (1-2). Retrouvez ce qui a retenu l’attention de la rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/nice-paris-sg-barcola-irresistible-lotomba-en-souffrance-les-tops-et-les-flops-20240515"
    },
    {
        "title": "Un concert de Dadju et Tayc dans un centre commercial à Lyon tourne au chaos",
        "summary": "Le concert donné par les deux artistes ce mercredi à la Part-Dieu a engendré des mouvements de foule ainsi que des malaises. Dadju a également été violemment agrippé au cou par un fan.",
        "link": "https://www.lefigaro.fr/lyon/un-concert-de-dadju-et-tayc-dans-un-centre-commercial-a-lyon-tourne-au-chaos-20240515"
    },
    {
        "title": "Reims-OM : le duo gagnant Ito-Munetsi, le calvaire d’Aubameyang... Les tops et les flops",
        "summary": "Le Stade de Reims s’est imposé face à l’Olympique de Marseille (1-0), au stade Auguste-Delaune, ce mercredi soir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/reims-om-le-duo-gagnant-ito-munetsi-le-calvaire-d-aubameyang-les-tops-et-les-flops-20240515"
    }
]