[
    {
        "title": "L’aile gauche macroniste veut échapper au couperet du remaniement",
        "summary": "Après avoir frondé contre la loi immigration, les ministres turbulents se rappellent au bon souvenir du président pour rester au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/l-aile-gauche-macroniste-veut-echapper-au-couperet-du-remaniement-20240104"
    },
    {
        "title": "Remaniement : Gabriel Attal et Bruno Le Maire favoris pour remplacer Élisabeth Borne à Matignon",
        "summary": "SONDAGE - La dernière vague de notre étude Odoxa-Backbone Consulting pour Le Figaro révèle que deux tiers des Français souhaitent le départ de la première ministre.",
        "link": "https://www.lefigaro.fr/politique/remaniement-gabriel-attal-et-bruno-le-maire-favoris-pour-remplacer-elisabeth-borne-a-matignon-20240104"
    },
    {
        "title": "Israël: le ministre de la Défense dévoile son plan d'après-guerre pour Gaza",
        "summary": "Yoav Gallant a ébauché jeudi soir un avenir pour la bande de Gaza lequel il n'y aurait «ni Hamas» ni «administration civile israélienne» en place dans le territoire palestinien au terme des combats.",
        "link": "https://www.lefigaro.fr/international/israel-le-ministre-de-la-defense-devoile-son-plan-d-apres-guerre-pour-gaza-20240105"
    },
    {
        "title": "CAC 40 : les actions les plus prometteuses pour 2024 selon les analystes boursiers",
        "summary": "PALMARÈS EXCLUSIF - Le Figaro a recensé les 10 valeurs qui ont le meilleur potentiel de hausse cette année, d’après le consensus des analystes.",
        "link": "https://www.lefigaro.fr/placement/cac-40-les-actions-les-plus-prometteuses-pour-2024-selon-les-analystes-boursiers-20240104"
    },
    {
        "title": "Le commerce maritime mondial affecté par les attaques en mer rouge",
        "summary": "Les compagnies maritimes ont annoncé des hausses de tarif importantes pour couvrir les frais liés au détour des navires qui évitent désormais le passage par le canal de Suez.",
        "link": "https://www.lefigaro.fr/flash-eco/le-commerce-maritime-mondial-affecte-par-les-attaques-en-mer-rouge-20240104"
    },
    {
        "title": "Dans son premier clip de campagne, Biden met en garde contre la menace «extrême» pour la démocratie",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/dans-son-premier-clip-de-campagne-biden-met-en-garde-contre-la-menace-extreme-pour-la-democratie-20240104"
    },
    {
        "title": "«Je me battrai pour que la vérité soit faite»: Anthony Delon réagit à l’annonce des plaintes de sa sœur et son père",
        "summary": "Dans une publication Instagram, le fils aîné du clan Delon a également commenté le classement sans suite, ce jeudi, des plaintes déposées contre Hiromi Rollin, la dame de compagnie d’Alain Delon.",
        "link": "https://www.lefigaro.fr/faits-divers/je-me-battrai-pour-la-verite-soit-faite-anthony-delon-reagit-a-l-annonce-des-plaintes-de-sa-soeur-et-son-pere-20240104"
    },
    {
        "title": "Affaire Alain Delon : Anouchka Delon va porter plainte pour diffamation et harcèlement contre son frère aîné",
        "summary": "INFO LE FIGARO - Le dépôt de plainte de la fille d’Alain Delon fait suite à une main courante d’Anthony Delon, qui accuse sa soeur d’avoir dissimulé l’état de santé dégradé de l’acteur de 87 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-alain-delon-anouchka-delon-va-porter-plainte-pour-diffamation-et-harcelement-contre-son-frere-aine-20240104"
    },
    {
        "title": "«Extrêmement choqué du déballage médiatique», Alain Delon va porter plainte contre son fils Anthony",
        "summary": "Cette annonce de l’acteur intervient alors que la justice vient de classer sans suite les différentes plaintes déjà déposées par les enfants de l'acteur et par sa dame de compagnie, Hiromi Rollin.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-alain-delon-les-plaintes-des-enfants-de-l-acteur-et-d-hiromi-rollin-classees-sans-suite-20240104"
    },
    {
        "title": "Plaintes, main courante, perquisition : tout comprendre aux affaires qui agitent le clan Delon",
        "summary": "Alors que la justice a classé sans suite les plaintes déposées par les enfants d’Alain Delon et par sa dame de compagnie, l’acteur a annoncé ce jeudi porter plainte contre son fils, Anthony. Dans le même temps, ce dernier était visé par une autre plainte, celle de sa sœur Anouchka.",
        "link": "https://www.lefigaro.fr/faits-divers/plaintes-main-courante-perquisition-tout-comprendre-aux-affaires-qui-agitent-le-clan-delon-20240104"
    },
    {
        "title": "Bénédiction des couples homosexuels: le pape François amorce un recul",
        "summary": "Dans une note publiée jeudi, Rome révise les modalités de sa décision polémique: les évêques auront le choix de l’appliquer ou non.",
        "link": "https://www.lefigaro.fr/actualite-france/benediction-des-couple-homosexuels-le-pape-amorce-un-recul-20240104"
    },
    {
        "title": "Le patrimoine de Trump a bénéficié de 7,8 millions de dollars versés par 20 pays ou dirigeants durant son mandat, selon des démocrates",
        "summary": "«L'ancien président Trump a violé la Constitution lorsque ses sociétés ont accepté ces émoluments sans le consentement du Congrès», ont dénoncé des parlementaires démocrates.",
        "link": "https://www.lefigaro.fr/international/vingt-pays-ont-verse-des-millions-au-patrimoine-de-trump-quand-il-etait-president-20240104"
    },
    {
        "title": "«J’ai une dette envers lui» : l’otage sauvée par Arnaud Beltrame se confie au Figaro",
        "summary": "RÉCIT - Arnaud Beltrame est mort il y a cinq ans, à Trèbes, face à un terroriste islamiste, en échangeant sa vie avec celle d'une caissière. Le Figaro a rencontré la quadragénaire, qui, pour la première fois, livre son témoignage.",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-une-dette-envers-lui-l-otage-sauvee-par-arnaud-beltrame-se-confie-au-figaro-20240104"
    },
    {
        "title": "Iran : l’État islamique revendique l'attentat qui a fait 84 morts mercredi",
        "summary": "L’attentat a été commis mercredi près de la tombe du général Qassem Soleimani, dont l’Iran commémorait la mort intervenue en 2020.",
        "link": "https://www.lefigaro.fr/international/l-etat-islamique-revendique-l-attentat-qui-a-fait-84-morts-en-iran-20240104"
    },
    {
        "title": "Le Figaro a visité le chantier colossal du Grand Palais",
        "summary": "EXCLUSIF - Dès le 19 avril, le Comité d’organisation des Jeux olympiques s’installera dans le monument, et, cet été, des épreuves s’y dérouleront. À terme, le lieu s’ouvrira à de nouveaux partenaires pour des usages plus variés. Visite exclusive.",
        "link": "https://www.lefigaro.fr/culture/a-la-decouverte-du-grand-palais-renove-20240104"
    },
    {
        "title": "Vague de froid ce week-end : le «Moscou Paris» s'abat sur la France",
        "summary": "Ce froid venu de Russie et de Scandinavie s’annonce intense, indique La Chaîne Météo. Les températures seront entre 3 et 5°C en dessous des normales de saison.",
        "link": "https://www.lefigaro.fr/meteo/gros-coup-de-froid-ce-week-end-le-moscou-paris-entre-en-scene-et-pourrait-durer-20240103"
    },
    {
        "title": "Évasions de migrants, «émeutes»... Les centres de rétention pour clandestins sous pression maximale",
        "summary": "DÉCRYPTAGE - Les incidents se multiplient, alors que les sortants de prison y sont toujours plus nombreux.",
        "link": "https://www.lefigaro.fr/actualite-france/evasions-de-migrants-emeutes-les-centres-de-retention-pour-clandestins-sous-pression-maximale-20240104"
    },
    {
        "title": "Lutte contre les clandestins : la Cour des comptes étrille l'exécutif",
        "summary": "Elle pointe les failles de la gestion des frontières et des éloignements. Darmanin se défend.",
        "link": "https://www.lefigaro.fr/actualite-france/la-lutte-contre-l-immigration-irreguliere-coute-1-8-milliard-d-euros-par-an-a-la-france-20240104"
    },
    {
        "title": "L’éditorial du Figaro: «Face à l’immigration irrégulière, la France est une passoire»",
        "summary": "Pour mille raisons bureaucratiques aussi absurdes que fautives, les contrôles aux frontières sont limités, la coopération entre la police et les douanes aléatoire, et seules 10% des obligations de quitter le territoire exécutées.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-du-figaro-face-a-l-immigration-irreguliere-la-france-est-une-passoire-20240104"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : Christophe Béchu promet des «réponses exceptionnelles»",
        "summary": "LE POINT SUR LA SITUATION - Le ministre de la Transition écologique et le porte-parole du gouvernement, Olivier Véran, étaient ce jeudi dans le département du Nord, où la décrue a commencé.",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-olivier-veran-et-christophe-bechu-dans-le-pas-de-calais-aupres-des-sinistres-ce-jeudi-20240104"
    },
    {
        "title": "Un Français sur quatre en zone inondable : les solutions des experts pour préparer l’avenir",
        "summary": "DÉCRYPTAGE - Si plus de 17 millions de Français vivent en zone inondable, les risques ne sont pas partout les mêmes. Pour les spécialistes, il faut privilégier, au-delà des grandes infrastructures, l’adaptation en réduisant la «vulnérabilité» des maisons exposées.",
        "link": "https://www.lefigaro.fr/actualite-france/un-francais-sur-quatre-en-zone-inondable-les-solutions-des-experts-pour-preparer-l-avenir-20240104"
    },
    {
        "title": "Crues et inondations : tout ce qu’il faut savoir pour se faire indemniser par son assureur",
        "summary": "Deux mois après des crues historiques, le Pas-de-Calais fait de nouveau face à d’importantes inondations, laissant de nombreux habitants les pieds dans l’eau. Le Figaro fait le point sur les démarches à accomplir si vos biens ont été touchés.",
        "link": "https://www.lefigaro.fr/assurance/logement-voiture-biens-mobiliers-comment-faire-jouer-son-assurance-en-cas-de-degats-lies-a-la-tempete-ciaran-20231102"
    },
    {
        "title": "242 personnes portées disparues après le séisme au Japon, le bilan passe à 92 morts",
        "summary": "La fenêtre de 72 heures, considérée comme cruciale pour retrouver des survivants après une catastrophe naturelle, s'est refermée jeudi.",
        "link": "https://www.lefigaro.fr/international/242-personnes-portees-disparues-apres-le-seisme-au-japon-le-bilan-passe-a-92-morts-20240105"
    },
    {
        "title": "Sénégal: la condamnation pour diffamation de l'opposant Sonko confirmée, son éligibilité menacée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/senegal-la-condamnation-pour-diffamation-de-l-opposant-sonko-confirmee-son-eligibilite-menacee-20240105"
    },
    {
        "title": "L’armée israélienne accroît la pression sur sa frontière nord",
        "summary": "RÉCIT - La confrontation s’est durcie avec le Hezbollah depuis l’exécution du numéro deux du Hamas, mardi au Liban.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-accroit-la-pression-sur-sa-frontiere-nord-20240104"
    },
    {
        "title": "Guerre Hamas-Israël : trois Israéliens portés disparus depuis le 7 octobre annoncés retenus en otage à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Dans le même temps, l'armée israélienne poursuit ses raids aériens, notamment à Khan Younès (sud de Gaza) et Deir al-Balah (centre), où le ministère de la Santé du Hamas a fait état de morts.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-blinken-au-moyen-orient-pour-eviter-une-expansion-du-conflit-20240104"
    },
    {
        "title": "Quel est l’organigramme du Hamas ?",
        "summary": "INFOGRAPHIES – L’assassinat du numéro deux de l’organisation terroriste à Beyrouth (Liban) met en lumière ses différentes structures, du bureau politique basé à Doha (Qatar) à la branche militaire responsable des attaques du 7 octobre contre Israël.",
        "link": "https://www.lefigaro.fr/international/quel-est-l-organigramme-du-hamas-20240104"
    },
    {
        "title": "Un ex-président du Guatemala libéré de prison sous condition",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-ex-president-du-guatemala-libere-de-prison-sous-condition-20240105"
    },
    {
        "title": "Corée du Nord: Kim appelle à accroître la production de lanceurs de missiles",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-nord-kim-appelle-a-accroitre-la-production-de-lanceurs-de-missiles-20240105"
    }
]