[
    {
        "title": "Agricultrice et sa fille tuées en Ariège : le conducteur de la voiture mis en examen pour «homicides involontaires aggravés»",
        "summary": "À l’issue de leur garde à vue, les deux autres occupantes du véhicule ont fait l’objet d’un placement dans un centre de rétention administrative en vue de leur éloignement du territoire national.",
        "link": "https://www.lefigaro.fr/faits-divers/agricultrice-et-sa-fille-tuees-en-ariege-le-conducteur-de-la-voiture-mis-en-examen-pour-homicides-involontaires-aggraves-20240124"
    },
    {
        "title": "Agricultrice décédée avec sa fille en Ariège: «Elle vivait pour son métier et pour sa famille»",
        "summary": "REPORTAGE - Alexandra Sonac et sa fille de 12 ans sont décédées mardi après avoir été percutées par une voiture sur le barrage de Pamiers. Au lendemain du drame, les habitants de Saint-Félix-de-Tournegat étaient murés dans la tristesse.",
        "link": "https://www.lefigaro.fr/actualite-france/agricultrice-decedee-avec-sa-fille-en-ariege-elle-vivait-pour-son-metier-et-pour-sa-famille-20240124"
    },
    {
        "title": "Aides, fiscalité… L’exécutif prépare son plan pour calmer la colère des agriculteurs",
        "summary": "Le gouvernement réfléchit à un soutien rapide et à une révision de la fiscalité du gazole non routier, alors que les actions se répandent.",
        "link": "https://www.lefigaro.fr/politique/aides-fiscalite-l-executif-prepare-son-plan-pour-calmer-la-colere-des-agriculteurs-20240124"
    },
    {
        "title": "Colère des agriculteurs : les Français soutiennent massivement le mouvement",
        "summary": "Selon un sondage Odoxa-Backbone Consulting pour Le Figaro, 89% des Français soutiennent le mouvement de protestation paysan.",
        "link": "https://www.lefigaro.fr/politique/colere-des-agriculteurs-les-francais-soutiennent-massivement-le-mouvement-20240124"
    },
    {
        "title": "Colère des agriculteurs: les actions s’étendent désormais à quelque 80 départements",
        "summary": "Alors que la consultation se poursuit entre l’exécutif et les organisations syndicales agricoles, Gabriel Attal s’est engagé à se rendre rapidement sur le terrain pour faire des annonces concrètes.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-les-actions-s-etendent-desormais-a-quelque-80-departements-20240124"
    },
    {
        "title": "«Nous ne sommes pas près de partir»: à Saintes, sur l’A10, les gouvernants attendus au tournant par les agriculteurs",
        "summary": "REPORTAGE - De mémoire de paysans, jamais les syndicats agricoles n’avaient autant mobilisé leurs troupes en Charente-Maritime.",
        "link": "https://www.lefigaro.fr/actualite-france/a-saintes-sur-l-a10-les-gouvernants-attendus-au-tournant-20240124"
    },
    {
        "title": "Face à la colère agricole, les écologistes marchent sur un fil",
        "summary": "RÉCIT - La fin de l’exonération fiscale du gazole non routier, qui cristallise une partie des critiques des exploitants, provoque un certain malaise.",
        "link": "https://www.lefigaro.fr/politique/face-a-la-colere-agricole-les-ecologistes-marchent-sur-un-fil-20240124"
    },
    {
        "title": "EN DIRECT - Colère des agriculteurs : la FNSEA veut des aides «immédiates» et un allègement des contraintes environnementales",
        "summary": "Le premier syndicat agricole français et les Jeunes Agriculteurs (JA) exigent des «réponses immédiates sur la rémunération», dont une aide d'urgence aux «secteurs les plus en crise».",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-les-agriculteurs-plus-que-jamais-mobilises-20240124"
    },
    {
        "title": "«Foutez-nous la paix» : à l’Assemblée, vifs débats sur la constitutionnalisation de l’IVG, en passe d’être adoptée",
        "summary": "RÉCIT - Au terme de plusieurs heures de débats animés, l’unique article du projet de loi constitutionnelle relatif à la liberté de recourir à l’IVG a été largement adopté, malgré l’opposition remarquée de plusieurs députés LR.",
        "link": "https://www.lefigaro.fr/politique/foutez-nous-la-paix-a-l-assemblee-vifs-debats-sur-la-constitutionnalisation-de-l-ivg-en-passe-d-etre-adoptee-20240125"
    },
    {
        "title": "Le député PS Jérôme Guedj va porter plainte après avoir reçu des courriers antisémites",
        "summary": "Dans deux missives qui lui ont été adressées, le député socialiste est insulté dans un texte largement complotiste. Ces documents ont été transmis à la présidente de l'Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/le-depute-ps-jerome-guedj-va-porter-plainte-apres-avoir-recu-des-courriers-antisemites-20240124"
    },
    {
        "title": "CAN : La Côte d'Ivoire sauvée, un choc Cameroun-Nigeria... Le programme complet des 8es de finale",
        "summary": "Retrouvez toutes les affiches des 8es de finale de la Coupe d’Afrique des Nations, avec deux beaux chocs en perspective.",
        "link": "https://www.lefigaro.fr/sports/football/can-la-cote-d-ivoire-sauvee-un-choc-cameroun-nigeria-le-programme-complet-des-8es-de-finale-20240124"
    },
    {
        "title": "Stéphane Ratti: «Quand Michel Houellebecq prédisait la crise paysanne dans Sérotonine»",
        "summary": "TRIBUNE - Dans son roman paru en 2019, l’écrivain raconte une révolte paysanne débouchant sur le blocage de routes et un affrontement violent avec les forces de l’ordre. Un livre prophétique dans lequel Houellebecq peint comme personne le sentiment d’abandon des agriculteurs, souligne l’historien.",
        "link": "https://www.lefigaro.fr/vox/societe/stephane-ratti-quand-michel-houellebecq-predisait-la-crise-paysanne-dans-serotonine-20240124"
    },
    {
        "title": "«Troubles dépressifs», «abolition totale du discernement» : cette alarmante expertise sur l’état de santé d’Alain Delon",
        "summary": "Une expertise médicale de la légende du cinéma, en date du 13 octobre dernier décrit l’acteur comme «porteur de comorbidités importantes» et de «troubles aigus».",
        "link": "https://www.lefigaro.fr/faits-divers/troubles-depressifs-abolition-totale-du-discernement-cette-alarmante-expertise-sur-l-etat-de-sante-d-alain-delon-20240124"
    },
    {
        "title": "Affaire Alain Delon : n’ayant «plus accès à son client», l’avocat Christophe Ayela ne défendra plus l’acteur",
        "summary": "D’après nos confrères de Paris Match, un courrier signé du Samouraï remercie Me Christophe Ayela, lui reprochant d’avoir trop parlé au nom de l’acteur «sans l’en informer». L’avocat dénonce des «menaces» et «injures».",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-alain-delon-n-ayant-plus-acces-a-son-client-l-avocat-christophe-ayela-ne-defendra-plus-l-acteur-20240124"
    },
    {
        "title": "Affaire Delon : Anouchka s’inquiète maintenant pour la sécurité de son fils",
        "summary": "La fille d’Alain Delon explique qu’elle a reçu des menaces de mort et qu’on l’importune à son domicile.",
        "link": "https://www.lefigaro.fr/culture/affaire-delon-anouchka-s-inquiete-maintenant-pour-la-securite-de-son-fils-20240124"
    },
    {
        "title": "Manipulation de l’information: Moscou choisit la France comme cible",
        "summary": "La Russie a affirmé avoir frappé un bâtiment à Kharkiv, causant la mort de 60 «mercenaires français».",
        "link": "https://www.lefigaro.fr/international/manipulation-de-l-information-moscou-choisit-la-france-comme-cible-20240124"
    },
    {
        "title": "Les actes antisémites en très forte hausse en France en 2023, selon un rapport du Crif",
        "summary": "Le nombre d'actes antisémites a bondi l'an dernier à 1676 actes recensés en France contre 436 l'année précédente. Le Crif note une «explosion» après le 7 octobre, jour des attaques du Hamas sur Israël.",
        "link": "https://www.lefigaro.fr/actualite-france/les-actes-antisemites-en-tres-forte-hausse-en-france-en-2023-d-apres-le-crif-20240124"
    },
    {
        "title": "Boris Nadejdine, ce candidat qui se présente «contre Poutine» à la présidentielle russe",
        "summary": "PORTRAIT - Même si ses chances sont minces, l’ex-député libéral suscite un intérêt inédit dans l’opinion.",
        "link": "https://www.lefigaro.fr/international/boris-nadejdine-ce-candidat-qui-se-presente-contre-poutine-a-la-presidentielle-russe-20240124"
    },
    {
        "title": "Guillaume Tabard: «IVG dans la Constitution, les sous-entendus d’un débat»",
        "summary": "CONTRE-POINT - Les reproches adressés à Gérard Larcher soulignent la difficulté à accepter le pluralisme des opinions.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-ivg-dans-la-constitution-les-sous-entendus-d-un-debat-20240124"
    },
    {
        "title": "IVG dans la Constitution : de la loi Veil à aujourd'hui, 40 ans de bataille juridique pour élargir l'accès à l'avortement",
        "summary": "Allongement du délai légal, suppression du délai de réflexion et de la notion de détresse, délit d'entrave numérique... Depuis son vote en 1975, la loi Veil n'a cessé d'être amendée.",
        "link": "https://www.lefigaro.fr/actualite-france/ivg-de-la-loi-veil-a-aujourd-hui-40-ans-de-bataille-juridique-pour-elargir-l-acces-a-l-avortement-20220119"
    },
    {
        "title": "IVG: «La Constitution n’est ni un sapin de Noël, ni un catalogue de La Redoute»",
        "summary": "TRIBUNE - Le président du Sénat a raison lorsqu’il déclare que la Constitution ne doit pas être «un catalogue de droits sociaux et sociétaux», estime Anne-Marie Le Pourhiet, professeur émérite de droit public, pour qui l’inscription de l’IVG relève de l’instrumentalisation de la loi fondamentale.",
        "link": "https://www.lefigaro.fr/vox/politique/ivg-la-constitution-n-est-ni-un-sapin-de-noel-ni-un-catalogue-de-la-redoute-20240124"
    },
    {
        "title": "Face à la crise du logement, Nice traque les immeubles vacants",
        "summary": "La ville compte racheter des bâtiments laissés à l’abandon pour les réhabiliter et faire baisser le nombre de logements vacants, estimés à près de 40.000 dans le bassin de vie niçois.",
        "link": "https://www.lefigaro.fr/nice/face-a-la-crise-du-logement-nice-traque-les-immeubles-vacants-20240125"
    },
    {
        "title": "Japon: l'auteur de l'incendie meurtrier d'un studio d'animation condamné à mort",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-l-auteur-de-l-incendie-meurtrier-d-un-studio-d-animation-declare-coupable-sa-peine-connue-plus-tard-20240125"
    },
    {
        "title": "Le Pape se rendra en Papouasie-Nouvelle-Guinée en août",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-pape-se-rendra-en-papouasie-nouvelle-guinee-en-aout-20240125"
    },
    {
        "title": "«Surtransposition» des normes : quand la France alourdit les contraintes des agriculteurs au-delà de ce qu’exige Bruxelles",
        "summary": "RÉCIT - Derrière la colère des agriculteurs, la surtransposition en France des normes européennes crée aux yeux de la profession une grave distorsion de concurrence.",
        "link": "https://www.lefigaro.fr/actualite-france/surtransposition-des-normes-quand-la-france-alourdit-les-contraintes-des-agriculteurs-20240125"
    },
    {
        "title": "En Géorgie, une enquête contre Donald Trump fragilisée par des indiscrétions sur la vie privée du procureur",
        "summary": "RÉCIT - L’ex-président s’est emparé de l’affaire pour discréditer toute la procédure et se présenter une fois de plus en victime d’une chasse aux sorcières.",
        "link": "https://www.lefigaro.fr/international/en-georgie-une-enquete-contre-donald-trump-fragilisee-par-des-indiscretions-sur-la-vie-privee-du-procureur-20240124"
    },
    {
        "title": "Présidentielle américaine: le «Trump express» fonce vers l’investiture",
        "summary": "L’ÉDITORIAL DU FIGARO - Vainqueur indiscutable dans les neiges de l’Iowa et du New Hampshire, l’ex-président aura vraisemblablement mis fin à la saison des primaires avant que ne s’ouvre la saison des procès.",
        "link": "https://www.lefigaro.fr/vox/monde/presidentielle-americaine-le-trump-express-fonce-vers-l-investiture-20240124"
    },
    {
        "title": "Êtes-vous inquiet de la perspective d’une victoire de Trump à la primaire républicaine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etes-vous-inquiet-par-la-perspective-d-une-victoire-de-trump-a-la-primaire-republicaine-20240124"
    },
    {
        "title": "Français au Portugal : le palmarès des villes où il fait bon vivre",
        "summary": "EXCLUSIF - Logement, sécurité, pouvoir d’achat, climat, loisirs… Le Figaro a classé les meilleures villes où s’installer au Portugal pour les actifs, les retraités ou les étudiants français.",
        "link": "https://www.lefigaro.fr/international/francais-au-portugal-le-palmares-des-villes-ou-il-fait-bon-vivre-20240125"
    },
    {
        "title": "EN DIRECT - Les agriculteurs en colère s’approchent de Paris, la mobilisation s’amplifie",
        "summary": "Les actions doivent se poursuivre jeudi, sur les autoroutes, les rocades et les ronds-points. Le gouvernement est attendu de pied ferme par les agriculteurs pour formuler une réponse à la demande d'aides «immédiates» de plusieurs centaines de millions d'euros formulée par la FNSEA.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-les-agriculteurs-en-colere-s-approchent-de-paris-la-mobilisation-s-amplifie-20240125"
    },
    {
        "title": "Lyon : élus et commerçants dénoncent l’arrivée d’un KFC près de l’hôtel de ville",
        "summary": "L’installation d’un restaurant KFC rue de la République dans le cœur de Lyon est critiquée par les élus écologistes et les commerçants qui redoutent une uniformisation du centre-ville.",
        "link": "https://www.lefigaro.fr/lyon/lyon-elus-et-commercants-denoncent-l-arrivee-d-un-kfc-pres-de-l-hotel-de-ville-20240125"
    },
    {
        "title": "Mission «SLIM» : le module spatial a aluni très proche de sa cible",
        "summary": "Le Japon a réussi à faire alunir son engin spatial SLIM à seulement 55 mètres de sa cible initiale. Il devient le cinquième pays au monde à accomplir l’exploit.",
        "link": "https://www.lefigaro.fr/sciences/mission-slim-le-module-spatial-a-aluni-tres-proche-de-sa-cible-20240125"
    },
    {
        "title": "Foot : le PSG sur le podium des clubs qui génèrent le plus de chiffre d’affaires, le Real Madrid en tête",
        "summary": "Selon une étude du cabinet Deloitte, le Real Madrid retrouve les sommets de l’économie du football pour la première fois depuis 2018, tandis que le Paris SG se classe troisième.",
        "link": "https://www.lefigaro.fr/sports/football/foot-le-psg-sur-le-podium-des-clubs-qui-generent-le-plus-de-chiffre-d-affaires-le-real-madrid-en-tete-20240125"
    },
    {
        "title": "Colère des agriculteurs : où sont situés les points de blocage de la circulation ?",
        "summary": "Le Figaro recense la plupart des points de blocage et de manifestations dans tout le pays.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-ou-sont-situes-les-points-de-blocage-de-la-circulation-20240125"
    },
    {
        "title": "Agriculture: le Haut Conseil pour le climat n’accable pas l’élevage",
        "summary": "DÉCRYPTAGE - L’organisme indépendant s’invite dans le débat pour rappeler «le triple défi» que devra surmonter l’agriculture dans les années à venir.",
        "link": "https://www.lefigaro.fr/politique/agriculture-le-haut-conseil-pour-le-climat-n-accable-pas-l-elevage-20240125"
    },
    {
        "title": "Affaire Delphine Jubillar : la mystérieuse piste d’une dissimulation du corps sous une dalle de béton",
        "summary": "Alors que la chambre de l’instruction pourrait ordonner un supplément d’information le 8 février prochain, la disparition d’une pelleteuse et les révélations d’un témoin inattendu pourraient bouleverser l’enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-delphine-jubillar-la-mysterieuse-piste-d-une-dissimulation-du-corps-sous-une-dalle-de-beton-20240125"
    },
    {
        "title": "Seringues, urine, stupéfiants : à Marseille, les étudiants de la porte d’Aix rongés par l’insécurité",
        "summary": "REPORTAGE - De nombreux établissements d’enseignement supérieur ceinturent cette place minée par le trafic de drogue et l’occupation agressive de l’espace public. Plusieurs élèves tirent la sonnette d’alarme.",
        "link": "https://www.lefigaro.fr/marseille/seringues-urine-stupefiants-a-marseille-les-etudiants-de-la-porte-d-aix-ronges-par-l-insecurite-20240125"
    },
    {
        "title": "La PAC, l’«éléphant dans l’étable» des fermes européennes",
        "summary": "ANALYSE - Cette manne financière ne semble satisfaire personne : ni ceux qui en bénéficient ni a fortiori ses détracteurs. Alors que la gronde des agriculteurs monte dans de nombreux pays, Bruxelles tente un « dialogue stratégique » de tous les dangers.",
        "link": "https://www.lefigaro.fr/vox/economie/la-pac-l-elephant-dans-l-etable-des-fermes-europeennes-20240124"
    },
    {
        "title": "Hong Kong: l'organisatrice d'une veillée pour Tiananmen condamnée par la Cour suprême",
        "summary": "La militante Chow Hang-Tun a été condamnée à 15 mois de prison pour un hommage rendu aux victimes de la répression de Tiananmen. Une condamnation en première instance en 2022 avait été invalidée puis portée devant la juridiction suprême hongkongaise.",
        "link": "https://www.lefigaro.fr/international/hong-kong-l-organisatrice-d-une-veillee-pour-tiananmen-condamnee-par-la-cour-supreme-20240125"
    },
    {
        "title": "«On nous condamne à mort !» : à Tende, l’ouverture du tunnel entre la France et l’Italie toujours incertaine",
        "summary": "Récemment, il était question d'une ouverture en octobre 2023, puis en juin 2024. La Guida, un quotidien italien, évoque à présent un nouveau retard de trois mois supplémentaires. Le maire de Tende ne décolère pas.",
        "link": "https://www.lefigaro.fr/nice/on-nous-condamne-a-mort-a-tende-l-ouverture-du-tunnel-entre-la-france-et-l-italie-toujours-incertaine-20240125"
    },
    {
        "title": "Taïwan: les États-Unis soutiennent le président élu",
        "summary": "Il s'agit de la deuxième visite d'une délégation américaine depuis le début d'année sur l’île. La Chine poursuit une pression militaire quotidienne autour de Taïwan.",
        "link": "https://www.lefigaro.fr/international/taiwan-les-etats-unis-soutiennent-le-president-elu-20240125"
    },
    {
        "title": "Ce que le Conseil constitutionnel pourrait censurer dans la loi immigration",
        "summary": "Saisis séparément par le chef de l’État et la gauche, les Sages de la rue de Montpensier se prononcent ce jeudi sur le texte de loi visant à mieux maîtriser les flux migratoires.",
        "link": "https://www.lefigaro.fr/politique/miser-sur-la-censure-du-conseil-constitutionnel-le-pari-risque-d-emmanuel-macron-20231220"
    },
    {
        "title": "Colère des agriculteurs : pour Valérie Pécresse, il faut «remettre les paysans au centre du pays»",
        "summary": "La présidente de la région Île-de-France s’est exprimée sur les contestations du monde agricole, alors que des agriculteurs manifestants s’invitent dans la région ce jeudi 25 janvier.",
        "link": "https://www.lefigaro.fr/politique/colere-des-agriculteurs-pour-valerie-pecresse-il-faut-remettre-les-paysans-au-centre-du-pays-20240125"
    },
    {
        "title": "Crash d’un avion militaire russe : le Conseil de sécurité de l’ONU se réunit ce jeudi en urgence",
        "summary": "Un avion russe s’est écrasé le 24 janvier, faisant 74 morts dont 65 prisonniers de guerre ukrainiens selon Moscou. Le président ukrainien Volodymyr Zelensky a, de son côté, demandé l'ouverture d'une enquête internationale.",
        "link": "https://www.lefigaro.fr/international/crash-d-un-avion-militaire-russe-le-conseil-de-securite-de-l-onu-se-reunit-ce-jeudi-en-urgence-20240125"
    },
    {
        "title": "Guerre en Ukraine : 11 drones russes abattus pendant la nuit",
        "summary": "Les défenses aériennes d’Odessa et Mykolaiv ont abattu 11 drones russes pendant la nuit, occasionnant plusieurs blessés et dommages matériels. Cette opération a lieu le lendemain de frappes russes dans un village de la région de Kharkiv.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-11-drones-russes-abattus-pendant-la-nuit-20240125"
    },
    {
        "title": "Chômage : une fin d'année 2023 compliquée avec une nouvelle hausse au quatrième trimestre",
        "summary": "Le nombre de personnes sans aucune activité à augmenter de 5600 au cours des trois derniers mois.",
        "link": "https://www.lefigaro.fr/conjoncture/chomage-une-fin-d-annee-2023-compliquee-avec-une-nouvelle-hausse-au-quatrieme-trimestre-20240125"
    },
    {
        "title": "Pourquoi l’exécutif risque de perdre sa bataille pour le plein-emploi",
        "summary": "DÉCRYPTAGE - La hausse du chômage dans les prochains mois devrait effacer en partie les progrès obtenus sur le marché du travail depuis l’arrivée au pouvoir d’Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/social/pourquoi-l-executif-risque-de-perdre-sa-bataille-pour-le-plein-emploi-20240125"
    },
    {
        "title": "Colère des agriculteurs : les services de renseignement alertent sur un risque de débordement",
        "summary": "Dans une note datée de mercredi, les renseignements affirment que les «syndicats risquent d'être débordés» si la réaction du gouvernement se fait «trop longue». Ils recommandent notamment l'abandon de la hausse du gazole non routier pour apaiser les esprits.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-les-services-de-renseignement-alertent-sur-un-risque-de-debordement-20240125"
    },
    {
        "title": "Narcotrafic à Nantes : Kalachnikov et mitraillettes découvertes lors d'une interpellation",
        "summary": "Une arme de guerre a été découverte dans le véhicule de quatre narcotrafiquants interpellés le 19 janvier et mis en examen en début de semaine. Les enquêteurs ont entre-temps mis la main sur d’autres armements, cachés dans un box.",
        "link": "https://www.lefigaro.fr/nantes/narcotrafic-a-nantes-kalachnikov-et-mitraillettes-decouvertes-lors-d-une-interpellation-20240125"
    },
    {
        "title": "Attal s’exprime vendredi sur la crise agricole, nouvelle piste dans l’affaire Jubillar, hausse des homicides... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce jeudi 25 janvier au matin sur notre site.",
        "link": "https://www.lefigaro.fr/attal-s-exprime-vendredi-sur-la-crise-agricole-nouvelle-piste-dans-l-affaire-jubillar-hausse-des-homicides-les-3-infos-a-retenir-a-la-mi-journee-20240125"
    },
    {
        "title": "Christophe Bourseiller: «On ne peut pas considérer le RN ni LFI comme des partis extrémistes»",
        "summary": "GRAND ENTRETIEN - Dans son nouveau livre, l’historien, écrivain et journaliste observe l’accumulation des colères dans la France du XXIe siècle. Si une majorité de Français estiment aujourd’hui que notre société est injuste, leur révolte n’est pas mue, selon lui, par une idéologie cohérente et ne débouche pour l’heure sur aucun projet de société alternative.",
        "link": "https://www.lefigaro.fr/vox/politique/christophe-bourseiller-on-ne-peut-pas-considerer-le-rn-ni-lfi-comme-des-partis-extremistes-20240125"
    },
    {
        "title": "L’inquiétante hausse des homicides et tentatives d’homicide en France",
        "summary": "Selon les dernières statistiques du ministère de l’Intérieur, les tentatives ont augmenté de 59% entre 2016 et 2022.",
        "link": "https://www.lefigaro.fr/actualite-france/l-inquietante-hausse-des-homicides-et-tentatives-d-homicide-en-france-20240125"
    },
    {
        "title": "Terrorisme : la France sort de l'alerte «urgence attentat» activée après l'attaque d'Arras",
        "summary": "INFO LE FIGARO - L'exécutif a discrètement décidé le 15 janvier dernier de revenir au niveau 2 du plan Vigipirate.",
        "link": "https://www.lefigaro.fr/actualite-france/terrorisme-la-france-sort-de-l-alerte-urgence-attentat-activee-apres-l-attaque-d-arras-20240125"
    },
    {
        "title": "«J’aurais dû le frapper plus fort», le coup de pied d’Eric Cantona à un supporter anglais fête ses 29 ans",
        "summary": "Le 25 janvier 1995, avec le maillot de Manchester United, le «King» assénait un coup de pied «kung-fu» après une insulte homophobe d’un supporter de Crystal Palace. Pour ce coup de sang, il fut éloigné des terrains pendant neuf mois.",
        "link": "https://www.lefigaro.fr/sports/football/j-aurais-du-le-frapper-plus-fort-le-coup-de-pied-d-eric-cantona-a-un-supporter-anglais-fete-ses-29-ans-20240125"
    },
    {
        "title": "Jusqu’à 25 °C à Perpignan ? Des records de chaleur en France et en Espagne pour un mois de janvier",
        "summary": "Après la vague de froid, les températures des régions autour de la Méditerranée atteignent des niveaux rarement atteints.",
        "link": "https://www.lefigaro.fr/meteo/jusqu-a-25-0c-a-perpignan-des-records-de-chaleur-en-france-et-en-espagne-pour-un-mois-de-janvier-20240125"
    },
    {
        "title": "Frais de mandat des députés : Yaël Braun-Pivet défend leur augmentation",
        "summary": "L’avance de frais de mandat, qui couvre notamment les dépenses de déplacement, d’hébergement ou de location de permanence des députés, a été augmentée de 300 euros mensuels.",
        "link": "https://www.lefigaro.fr/flash-actu/l-assemblee-nationale-decide-d-augmenter-les-frais-de-mandat-des-deputes-20240124"
    },
    {
        "title": "La vague de l’eau filtrée menace l’hégémonie de l’eau en bouteille",
        "summary": "ENQUÊTE - Plus de 10.000 restaurants et hôtels seraient équipés de fontaines. Nestlé et Danone organisent leur riposte.",
        "link": "https://www.lefigaro.fr/societes/la-vague-de-l-eau-filtree-menace-l-hegemonie-de-l-eau-en-bouteille-20240124"
    },
    {
        "title": "L’ancienne ministre macroniste Marlène Schiappa va devenir étudiante à l'EM Lyon",
        "summary": "Retournée au conseil en communication après avoir été écartée du gouvernement l’été dernier à la suite du fiasco du fonds Marianne, Marlène Schiappa a annoncé son inscription dans la célèbre école de management lyonnaise.",
        "link": "https://www.lefigaro.fr/lyon/l-ancienne-ministre-macroniste-marlene-schiappa-va-devenir-etudiante-a-l-em-lyon-20240125"
    },
    {
        "title": "Plaignante traitée de «p...» : un policier relaxé à Paris",
        "summary": "Pensant avoir raccroché, un policier qui venait de laisser un message téléphonique à une femme ayant porté plainte pour agression sexuelle avait injurié celle-ci.",
        "link": "https://www.lefigaro.fr/faits-divers/plaignante-traitee-de-p-un-policier-relaxe-a-paris-20240125"
    },
    {
        "title": "Mayotte : un camp de migrants, au cœur de tensions, en cours de démantèlement",
        "summary": "Environ 500 demandeurs d’asile du Congo-Brazaville, du Rwanda, du Burundi ou de Somalie résident dans ce campement de fortune dont l’évacuation cristallise les tensions.",
        "link": "https://www.lefigaro.fr/actualite-france/mayotte-un-camp-de-migrants-au-coeur-de-tensions-en-cours-de-demantelement-20240125"
    },
    {
        "title": "Guerre Israël-Hamas : un ministre israélien juge le Qatar «responsable» de l'attaque du 7 octobre",
        "summary": "«Le Qatar est un pays qui soutient et finance le terrorisme» a déclaré Bezalel Smotrich, ministre des Finances et figure de l’extrême droite. L’émirat participe à une médiation pour obtenir une nouvelle trêve et permettre notamment la libération des otages toujours retenus.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-un-ministre-israelien-juge-le-qatar-responsable-de-l-attaque-du-7-octobre-20240125"
    },
    {
        "title": "Israël: l’utopie de l’État binational",
        "summary": "CHRONIQUE - L’historien et polémiste Shlomo Sand réveille l’utopie de l’État binational, encore moins probable que l’improbable solution à deux États.",
        "link": "https://www.lefigaro.fr/vox/societe/charles-jaigu-israel-l-utopie-de-l-etat-binational-20240125"
    },
    {
        "title": "Guerre Israël-Hamas : 9 morts dans un abri de l'ONU à Gaza après des tirs de chars israéliens, selon un responsable onusien",
        "summary": "Un centre de formation de l'ONU devenu un refuge pour déplacés a été frappé à Khan Younès, où Tsahal a intensifié ses opérations, a tweeté le directeur à Gaza de l'agence des Nations unies pour les réfugiés palestiniens.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-9-morts-dans-un-abri-de-l-onu-a-gaza-apres-des-tirs-de-chars-israeliens-selon-un-responsable-onusien-20240124"
    },
    {
        "title": "À Gaza, l’Institut français est l’objet des convoitises israéliennes",
        "summary": "DÉCRYPTAGE - Des documents sensibles auraient été saisis par des soldats de Tsahal, dix jours après la frappe contre l’antenne française.",
        "link": "https://www.lefigaro.fr/international/a-gaza-l-institut-francais-est-l-objet-des-convoitises-israeliennes-20240124"
    },
    {
        "title": "L’opposant nationaliste russe Igor Guirkine condamné à quatre ans de prison pour «extrémisme»",
        "summary": "Ardent nationaliste et vétéran du front ukrainien en 2014, Igor Guirkine est devenu un détracteur du Kremlin. «Je sers la patrie», a-t-il proclamé à l'énoncé du verdict.",
        "link": "https://www.lefigaro.fr/international/l-opposant-nationaliste-russe-igor-guirkine-condamne-a-quatre-ans-de-prison-pour-extremisme-20240125"
    },
    {
        "title": "La seconde chute d’Igor Guirkine, alias le «colonel Strelkov», provocateur nationaliste russe parti trop loin",
        "summary": "PORTRAIT - L’ancien dirigeant prorusse de Donetsk, figure clé de la guerre de 2014 dans le Donbass, a été condamné ce jeudi à 4 ans de prison en Russie. Pendant des mois, l’ancien officier de renseignement a décrié férocement l’«opération militaire spéciale».",
        "link": "https://www.lefigaro.fr/international/la-seconde-chute-d-igor-guirkine-alias-le-colonel-strelkov-provocateur-nationaliste-russe-parti-trop-loin-20230722"
    },
    {
        "title": "Comment Basic-Fit, leader du fitness en Europe, s’est imposé en France",
        "summary": "DÉCRYPTAGE - Le roi néerlandais du fitness à bas coûts a ouvert 800 clubs en France depuis 2014. Il en vise 1200 d’ici à 2030.",
        "link": "https://www.lefigaro.fr/societes/comment-basic-fit-leader-du-fitness-en-europe-s-est-impose-en-france-20240124"
    },
    {
        "title": "Européennes : Marine Le Pen prend ses distances avec ses partenaires allemands de l’AfD",
        "summary": "La leader du RN a émis des réserves quant à la poursuite du partenariat qui lie son parti à celui de l’extrême droite allemande, au cœur d’une polémique pour avoir prôné une «remigration».",
        "link": "https://www.lefigaro.fr/politique/europeennes-marine-le-pen-prend-ses-distances-avec-ses-partenaires-allemands-de-l-afd-20240125"
    },
    {
        "title": "Adhésion de la Suède à l’Otan : le premier ministre Ulf Kristersson prêt à rencontrer Viktor Orban à Budapest",
        "summary": "La Hongrie, qui traîne des pieds depuis des mois sur la question, est le dernier pays à ne pas avoir approuvé l'entrée de la Suède dans l'Otan.",
        "link": "https://www.lefigaro.fr/international/adhesion-de-la-suede-a-l-otan-le-premier-ministre-ulf-kristersson-pret-a-rencontrer-viktor-orban-a-budapest-20240125"
    },
    {
        "title": "IVG : la Constitution est bien le «réceptacle des droits sociaux et des droits et libertés» répond Braun-Pivet à Larcher",
        "summary": "Pour la présidente de l’Assemblée nationale, l’analyse du président du Sénat quant à l’inscription de l’IVG dans la Constitution est erronée.",
        "link": "https://www.lefigaro.fr/politique/ivg-la-constitution-est-bien-le-receptacle-des-droits-sociaux-et-des-droits-et-libertes-repond-braun-pivet-a-larcher-20240125"
    },
    {
        "title": "Russie : 27 ans de prison pour une jeune femme accusée du meurtre d’un blogueur pro-Kremlin",
        "summary": "Le blogueur Vladlen Tatarskiï, de son vrai nom Vladlen Tatarskiï, avait été tué en avril 2023 après avoir accepté une statuette piégée des mains de Daria Trepova, jeune femme de 26 ans, dans un café de Saint-Pétersbourg.",
        "link": "https://www.lefigaro.fr/international/russie-27-ans-de-prison-pour-une-jeune-femme-accusee-du-meurtre-d-un-blogueur-pro-kremlin-20240125"
    },
    {
        "title": "Nationalités, diplômes, emplois... Qui sont les immigrés qui obtiennent des papiers en France ?",
        "summary": "Une étude du ministère de l’Intérieur dessine le portrait-robot des étrangers qui obtiennent leur premier titre de séjour en métropole.",
        "link": "https://www.lefigaro.fr/actualite-france/nationalites-diplomes-emplois-qui-sont-les-immigres-qui-obtiennent-des-papiers-en-france-20240124"
    },
    {
        "title": "Les Britanniques voulant se rendre en France devront s’armer de patience à la frontière",
        "summary": "Le nouveau système de contrôles des entrées et sorties de l’UE prévu pour octobre fait craindre des retards de plus de 14 heures au port de Douvres, a prévenu un comité parlementaire britannique.",
        "link": "https://www.lefigaro.fr/international/jusqu-a-14-heures-d-attente-les-britanniques-voulant-se-rendre-en-france-mis-en-garde-20240125"
    },
    {
        "title": "«On veut notre mort à petit feu» : à Nantes, des centaines d’agriculteurs et leurs tracteurs devant la préfecture",
        "summary": "REPORTAGE - Partis des quatre coins de la Loire-Atlantique, ils se sont retrouvés en fin de matinée devant la préfecture.",
        "link": "https://www.lefigaro.fr/nantes/on-veut-notre-mort-a-petit-feu-a-nantes-des-centaines-d-agriculteurs-et-leurs-tracteurs-devant-la-prefecture-20240125"
    },
    {
        "title": "Pour la première fois, Lyon n'est plus la plus attractive des grandes métropoles françaises",
        "summary": "C’est désormais la ville de Toulouse qui trône à la première place du baromètre Arthur Loyd de l’attractivité des territoires. À Lyon, l’opposition critique le rôle de la majorité écologiste.",
        "link": "https://www.lefigaro.fr/lyon/pour-la-premiere-fois-lyon-n-est-plus-la-plus-attractive-des-grandes-metropoles-francaises-20240125"
    },
    {
        "title": "La Tesla Y a été la voiture la plus vendue au monde en 2023, une première pour une électrique",
        "summary": "Le petit SUV de Tesla dépasse le Toyota Rav4 et la Toyota Corolla, les deux modèles du géant japonais de l'automobile qui dominaient le classement ces dernières années.",
        "link": "https://www.lefigaro.fr/societes/la-tesla-y-a-ete-la-voiture-la-plus-vendue-au-monde-en-2023-une-premiere-pour-une-electrique-20240125"
    },
    {
        "title": "Rugby: la GMF arrête son partenariat avec la FFR",
        "summary": "Florian Grill a confirmé la fin du partenariat entre la Fédération Française de Rugby et la compagnie d’assurances GMF. Un départ qui ne va pas faire du bien aux caisses de la fédération.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-la-gmf-arrete-son-partenariat-avec-la-ffr-20240125"
    },
    {
        "title": "Loi immigration: le Conseil constitutionnel censure plus du tiers du texte",
        "summary": "Les Sages ont supprimé de nombreuses mesures de fermeté obtenues par la droite après d’âpres négociations.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-immigration-le-conseil-constitutionnel-censure-plus-du-tiers-du-texte-20240125"
    },
    {
        "title": "EN DIRECT - Censure de la loi immigration : Darmanin se félicite, Bardella dénonce «un coup de force des juges»",
        "summary": "Le Conseil constitutionnel a largement censuré ce jeudi la version du texte durcie par la droite à l’issue d’une longue crise politique.",
        "link": "https://www.lefigaro.fr/politique/en-direct-censure-de-la-loi-immigration-darmanin-se-felicite-bardella-denonce-un-coup-de-force-des-juges-20240125"
    },
    {
        "title": "La France envoie la Frégate L'Alsace dans les mers du Proche-Orient",
        "summary": "L'Alsace «a franchi le canal de Suez la semaine dernière pour rejoindre la mer Rouge pour réaliser des missions de sûreté maritime», a indiqué un porte-parole de l'état-major.",
        "link": "https://www.lefigaro.fr/international/la-france-envoie-la-fregate-l-alsace-dans-les-mers-du-proche-orient-20240125"
    },
    {
        "title": "Radié pour abus de faiblesse, un médecin arrêté pour avoir exercé illégalement dans 16 hôpitaux français",
        "summary": "INFO LE FIGARO - Après sa radiation, ce médecin a continué d’exercer pendant cinq ans. Il a perçu illégalement 259.000 euros.",
        "link": "https://www.lefigaro.fr/faits-divers/radie-pour-abus-de-faiblesse-un-medecin-arrete-pour-avoir-exerce-illegalement-dans-16-hopitaux-francais-20240125"
    },
    {
        "title": "Un Boeing 757 perd une roue au moment de décoller de l’aéroport d’Atlanta",
        "summary": "L’avion, qui n’est plus produit depuis 2004, aurait 32 ans d’ancienneté.",
        "link": "https://www.lefigaro.fr/conjoncture/un-boeing-757-perd-une-roue-au-moment-de-decoller-de-l-aeroport-d-atlanta-20240125"
    },
    {
        "title": "«Ce qui se passe avec les agriculteurs est un signal à l'UE», selon Bruno Le Maire",
        "summary": "Pour le ministre de l’Économie, «nos compatriotes aspirent à plus de liberté et à moins de contrôles».",
        "link": "https://www.lefigaro.fr/conjoncture/ce-qui-se-passe-avec-les-agriculteurs-est-un-signal-a-l-ue-selon-bruno-le-maire-20240125"
    },
    {
        "title": "Trop jeune pour devenir chef... Et si l’âge ne faisait rien à l’affaire ?",
        "summary": "NOS CONSEILS - Prendre de hautes responsabilités à 30 ou 35 ans, est-ce trop tôt? Pourtant, de jeunes cadres prennent du galon parce qu’ils ont été repérés très tôt pour leurs qualités personnelles plus que pour leurs compétences techniques. Mais, pour eux, malgré leur talent, tout n’est pas gagné pour autant.",
        "link": "https://www.lefigaro.fr/decideurs/management/trop-jeune-pour-devenir-chef-et-si-l-age-ne-faisait-rien-a-l-affaire-20240125"
    },
    {
        "title": "Une pincée de sel et du citron pour un «thé parfait» : l’idée d’un chimiste américain vire à la farce diplomatique",
        "summary": "L’ambassade américaine à Londres s’est fendue d’un communiqué pour se désolidariser des conclusions des recherches menées par un de ses ressortissants. Le conseil du scientifique ne «représente pas la politique officielle» des États-Unis.",
        "link": "https://www.lefigaro.fr/international/une-pincee-de-sel-et-du-citron-pour-un-the-parfait-l-idee-d-un-chimiste-americain-vire-a-la-farce-diplomatique-20240124"
    },
    {
        "title": "Espagne : le terme «diminué» remplacé par «handicapé» dans la Constitution",
        "summary": "La réforme était soutenue par tous les partis à l'exception de l'extrême droite.",
        "link": "https://www.lefigaro.fr/international/espagne-le-terme-diminue-remplace-par-handicape-dans-la-constitution-20240125"
    },
    {
        "title": "Loi immigration : quelles sont les mesures censurées par le Conseil Constitutionnel ?",
        "summary": "Au total, le Conseil constitutionnel a censuré 32 articles pour des raisons de procédure, et trois articles sur le fond. Les Sages ont validé les 12 autres articles de la loi, parfois avec des réserves.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-quelles-sont-les-mesures-censurees-par-le-conseil-constitutionnel-20240125"
    },
    {
        "title": "Censure de la loi immigration : la droite réclame une réforme de la Constitution",
        "summary": "Une réforme est «plus que jamais indispensable pour sauvegarder le destin de la France», a estimé Éric Ciotti après la censure partielle du projet de loi immigration par le Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/politique/censure-de-la-loi-immigration-la-droite-reclame-une-reforme-de-la-constitution-20240125"
    },
    {
        "title": "Loi immigration : êtes-vous satisfait de la suppression des mesures restrictives par le Conseil constitutionnel ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-etes-vous-satisfait-de-la-suppression-des-mesures-restrictives-par-le-conseil-constitutionnel-20240125"
    },
    {
        "title": "Braquage de Kim Kardashian : le procès prévu du 28 avril au 23 mai 2025 à Paris",
        "summary": "Dans la nuit du 2 au 3 octobre 2016, Kim Kardashian, alors âgée de 36 ans, s'était fait braquer par plusieurs hommes, certains habillés en policiers, dans une discrète résidence hôtelière de luxe à Paris.",
        "link": "https://www.lefigaro.fr/faits-divers/braquage-de-kim-kardashian-le-proces-prevu-a-paris-du-28-avril-au-23-mai-2025-20240125"
    },
    {
        "title": "Tentative de meurtre de Chloé à Blois : le policier qui avait refusé de prendre sa plainte mis à la retraite d’office",
        "summary": "Cette jeune femme de 24 ans avait été violemment agressée et laissée pour morte par son ex-compagnon en décembre 2022.",
        "link": "https://www.lefigaro.fr/faits-divers/tentative-de-meurtre-de-chloe-a-blois-le-policier-qui-avait-refuse-de-prendre-sa-plainte-mis-a-la-retraite-d-office-20240125"
    },
    {
        "title": "«Plus de Jeux, donc plus de sponsors»: Steven Da Costa, privé des JO à Paris, toujours autant en colère",
        "summary": "Lors des Étoiles du Sport, le champion olympique de Tokyo a évoqué, pour Le Figaro, les conséquences - pour lui - de la disparition du karaté des Jeux de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/steven-da-costa-plus-de-jeux-donc-plus-de-sponsors-20240125"
    },
    {
        "title": "«Je rentre coucher mon petiot, puis je retourne dormir sur l'autoroute» : après une semaine, les agriculteurs de l’A64 toujours déterminés",
        "summary": "REPORTAGE - Le premier barrage d’agriculteurs, lancé à l’initiative de l’éleveur Jérôme Bayle, a été installé jeudi dernier sur l’autoroute qui relie Toulouse à Bayonne.",
        "link": "https://www.lefigaro.fr/actualite-france/je-rentre-coucher-mon-petiot-puis-je-retourne-dormir-sur-l-autoroute-apres-une-semaine-de-blocage-les-agriculteurs-de-l-a64-toujours-determines-20240125"
    },
    {
        "title": "À Rennes, pêcheurs et agriculteurs tentent une convergence des luttes",
        "summary": "REPORTAGE - Un peu plus de deux cents manifestants se sont rassemblés jeudi devant la préfecture de région.",
        "link": "https://www.lefigaro.fr/actualite-france/a-rennes-pecheurs-et-agriculteurs-tentent-une-convergence-des-luttes-20240125"
    },
    {
        "title": "Guerre Israël-Hamas : l’armée israélienne exige l'évacuation du refuge de l’ONU touché par des tirs",
        "summary": "Deux chars israéliens ont tiré mercredi sur un centre de formation transformé en abri après le début de la guerre le 7 octobre, tuant 12 personnes, d’après l'ONU.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-l-armee-israelienne-exige-l-evacuation-du-refuge-de-l-onu-touche-par-des-tirs-20240125"
    },
    {
        "title": "Guerre Israël-Hamas : les signalements de faits antisémites en forte hausse en Belgique",
        "summary": "Les signalements de faits antisémites reçus en deux mois dépassent le nombre enregistré sur toute l'année 2022, selon l'organisme public belge de lutte contre les discriminations,",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-les-signalements-de-faits-antisemites-en-forte-hausse-en-belgique-20240125"
    },
    {
        "title": "À Gaza, ces «citoyens journalistes» qui tentent de briser le blocus médiatique",
        "summary": "REPORTAGE - Ils sont de plus en plus nombreux à se mobiliser pour témoigner du quotidien des habitants de la bande de Gaza. Si certains travaillent comme pigistes pour des médias, d’autres transmettent les informations directement sur leurs réseaux sociaux.",
        "link": "https://www.lefigaro.fr/international/a-gaza-ces-citoyens-journalistes-qui-tentent-de-briser-le-blocus-mediatique-20240125"
    },
    {
        "title": "Jamais les portes de la France n’ont été aussi ouvertes à l’immigration",
        "summary": "Pas moins de 320.000 titres de séjours ont été accordés l’an dernier sur tout le territoire français.",
        "link": "https://www.lefigaro.fr/actualite-france/jamais-les-portes-de-la-france-n-ont-ete-aussi-ouvertes-a-l-immigration-20240125"
    },
    {
        "title": "Censure de la loi immigration: désarmement constitutionnel",
        "summary": "L’ÉDITORIAL DU FIGARO - Après deux ans d’un feuilleton politique minuscule au regard des enjeux, c’est donc le retour à la case départ: une loi faussement ferme, vraiment faible.",
        "link": "https://www.lefigaro.fr/vox/politique/censure-de-la-loi-immigration-desarmement-constitutionnel-20240125"
    },
    {
        "title": "À Nice, des réajustements stratégiques au sein du cabinet de Christian Estrosi pour faire face à Éric Ciotti",
        "summary": "Les arrivées aux côtés du maire de Nice de Lauriano Azinheirinha et de son ex-opposant Olivier Bettati surprennent, mais servent déjà à préparer la prochaine élection municipale.",
        "link": "https://www.lefigaro.fr/nice/a-nice-des-reajustements-strategiques-au-sein-du-cabinet-de-christian-estrosi-pour-faire-face-a-eric-ciotti-20240125"
    },
    {
        "title": "Marseille : un employé chargé d’enlever des trottinettes électriques ligoté et menacé par son supérieur",
        "summary": "La victime, qui «travaillerait au noir» pour le compte de la société Lime, a indiqué avoir été menacée par son chef et plusieurs individus après l’enlèvement de son camion de service par la fourrière. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-employe-charge-d-enlever-des-trottinettes-electriques-ligote-et-menace-par-son-superieur-20240125"
    },
    {
        "title": "Tout est possible: un prince saoudien relance l'achat de l'OM et la venue de Zidane",
        "summary": "Investir dans le football français, faire venir Zidane à Marseille en rachetant l’OM, Abdullah Saad Abdulaziz Al Saud ouvre la porte à tous les possibles en interview.",
        "link": "https://www.lefigaro.fr/flash-sport/tout-est-possible-un-prince-saoudien-relance-l-achat-de-l-om-et-la-venue-de-zidane-20240125"
    },
    {
        "title": "Pêcheurs, taxis, routiers... La colère des agriculteurs va-t-elle s’étendre à d’autres professions ?",
        "summary": "Les manifestations pourraient réveiller les revendications d’autres secteurs et déboucher sur des actions d’ampleur.",
        "link": "https://www.lefigaro.fr/conjoncture/pecheurs-taxis-routiers-la-colere-des-agriculteurs-va-t-elle-s-etendre-a-d-autres-professions-20240125"
    },
    {
        "title": "Le prêt-à-porter et le bâtiment, deux secteurs en  proie aux licenciements",
        "summary": "À cause de l’inflation et du fait de la hausse des taux d'intérêt, le textile et le BTP souffrent particulièrement en ce moment. À la clé, de nombreuses suppressions d’emplois.",
        "link": "https://www.lefigaro.fr/societes/le-pret-a-porter-et-le-batiment-deux-secteurs-en-proie-aux-licenciements-20240125"
    },
    {
        "title": "«Gérard n’est pas un prédateur sexuel» : Karine Silla, ex-compagne de Depardieu, prend sa défense",
        "summary": "L’ancienne partenaire de l’acteur, mère de Roxane Depardieu, condamne le «lynchage médiatique» qu’il subit depuis quelques semaines.",
        "link": "https://www.lefigaro.fr/culture/gerard-n-est-pas-un-predateur-sexuel-karine-silla-ex-compagne-de-depardieu-prend-sa-defense-20240125"
    },
    {
        "title": "Loi immigration: débarrassé des mesures «irritantes» qu’il a votées avec LR, le camp Macron soulagé",
        "summary": "RÉCIT - Alors que le Conseil constitutionnel a censuré plus du tiers du texte, Gérald Darmanin se félicite de voir préservées les dispositions qu’il avait proposées avant son accord avec la droite. Mais il se retrouve aujourd’hui accusé de «duplicité».",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-debarrasse-des-mesures-irritantes-qu-il-a-votees-avec-lr-le-camp-macron-soulage-20240125"
    },
    {
        "title": "Loi immigration censurée: LR et le RN réclament à nouveau une révision constitutionnelle",
        "summary": "Après la censure de plus d’un tiers de la loi immigration, la droite et le parti de Marine Le Pen expriment leur colère.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-immigration-censuree-lr-et-le-rn-reclament-a-nouveau-une-revision-constitutionnelle-20240125"
    },
    {
        "title": "Boeing : les autorités américaines gèlent l’augmentation de la production du 737 MAX",
        "summary": "La décision rendue par la FAA va néanmoins permettre de lever l’immobilisation du modèle au sol lorsque les inspections seront terminées.",
        "link": "https://www.lefigaro.fr/societes/boeing-les-autorites-americaines-gelent-l-augmentation-de-la-production-du-737-max-20240125"
    },
    {
        "title": "Pyrénées-Orientales: un homme mis en examen pour avoir déclenché un incendie mortel",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pyrenees-orientales-un-homme-mis-en-examen-pour-avoir-declenche-un-incendie-mortel-20240125"
    },
    {
        "title": "Nantes : les élus écologistes veulent moins de bureaux et davantage d’«habitats légers»",
        "summary": "Le groupe majoritaire se fonde sur les conclusions du grand débat organisé l’an dernier dans la métropole nantaise, pour faire pencher les feuilles de route urbaine vers un programme plus vert. Ils ont jusqu’au printemps pour convaincre leurs alliés socialistes.",
        "link": "https://www.lefigaro.fr/nantes/nantes-les-elus-ecologistes-veulent-moins-de-bureaux-et-davantage-d-habitats-legers-20240125"
    },
    {
        "title": "À six mois des JO 2024 de Paris, la sécurité de la cérémonie inaugurale inquiète les Français",
        "summary": "EXCLUSIF - Persuadés que la France s’expose à de nouvelles frappes terroristes, nos concitoyens sont préoccupés selon le dernier baromètre «Sécurité des Français» Fiducial/Odoxa pour Le Figaro.",
        "link": "https://www.lefigaro.fr/actualite-france/a-six-mois-des-jo-2024-de-paris-la-securite-de-la-ceremonie-inaugurale-inquiete-les-francais-20240125"
    },
    {
        "title": "Bordeaux : les agriculteurs enflamment des bottes de foin devant la préfecture en plein centre-ville",
        "summary": "Mobilisés pour le deuxième jour consécutif à Bordeaux, les agriculteurs en colère ont quitté leur camp de base établi sur la rocade bordelaise pour envahir la ville.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-les-agriculteurs-enflamment-des-bottes-de-foin-devant-la-prefecture-en-plein-centre-ville-20240125"
    },
    {
        "title": "Résoudre la crise agricole sans renoncer à sa ligne, le défi complexe du gouvernement",
        "summary": "L’exécutif, qui présentera vendredi ses propositions aux exploitants, espère calmer la contestation sans rogner sur ses engagements écologique et proeuropéen. Une gageure.",
        "link": "https://www.lefigaro.fr/politique/resoudre-la-crise-agricole-sans-renoncer-a-sa-ligne-le-defi-complexe-du-gouvernement-20240125"
    },
    {
        "title": "Agriculteurs: redoutant un embrasement, les députés tentent de calmer la grogne",
        "summary": "Dans l’attente de réponses, la colère est montée d’un cran ces derniers jours.",
        "link": "https://www.lefigaro.fr/politique/agriculteurs-redoutant-un-embrasement-les-deputes-tentent-de-calmer-la-grogne-20240125"
    },
    {
        "title": "«S'il y a une manifestation à Paris, je monterai sur leur tracteur» : Karine Le Marchand réitère son soutien aux agriculteurs",
        "summary": "L’animatrice culte de « L’amour est dans le pré » n’a jamais caché son attachement et son engagement envers le monde agricole. Une fois de plus, elle a tenu à leur rappeler qu’ils n’étaient pas seuls face à la crise.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/s-il-y-a-une-manifestation-a-paris-je-monterai-sur-leur-tracteur-karine-le-marchand-reitere-son-soutien-aux-agriculteurs-20240125"
    },
    {
        "title": "Foot: Hervé Renard n’ira pas entraîner la Côte d’Ivoire à la CAN",
        "summary": "INFO FIGARO - Faute d’un accord entre la fédération française et ivoirienne, le sélectionneur des Bleues ne fera pas une pige avec la Côte d’Ivoire à la Coupe d’Afrique des Nations.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/foot-herve-renard-n-ira-pas-entrainer-la-cote-d-ivoire-a-la-can-20240125"
    },
    {
        "title": "Un ancien gendarme rwandais soupçonné en France d'avoir participé au génocide",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-ancien-gendarme-rwandais-soupconne-en-france-d-avoir-participe-au-genocide-20240125"
    },
    {
        "title": "Affaire des faux espions chez Renault: le principal prévenu évoque la «maladresse»",
        "summary": "Plusieurs cadres supérieurs du constructeur avaient été licenciés en 2011 pour espionnage industriel après de fausses accusations portées par le prévenu chargé de l’enquête.",
        "link": "https://www.lefigaro.fr/flash-actu/affaire-des-faux-espions-chez-renault-le-principal-prevenu-evoque-la-maladresse-20240125"
    },
    {
        "title": "Eau d'Île-de-France : les communes approuvent le choix de Veolia pour la distribution d'eau",
        "summary": "Cette décision court pour les douze prochaines années (2025-2036).",
        "link": "https://www.lefigaro.fr/conjoncture/eau-d-ile-de-france-l-offre-de-veolia-preferee-a-celle-de-suez-pour-etre-proposee-aux-communes-20240125"
    },
    {
        "title": "Ces stars qui, comme Alain Delon, ont obtenu le privilège d’être enterrées à leur domicile",
        "summary": "La préfecture a accordé le droit à l’acteur de reposer chez lui, pour l’éternité, à Douchy dans le Loiret. Avant lui, Bernadette Lafont, Michel Piccoli, Yul Brynner, Elvis Presley, Sacha Distel ou Bob Marley ont eu l’autorisation d’être inhumés à domicile.",
        "link": "https://www.lefigaro.fr/cinema/ces-stars-qui-comme-alain-delon-ont-obtenu-le-privilege-d-etre-enterrees-a-leur-domicile-20240125"
    },
    {
        "title": "«C’est possible de le faire sans difficulté avec un peu d’équipement»: les ravages des arnaques aux faux conseillers bancaires",
        "summary": "DÉCRYPTAGE - Ces escroqueries, en constante progression, ont coûté 203 millions d’euros aux Français au premier semestre 2023.",
        "link": "https://www.lefigaro.fr/societes/c-est-possible-de-le-faire-sans-difficulte-avec-un-peu-d-equipement-les-ravages-des-arnaques-aux-faux-conseillers-bancaires-20240125"
    },
    {
        "title": "Colère des agriculteurs : «On ne répond pas à la souffrance en envoyant des CRS», se justifie Darmanin",
        "summary": "Invité du 20h de TF1, le ministre de l’Intérieur est revenu sur le courroux du monde agricole qui multiplie les blocages depuis le week-end dernier. Accusé de faire varier la répression selon le profil des contestataires, il affirme qu’«il n’y a pas deux poids deux mesures» dans la réponse de l’État.",
        "link": "https://www.lefigaro.fr/politique/colere-des-agriculteurs-on-ne-repond-pas-a-la-souffrance-en-envoyant-des-crs-se-justifie-darmanin-20240125"
    },
    {
        "title": "Mali : la junte au pouvoir annonce la «fin avec effet immédiat» de l'accord d'Alger",
        "summary": "Cet accord signé en 2015 a longtemps été considéré comme essentiel pour stabiliser le pays.",
        "link": "https://www.lefigaro.fr/international/mali-la-junte-au-pouvoir-annonce-la-fin-avec-effet-immediat-de-l-accord-d-alger-20240125"
    },
    {
        "title": "Endommagé, l'hélicoptère de la Nasa sur Mars ne volera plus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/endommage-l-helicoptere-de-la-nasa-sur-mars-ne-volera-plus-20240125"
    },
    {
        "title": "Le journal officiel turc a publié la loi sur l'adhésion de la Suède à l'Otan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-journal-officiel-turc-a-publie-la-loi-sur-l-adhesion-de-la-suede-a-l-otan-20240125"
    },
    {
        "title": "Conseil constitutionnel : la députée LR Christelle d’Intorni propose une réforme du mode de désignation des Sages",
        "summary": "INFO LE FIGARO - Après la décision prise concernant la loi immigration, la parlementaire des Alpes-Maritimes présente une proposition de la loi constitutionnelle visant à rendre la juridiction plus impartiale.",
        "link": "https://www.lefigaro.fr/politique/conseil-constitutionnel-la-deputee-lr-christelle-d-intorni-propose-une-reforme-du-mode-de-designation-des-sages-20240125"
    },
    {
        "title": "L'attribution du méga-contrat d'eau d'Île-de-France à Veolia est l'épilogue d'une nouvelle lutte avec Suez",
        "summary": "RÉCIT - Le Sedif, syndicat des eaux d’Île-de-France, a voté à une large majorité en faveur de l'ex-Générale des eaux. Mais le Conseil d'État doit encore examiner la validité de l'appel d’offres le 29 janvier.",
        "link": "https://www.lefigaro.fr/societes/bugs-informatiques-attaques-en-justice-l-attribution-du-mega-contrat-d-eau-d-ile-de-france-a-veolia-est-l-epilogue-d-une-nouvelle-lutte-avec-suez-20240125"
    },
    {
        "title": "24 heures avec Aymar, agriculteur céréalier, sur un barrage toulousain",
        "summary": "VIDÉO - Comme Aymar, une trentaine d'agriculteurs, céréaliers ou éleveurs, affichent depuis plusieurs jours leur colère sur un barrage éphémère dans la banlieue est de Toulouse. Dans une ambiance amicale, ils sont unanimes : il faut changer toute la politique agricole.",
        "link": "https://www.lefigaro.fr/story/24-heures-avec-aymar-agriculteur-cerealier-sur-un-barrage-toulousain-20240125"
    },
    {
        "title": "Loi immigration : après la large censure du Conseil constitutionnel, Wauquiez dénonce un «coup d’État de droit»",
        "summary": "La décision rendue, ce jeudi, par la plus haute juridiction constitutionnelle du pays, amène le président de la région Auvergne-Rhône-Alpes à regretter, dans une interview au Parisien, un «dévoiement de notre démocratie».",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-apres-la-large-censure-du-conseil-constitutionnel-wauquiez-denonce-un-coup-d-etat-de-droit-20240125"
    },
    {
        "title": "Foot : en vidéo, le penalty complètement manqué d’Antoine Griezmann",
        "summary": "L’international français a manqué un penalty ce jeudi soir en quart de finale de Coupe du Roi face au FC Séville.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/foot-en-video-le-penalty-completement-manque-d-antoine-griezmann-20240125"
    },
    {
        "title": "Coupe du Roi : Griezmann et l’Atlético Madrid s’imposent face à Séville et rejoignent les demi-finales",
        "summary": "Ce jeudi soir, les Colchoneros ont remporté le quart de finale face au FC Séville (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/espagne/coupe-du-roi-griezmann-et-l-atletico-madrid-s-imposent-face-a-seville-et-rejoignent-les-demi-finales-20240125"
    },
    {
        "title": "Rennes : incidents lors d'une manifestation sauvage contre la loi immigration",
        "summary": "Cette manifestation sauvage, à l'appel de plusieurs mouvements d'extrême gauche, rassemblait environ 450 personnes en début de soirée selon la préfecture.",
        "link": "https://www.lefigaro.fr/actualite-france/rennes-incidents-lors-d-une-manifestation-sauvage-contre-la-loi-immigration-20240125"
    },
    {
        "title": "Israël-Hamas: la lutte quotidienne des Gazaouis pour se nourrir, alors que la famine menace l’enclave",
        "summary": "DÉCRYPTAGE - «Un risque de famine» existe dans la bande de Gaza, selon l’ONU, avec des cas de «malnutrition sévère». Dans les rues, cette situation se traduit par le chaos.",
        "link": "https://www.lefigaro.fr/international/israel-hamas-la-lutte-quotidienne-des-gazaouis-pour-se-nourrir-alors-que-la-famine-menace-l-enclave-20240125"
    },
    {
        "title": "Combats meurtriers au cœur de Khan Younes, bastion du Hamas encerclé par l’armée israélienne",
        "summary": "DÉCRYPTAGE - Au moins douze personnes ont été tuées et 75 autres blessées par des tirs d’obus contre un bâtiment de l’ONU où plusieurs milliers de civils palestiniens avaient trouvé refuge. Plus au sud, la ville de Rafah n’est plus qu’un immense camp de déplacés.",
        "link": "https://www.lefigaro.fr/international/combats-meurtriers-au-coeur-de-khan-younes-bastion-du-hamas-encercle-par-l-armee-israelienne-20240125"
    }
]