[
    {
        "title": "Donald Trump désigne Scott Bessent au poste de secrétaire au Trésor",
        "summary": "Si confirmé par le Sénat, il devrait jouer un rôle essentiel dans la mise en œuvre du programme économique du président élu des États-Unis mais aussi dans la maîtrise de la dette publique.",
        "link": "https://www.lefigaro.fr/international/trump-designe-scott-bessent-au-poste-de-secretaire-au-tresor-20241123"
    },
    {
        "title": "Le trop lent réveil de l’Europe face à la Russie de Vladimir Poutine",
        "summary": "ANALYSE - Depuis le début de la guerre, les Occidentaux ont aidé l’Ukraine tout en appuyant sur le frein, prolongeant ainsi un conflit qui aujourd’hui s’est internationalisé.",
        "link": "https://www.lefigaro.fr/international/le-trop-lent-reveil-de-l-europe-face-a-la-russie-de-vladimir-poutine-20241122"
    },
    {
        "title": "Guerre en Ukraine: Poutine ordonne de produire en série le missile Orechnik et de mener de nouveaux «essais»",
        "summary": "LE POINT SUR LA SITUATION - Ce vendredi, le Kremlin s’est dit certain que les États-Unis avaient «compris» le message de Vladimir Poutine dans son allocution de la veille.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-deux-morts-dans-des-frappes-russes-dans-le-nord-est-du-pays-20241122"
    },
    {
        "title": "Après le tir de missile Orechnik, l’Occident s’interroge sur le seuil nucléaire",
        "summary": "RÉCIT - Le président russe Vladimir Poutine use de la rhétorique nucléaire pour déstabiliser les équilibres stratégiques.",
        "link": "https://www.lefigaro.fr/international/apres-le-tir-de-missile-orechnik-l-occident-s-interroge-sur-le-seuil-nucleaire-20241122"
    },
    {
        "title": "La Russie satisfaite d’avoir réaffirmé ses lignes rouges aux Occidentaux",
        "summary": "DÉCRYPTAGE - Après le tir russe inédit, jeudi, contre l’Ukraine d’un missile balistique hypersonique à moyenne portée, Vladimir Poutine s’est dit «prêt à tous les scénarios».",
        "link": "https://www.lefigaro.fr/international/la-russie-satisfaite-d-avoir-reaffirme-ses-lignes-rouges-aux-occidentaux-20241122"
    },
    {
        "title": "Êtes-vous inquiet des menaces de guerre mondiale de Poutine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etes-vous-inquiet-des-menaces-de-guerre-mondiale-de-poutine-20241122"
    },
    {
        "title": "Boualem Sansal : l’agence de presse algérienne confirme l’arrestation de l’écrivain et étrille la «France Macronito-sioniste»",
        "summary": "L’arrestation de l’intellectuel franco-algérien, critique de l’islamisme et du pouvoir algérien, «préoccupe» Emmanuel Macron, a fait savoir son entourage. L’Algérie rétorque via son agence de presse que Paris serait gangréné par un lobby «anti-algérien» et «pro-sioniste».",
        "link": "https://www.lefigaro.fr/international/boualem-sansal-l-algerie-confirme-l-arrestation-de-l-ecrivain-et-etrille-la-france-macronito-sioniste-20241122"
    },
    {
        "title": "Gallimard appelle à la «libération» de l’écrivain Boualem Sansal après son «arrestation» en Algérie",
        "summary": "L’éditeur de l’intellectuel a exprimé sa «très vive inquiétude à la suite de l’arrestation de l’écrivain par les services de sécurité algériens».",
        "link": "https://www.lefigaro.fr/international/arrestation-de-boualem-sansal-en-algerie-gallimard-appelle-a-la-liberation-de-l-ecrivain-franco-algerien-20241122"
    },
    {
        "title": "«Très inquiet», Emmanuel Macron «suit avec attention la situation» de Boualem Sansal",
        "summary": "Le romancier et essayiste franco-algérien, porté disparu depuis six jours, serait détenu par les services de sécurité algériens et risquerait la prison.",
        "link": "https://www.lefigaro.fr/politique/tres-inquiet-emmanuel-macron-suit-avec-attention-la-situation-de-boualem-sansal-20241121"
    },
    {
        "title": "Boualem Sansal, un citoyen ordinaire qui «dit tout haut ce que les Algériens pensent tout bas»",
        "summary": "DÉCRYPTAGE - L’écrivain, qui aurait été arrêté à Alger, est plus connu en France que dans son pays, où les élites au pouvoir lui reprochent ses positions iconoclastes.",
        "link": "https://www.lefigaro.fr/international/boualem-sansal-un-citoyen-ordinaire-qui-dit-tout-haut-ce-que-les-algeriens-pensent-tout-bas-20241121"
    },
    {
        "title": "Fabien Galthié après la victoire du XV de France : «On croit en notre feuille de route»",
        "summary": "Le sélectionneur a fait le bilan de la tournée d’automne, bouclée sur un sans-faute. Jeu offensif, émulation, marge de progression...",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/fabien-galthie-apres-la-victoire-du-xv-de-france-on-croit-en-notre-feuille-de-route-20241123"
    },
    {
        "title": "Un homme tué à l'arme blanche dans une épicerie de Grenoble",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/un-homme-tue-a-l-arme-blanche-dans-une-epicerie-de-grenoble-20241123"
    },
    {
        "title": "Les notes des Bleus après France-Argentine : Ollivon hyperactif, la rage de Villière",
        "summary": "Après la victoire des Français contre les Argentins (37-23), découvrez les notes attribuées par nos spécialistes rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/les-notes-des-bleus-apres-france-argentine-ollivon-hyperactif-la-rage-de-villiere-20241122"
    },
    {
        "title": "France-Argentine : victorieux des Pumas, le XV de France réalise la passe de trois",
        "summary": "Les Bleus ont battu l’Argentine sans trembler (37-23), vendredi soir au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/rugby-victorieux-de-l-argentine-les-bleus-realisent-la-passe-de-trois-20241122"
    },
    {
        "title": "«C’est la honte !»: après le dérapage incontrôlé des déficits, le grand blues des hauts fonctionnaires du Trésor",
        "summary": "RÉCIT - Au ministère des Finances, l’ambiance est plombée par les erreurs de prévisions budgétaires de 2023 et 2024, qui ont valu aux hauts fonctionnaires une pluie de reproches. Malgré les rebuffades, les technos restent fidèles à leur champion, Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-la-honte-apres-le-derapage-incontrole-des-deficits-le-grand-blues-des-hauts-fonctionnaires-du-tresor-20241122"
    },
    {
        "title": "«Je me suis accrochée au siège et j’ai fermé les yeux»: le témoignage poignant de Gwenaëlle, passagère du bus de l’accident sur l’A6",
        "summary": "INFO LE FIGARO - Rescapée de l’accident grave dans le Val-de-Marne ce jeudi soir qui a fait 36 blessés, dont un motard entre la vie et la mort, la jeune femme de 27 ans livre au Figaro son récit.",
        "link": "https://www.lefigaro.fr/faits-divers/je-me-suis-accrochee-au-siege-et-j-ai-ferme-les-yeux-le-temoignage-poignant-de-gwenaelle-passagere-du-bus-de-l-accident-sur-l-a6-20241122"
    },
    {
        "title": "Épisode neigeux dans le Val-de-Marne: enquête ouverte après un grave accident de la route sur l’A6, 36 blessés et un motard entre la vie et la mort",
        "summary": "Les pompiers de Paris sont intervenus pour un «accident grave» impliquant un bus, quatre voitures et une moto ce jeudi soir, aux alentours de 23h30. Une enquête a été ouverte par le parquet de Créteil.",
        "link": "https://www.lefigaro.fr/faits-divers/episode-neigeux-dans-le-val-de-marne-un-grave-accident-de-la-route-sur-l-a6-fait-36-blesses-dont-5-en-urgence-absolue-20241122"
    },
    {
        "title": "Imbroglio autour de la venue du pape en Corse",
        "summary": "DÉCRYPTAGE - Le Vatican a plusieurs fois retardé l’annonce du déplacement de François sur l’île, faute d’invitation de la part d’Emmanuel Macron. La situation semblait s’être débloquée vendredi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/imbroglio-autour-de-la-venue-du-pape-en-corse-20241122"
    },
    {
        "title": "«Ils n’ont plus rien à perdre alors ils tentent tout» : intimidation, menaces, chantage... Ces magistrats français sous la pression des délinquants",
        "summary": "ENQUÊTE - À l’image du procureur général de Douai, qui a récemment échappé à une tentative d’agression, ils s’exposent au quotidien à différentes formes de danger.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-n-ont-plus-rien-a-perdre-alors-ils-tentent-tout-intimidation-menaces-chantage-ces-magistrats-francais-sous-la-pression-des-delinquants-20241122"
    },
    {
        "title": "Liban : au moins 4 morts dans une frappe israélienne sur un immeuble résidentiel au cœur de Beyrouth",
        "summary": "LE POINT SUR LA SITUATION - Un raid nocturne israélien a visé un immeuble résidentiel de huit étages au cœur de la capitale libanaise, le détruisant complètement.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-des-frappes-sur-la-banlieue-sud-de-beyrouth-apres-un-appel-d-israel-a-evacuer-20241122"
    },
    {
        "title": "Après les mandats d’arrêt de la CPI, Israël serre les rangs derrière Benyamin Netanyahou, mais redoute l’isolement",
        "summary": "Les Israéliens font bloc contre la Cour pénale internationale après le mandat délivré contre le premier ministre israélien.",
        "link": "https://www.lefigaro.fr/international/apres-les-mandats-d-arret-de-la-cpi-israel-serre-les-rangs-derriere-benyamin-netanyahou-mais-redoute-l-isolement-20241122"
    },
    {
        "title": "XV de France: «Tout ce qu’on travaille la semaine, on a du mal à le retrouver le week-end», regrette Antoine Dupont",
        "summary": "Le demi de mêlée et capitaine des Bleus s’est félicité de la «marge de progression» du XV de France, qui a terminé son année par une victoire contre l’Argentine (37-23) vendredi à domicile.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-tout-ce-qu-on-travaille-la-semaine-on-a-du-mal-a-le-retrouver-le-week-end-regrette-antoine-dupont-20241123"
    },
    {
        "title": "France-Argentine : «Tout le monde s’est régalé», Charles Ollivon savoure la victoire des Bleus",
        "summary": "Élu homme du match après la victoire du XV de France ce vendredi soir face à l’Argentine (37-23), le Toulonnais est revenu sur le succès des Bleus. Il dit notamment avoir pris beaucoup de plaisir.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/france-argentine-tout-le-monde-s-est-regale-charles-ollivon-savoure-la-victoire-des-bleus-20241123"
    },
    {
        "title": "Résidence luxueuse, piscine, Mercedes : la belle vie de Mounir A., narcotrafiquant marseillais en cavale à Barcelone",
        "summary": "RÉCIT - Cet auteur de go fast s’était «mis au vert» en Espagne avant sa condamnation, pensant échapper à la justice française. Il a finalement été intercepté par la brigade de répression du banditisme au terme d’une courte traque.",
        "link": "https://www.lefigaro.fr/marseille/residence-luxueuse-piscine-mercedes-la-belle-vie-de-mounir-a-narcotrafiquant-marseillais-en-cavale-a-barcelone-20241123"
    },
    {
        "title": "Séquestration de Paul Pogba : entre jalousie et racket, la descente aux enfers d’un pilier des Bleus rattrapé par son quartier",
        "summary": "RÉCIT - À la Renardière, la cité où il a grandi, Paul Pogba cultivait l’image d’une star du football professionnel généreuse envers ses proches restés dans l’ombre. Jusqu’à ce que des amis d’enfance et deux mystérieux braqueurs le séquestrent une nuit, et tentent de lui extorquer 13 millions d’euros.",
        "link": "https://www.lefigaro.fr/faits-divers/sequestration-de-paul-pogba-entre-jalousie-et-racket-la-descente-aux-enfers-d-un-pilier-des-bleus-rattrape-par-son-quartier-20241123"
    },
    {
        "title": "Affaire des emplois fictifs : les sanctions contre François Fillon réexaminées lundi",
        "summary": "En appel, le 9 mai 2022, l’ancien locataire de Matignon avait été condamné à quatre ans d’emprisonnement, dont un an ferme, 375.000 euros d’amende et 10 ans d’inéligibilité.",
        "link": "https://www.lefigaro.fr/flash-actu/affaire-des-emplois-fictifs-les-sanctions-contre-francois-fillon-reexaminees-lundi-20241123"
    },
    {
        "title": "Les Reines du drame : Bilal Hassani fait ses premiers pas au cinéma",
        "summary": "De YouTube aux salles obscures, l’ancien candidat à l’Eurovision joue un fan monstrueux d’une chanteuse dans le dernier film d’Alexis Langlois.",
        "link": "https://www.lefigaro.fr/cinema/les-reines-du-drame-bilal-hassani-fait-ses-premiers-pas-au-cinema-20241123"
    },
    {
        "title": "«Profondément attristés» : au Laos, six touristes meurent d'une intoxication à l'alcool frelaté",
        "summary": "Deux Australiennes, deux Danois, une Anglaise et un Américain sont morts à la suite d’une virée arrosée à Vang Vieng, une ville du Laos prisée des routards, au nord de la capitale Vientiane.",
        "link": "https://www.lefigaro.fr/flash-actu/laos-six-touristes-meurent-d-une-intoxication-a-l-alcool-frelate-20241123"
    },
    {
        "title": "Vendée Globe : Charlie Dalin reste en tête avant la bascule vers le Cap de Bonne Espérance, le classement samedi matin",
        "summary": "Charlie Dalin (Macif) conserve les commandes du tour du monde alors que les marins de tête attendent une dépression.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-charlie-dalin-reste-en-tete-avant-la-bascule-vers-le-cap-de-bonne-esperance-le-classement-samedi-matin-20241123"
    },
    {
        "title": "Avant l’ouverture de Notre-Dame de Paris, l’exposition sur ses trésors archéologiques à Cluny",
        "summary": "Le musée parisien expose notamment les fragments du jubé érigé vers 1230 ornée de statues fut démolie au XVIIIe siècle et en partie retrouvé lors des travaux de restauration au XIXe siècle. Faire parler les pierres au 16 mars 2025 au Musée national du Moyen Âge à Paris.",
        "link": "https://www.lefigaro.fr/culture/les-fragments-du-jube-de-notre-dame-retrouves-par-viollet-le-duc-exposes-a-cluny-20241123"
    },
    {
        "title": "France-Argentine : les coups de cœur et les coups de griffe de nos envoyés spéciaux",
        "summary": "Après la victoire des Bleus sur les Pumas (37-23) en clôture de la tournée de novembre, découvrez ce qui a retenu l’attention de nos journalistes présents au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/france-argentine-les-coups-de-coeur-et-les-coups-de-griffe-de-nos-envoyes-speciaux-20241123"
    },
    {
        "title": "Guerre en Ukraine : Joe Biden change de doctrine, mais ne livre aucune explication",
        "summary": "En levant les limitations qu’il avait imposées jusqu’à présent à l’Ukraine sur l’emploi des missiles tactiques ATACMS américains, Joe Biden a pris une décision stratégique importante, sans en donner les raisons.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-joe-biden-change-de-doctrine-mais-ne-livre-aucune-explication-20241123"
    },
    {
        "title": "Vertus médicinales et bataille judiciaire : la folle histoire du vin tonique corse qui a inspiré le Coca-Cola",
        "summary": "RÉCIT -&#160; Inventée en 1863 par l’apothicaire Angelo Mariani, cette boisson avait conquis le monde en son temps. Au point, selon différentes sources, d’être à l’origine du Coca-Cola. Relancé en 2014 par un Ajaccien, l’élixir veut reprendre sa place dans l’histoire.",
        "link": "https://www.lefigaro.fr/actualite-france/vin-tonique-vertus-medicinales-et-bataille-judiciaire-la-folle-histoire-du-breuvage-corse-qui-a-inspire-le-coca-cola-20241123"
    },
    {
        "title": "Notre comparatif de 13 banques en ligne pour savoir si vous avez intérêt à quitter votre banque historique",
        "summary": "Les banques en ligne attirent de plus en plus de clients, mais peu osent en faire leur banque principale. Elles offrent pourtant désormais autant, voire davantage, de services que les acteurs historiques, à des prix bien plus attractifs.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_121028/banque/clients-d-une-banque-en-ligne-faut-il-se-passer-de-sa-banque-principale-20241123"
    },
    {
        "title": "Travailleurs handicapés et «made in France» : la recette du succès de la Fondation Amipi",
        "summary": "REPORTAGE - Depuis 1965, elle accueille des personnes atteintes pour la plupart d’un handicap cognitif. Jeudi, une usine agrandie et modernisée a été inaugurée à Cholet.",
        "link": "https://www.lefigaro.fr/nantes/travailleurs-handicapes-et-made-in-france-la-recette-du-succes-de-la-fondation-amipi-20241123"
    },
    {
        "title": "Liban : au moins quatre morts après une série de frappes israéliennes au cœur de Beyrouth et dans sa banlieue sud",
        "summary": "LE POINT SUR LA SITUATION - L’armée israélienne a détruit un immeuble résidentiel dans le centre de la capitale libanaise, et un fief du Hezbollah situé près de l’aéroport international.",
        "link": "https://www.lefigaro.fr/flash-actu/liban-au-moins-quatre-morts-apres-une-serie-de-frappes-israeliennes-au-coeur-de-beyrouth-et-dans-sa-banlieue-sud-20241123"
    },
    {
        "title": "Formule 1 : Franco Colapinto détruit sa monoplace à Las Vegas",
        "summary": "Le pilote argentin a tapé très fort avec sa Williams lors des qualifications sur le circuit urbain mais n’est pas blessé.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-franco-colapinto-detruit-sa-monoplace-a-las-vegas-20241123"
    },
    {
        "title": "«Je mets un réveil la nuit pour suivre la route des skippers» : ces fous du Vendée Globe qui se prennent au jeu de la course",
        "summary": "TÉMOIGNAGES - Deux semaines après le départ du Vendée Globe, de nombreux Français suivent assidûment le parcours de ces marins autour de la planète. Jusqu’à se prêter à l’expérience de la course, via le jeu Virtual Regatta qui attire cette année 600.000 participants.",
        "link": "https://www.lefigaro.fr/actualite-france/je-mets-un-reveil-la-nuit-pour-suivre-la-route-des-skippers-ces-fous-du-vendee-globe-qui-se-prennent-au-jeu-de-la-course-20241123"
    },
    {
        "title": "Vendée Globe : «Il y en a partout, c’est complètement taré», Guirec Soudée à l’arrêt dans un banc de sargasses",
        "summary": "Le skippeur de Freelance.com s’est retrouvé au ralenti en traversant un impressionnant banc d’algues en plein Pot-au-Noir.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-il-y-en-a-partout-c-est-completement-tare-guirec-soudee-a-l-arret-dans-un-banc-de-sargasses-20241122"
    },
    {
        "title": "Vendée Globe: entre Paprec et la voile, une longue histoire",
        "summary": "L’entreprise spécialisée dans le recyclage est devenue un acteur qui compte dans la course au large.",
        "link": "https://www.lefigaro.fr/societes/vendee-globe-entre-paprec-et-la-voile-une-longue-histoire-20241123"
    },
    {
        "title": "De 0 à 20°C : pourquoi va-t-on assister à une hausse spectaculaire des températures ce week-end",
        "summary": "Alors que le froid a envahi une grande partie du pays ces derniers jours, de l’air subtropical remontant des Canaries va s’installer ce week-end, avec des températures pouvant atteindre les 20°C localement.",
        "link": "https://www.lefigaro.fr/meteo/de-0-a-200c-pourquoi-va-t-on-assister-a-une-hausse-spectaculaire-des-temperatures-ce-week-end-20241123"
    },
    {
        "title": "Viktor Orban voit dans Donald Trump le pacificateur de l’Ukraine",
        "summary": "DÉCRYPTAGE - Le gouvernement hongrois table sur une fin de la guerre en Ukraine aussi rapide que possible.",
        "link": "https://www.lefigaro.fr/international/viktor-orban-voit-dans-le-nouveau-president-americain-le-pacificateur-de-l-ukraine-20241122"
    },
    {
        "title": "«Mon métier les fait rêver» : ces artisans-influenceurs qui créent des vocations sur les réseaux sociaux",
        "summary": "ENQUÊTE - À l’heure où les internautes recherchent des contenus esthétiques et authentiques, l’artisanat a la cote sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/societes/mon-metier-les-fait-rever-ces-artisans-influenceurs-qui-creent-des-vocations-sur-les-reseaux-sociaux-20241123"
    },
    {
        "title": "Le patron de l'Otan a rencontré Donald Trump aux États-Unis",
        "summary": "Deux jours après l’élection du candidat républicain, Mark Rutte avait affirmé vouloir discuter avec lui de la «menace» que représente le renforcement des liens entre la Russie et la Corée du Nord.",
        "link": "https://www.lefigaro.fr/flash-actu/le-patron-de-l-otan-a-rencontre-donald-trump-aux-etats-unis-20241123"
    },
    {
        "title": "Tempête Caetano : 47.000 foyers toujours sans électricité",
        "summary": "Plus de 80% des clients qui avaient été privés d’électricité ont été réalimentés, annonce Enedis. Les régions les plus touchées sont la Normandie et les Pays de la Loire.",
        "link": "https://www.lefigaro.fr/flash-actu/tempete-caetano-47-000-foyers-toujours-sans-electricite-20241123"
    },
    {
        "title": "Publicité «woke» de Jaguar : une nouvelle sortie de route qui suscite un tollé",
        "summary": "RÉCIT - Avec un clip multicolore, le constructeur anglais ouvre un nouveau chapitre de son histoire en faisant table rase du passé. Ses inconditionnels pourront-ils lui pardonner cette nouvelle incartade&#160;?",
        "link": "https://www.lefigaro.fr/automobile/nouvelle-identite-visuelle-de-jaguar-l-art-de-filer-a-l-anglaise-20241122"
    },
    {
        "title": "Comment profiter au mieux du plafonnement des niches fiscales",
        "summary": "NOS CONSEILS - L’avantage lié à des placements défiscalisant est plafonné. Voici ce qu’il faut savoir pour en bénéficier au maximum.",
        "link": "https://www.lefigaro.fr/impots/comment-profiter-au-mieux-du-plafonnement-des-niches-fiscales-20241123"
    },
    {
        "title": "Le pape François confirme officiellement sa visite en Corse le 15 décembre",
        "summary": "L’annonce de ce 47e voyage de François a été retardée mais il visitera bien Ajaccio une semaine après l’ouverture de Notre-Dame de Paris où il a refusé de se rendre.",
        "link": "https://www.lefigaro.fr/actualite-france/le-pape-francois-confirme-officiellement-sa-visite-en-corse-le-15-decembre-20241123"
    },
    {
        "title": "Jimmy Lai, le tycoon catholique que Trump promet d’arracher à la Chine",
        "summary": "RÉCIT - À Hong Kong, la figure de proue du mouvement démocratique joue sa liberté face aux juges.",
        "link": "https://www.lefigaro.fr/international/jimmy-lai-le-tycoon-catholique-que-trump-promet-d-arracher-a-la-chine-20241123"
    },
    {
        "title": "Les agriculteurs polonais bloquent un important passage frontalier avec l'Ukraine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/les-agriculteurs-polonais-bloquent-un-important-passage-frontalier-avec-l-ukraine-20241123"
    },
    {
        "title": "Des passagers d’un TGV Hendaye-Paris partis vendredi à 18h arrivent… à 9h le lendemain",
        "summary": "Leur train s’est retrouvé bloqué de longues heures dans une petite gare des Landes, à cause d’«un incident d’alimentation électrique» causé par une caténaire arrachée.",
        "link": "https://www.lefigaro.fr/conjoncture/des-passagers-d-un-tgv-hendaye-paris-partis-vendredi-a-18h-arrivent-a-9h-le-lendemain-20241123"
    },
    {
        "title": "Blois : le corps d'une femme de 81 ans découvert dans un sac, son voisin placé en garde à vue",
        "summary": "L’octogénaire, dont la disparition a été signalée mardi, était en conflit avec son voisin au sujet de fuites d’eau. Son corps a été retrouvé «complètement replié», avec «le visage défoncé», dans une forêt à 3km de son domicile.",
        "link": "https://www.lefigaro.fr/faits-divers/blois-le-corps-d-une-femme-de-81-ans-decouvert-dans-un-sac-son-voisin-place-en-garde-a-vue-20241123"
    },
    {
        "title": "Vendée Globe : «Une semaine que je les cherche !», quand Jean Le Cam retrouve ses sandales... au fond de la poubelle",
        "summary": "Le doyen du tour du monde a retrouvé sa paire de crocs qu’il cherchait désespérément depuis plusieurs jours dans son bateau.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-une-semaine-que-je-les-cherche-quand-jean-le-cam-retrouve-ses-sandales-au-fond-de-la-poubelle-20241123"
    },
    {
        "title": "80 ans de la libération de Strasbourg : Emmanuel Macron annonce la panthéonisation de l’historien Marc Bloch",
        "summary": "Le président de la République est à Strasbourg, où il commémore les 80 ans de la libération de la ville du joug nazi. Il a décidé d’honorer l’historien et résistant, arrêté par la Gestapo et fusillé trois mois plus tard en 1944.",
        "link": "https://www.lefigaro.fr/flash-actu/80-ans-de-la-liberation-de-strasbourg-emmanuel-macron-annonce-la-pantheonisation-de-l-historien-marc-bloch-20241123"
    },
    {
        "title": "Cardinal François-Xavier Bustillo : «Non, le pape ne méprise pas Paris et Notre-Dame pour favoriser la Corse»",
        "summary": "ENTRETIEN - L’archevêque d’Ajaccio explique l’enjeu de la visite de François, le 15 décembre à Ajaccio, que le Vatican vient d’annoncer officiellement. Un déplacement qui suscite l’incompréhension, alors que le pape a refusé de venir à Paris, le 8 décembre, pour la réouverture de Notre-Dame.",
        "link": "https://www.lefigaro.fr/actualite-france/cardinal-francois-xavier-bustillo-non-le-pape-ne-meprise-pas-paris-et-notre-dame-pour-favoriser-la-corse-20241123"
    },
    {
        "title": "De plus en plus de Français sont favorables à l’immigration zéro",
        "summary": "Selon une enquête de l’Institut CSA pour le JDD, Europe 1 et CNews, 48% de la population se dit désormais favorable à stopper totalement l’immigration, soit sept points de plus qu’en 2021.",
        "link": "https://www.lefigaro.fr/flash-actu/de-plus-en-plus-de-francais-sont-favorables-a-l-immigration-zero-20241123"
    },
    {
        "title": "Vendée Globe : paquet de mer, sifflement et pointe à 30 nœuds, les images dans le cockpit de Yoann Richomme",
        "summary": "Yoann Richomme (Paprec Arkéa), un des favoris pour la victoire, a partagé une vidéo montrant son monocoque filer dans des conditions idéales vers le grand sud.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-paquet-de-mer-sifflement-et-pointe-a-30-noeuds-les-images-dans-le-cockpit-de-yoann-richomme-20241123"
    },
    {
        "title": "«Le domaine nous a fait -20%» : ces couples qui se marient hors saison pour faire des économies",
        "summary": "ENQUÊTE - Les jeunes couples n’hésitent plus à célébrer leur union en automne ou en hiver, où ils bénéficient de tarifs avantageux et d’une plus grande disponibilité des lieux et des prestataires.",
        "link": "https://www.lefigaro.fr/conjoncture/le-domaine-nous-a-fait-20-ces-couples-qui-se-marient-hors-saison-pour-faire-des-economies-20241123"
    },
    {
        "title": "Real Madrid : «C’est moche», Ancelotti n’accepte pas qu’on «spécule sur la santé mentale de Mbappé»",
        "summary": "L’entraîneur madrilène déplore les spéculations autour de la santé mentale de son attaquant.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/real-madrid-ancelotti-juge-moche-de-speculer-sur-la-sante-mentale-de-mbappe-20241123"
    },
    {
        "title": "Qui sont ces gens qui reçoivent en chaussons ?",
        "summary": "Si les confinements ont réconcilié les Français avec les vêtements d’intérieur confortables, la pantoufle reste un accessoire à part, entre marqueur social et tocade mode. Au point que certains l’assument même quand ils reçoivent chez eux...",
        "link": "https://madame.lefigaro.fr/style/news/qui-sont-ces-gens-qui-recoivent-en-chaussons-20241123"
    },
    {
        "title": "Affaire Dreyfus, Charlie Hebdo, religions : découvrez les 12 caricatures présentées aux lycéens d’Île-de-France en 2025",
        "summary": "Valérie Pécresse a présenté vendredi le projet «Caricature et démocratie», qui sera mis à disposition des professeurs de lycées dès janvier 2025. Il est composé de dessins de presse qui pourront être étudiés avec les élèves.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-dreyfus-charlie-hebdo-religions-decouvrez-les-12-caricatures-presentees-aux-lyceens-d-ile-de-france-en-2025-20241123"
    },
    {
        "title": "Tennis de table : les frères Lebrun numéros 1 mondiaux, première historique pour une paire française",
        "summary": "Alexis et Félix Lebrun ont remporté la finale des WTT Finals face aux Japonais Hiroto Shinozuka et Shunsuka Togami. Un exploit majuscule jamais réalisé par des Français jusqu’à ce jour.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/tennis-de-table-les-freres-lebrun-sacres-aux-wtt-finals-et-numeros-un-mondiaux-20241123"
    },
    {
        "title": "«Nous avons l’impression de ne pas avoir été entendus» : à la COP29, tension maximale entre le Nord et le Sud",
        "summary": "Les petits États insulaires et pays les moins développés ont claqué la porte d’une réunion en présence du président de la COP29, pour protester contre le projet d’accord financier en préparation.",
        "link": "https://www.lefigaro.fr/sciences/nous-avons-l-impression-de-ne-pas-avoir-ete-entendus-a-la-cop29-tension-maximale-entre-le-nord-et-le-sud-20241123"
    },
    {
        "title": "Climat : pourquoi de nombreux Français boudent la COP29",
        "summary": "TÉMOIGNAGES - Alors que s’achève vendredi la Conférence des Nations Unies sur le changement climatique (COP29), les négociations suscitent beaucoup moins d’intérêt que celles de la COP21. Et ce pour de multiples bonnes ou mauvaises raisons.",
        "link": "https://www.lefigaro.fr/sciences/climat-pourquoi-de-nombreux-francais-boudent-la-cop29-20241122"
    },
    {
        "title": "De la COP29 au budget : Agnès Pannier-Runacher, la ministre qui veut se faire entendre",
        "summary": "PORTRAIT - Deux mois après sa promotion surprise dans le gouvernement Barnier, la ministre de la Transition écologique doit ferrailler contre LR sur plusieurs fronts.",
        "link": "https://www.lefigaro.fr/politique/de-la-cop29-au-budget-agnes-pannier-runacher-la-ministre-qui-veut-se-faire-entendre-20241122"
    },
    {
        "title": "Vendée Globe : inquiétude autour de Jérémie Beyou, un des favoris, blessé au genou",
        "summary": "Le skipper de Charal, touché au genou, n’a pu donner son maximum depuis quelques jours alors que la lutte fait rage en tête de la course.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-inquietude-autour-de-jeremie-beyou-un-des-favoris-blesse-au-genou-20241123"
    },
    {
        "title": "ArcelorMittal retarde son projet massif d'acier décarboné sur son site de Dunkerque",
        "summary": "Le projet, chiffré à 1,8 milliard d’euros, vise à construire deux fours électriques et une unité de réduction directe du fer, première étape pour produire l’acier décarboné.",
        "link": "https://www.lefigaro.fr/flash-eco/arcelormittal-retarde-son-projet-massif-d-acier-decarbone-sur-son-site-de-dunkerque-20241123"
    },
    {
        "title": "Culture, sélection des arbres, coupe… Dans les coulisses de la production des sapins de Noël «made in France»",
        "summary": "REPORTAGE - Avec plus d’un million de sapins commercialisés chaque année, le Morvan se targue d’être la plus grande région productrice de France. Une culture de longue haleine, concentrée dans les mains d’une quinzaine d’exploitants locaux, qui aura bientôt droit à sa propre IGP.",
        "link": "https://www.lefigaro.fr/societes/culture-selection-des-arbres-coupe-dans-les-coulisses-de-la-production-des-sapins-de-noel-made-in-france-20241123"
    },
    {
        "title": "Famille tuée sur l’A26 : le conducteur, placé en détention provisoire, a été testé positif aux stupéfiants",
        "summary": "Samedi 16 novembre, une mère et ses deux fils sont décédés après avoir été percutés sur la A26, près d’Arras. Le conducteur qui a provoqué l’accident, grièvement blessé, conduisait sous stupéfiants.",
        "link": "https://www.lefigaro.fr/faits-divers/famille-tuee-sur-l-a26-le-conducteur-teste-positif-aux-stupefiants-est-place-en-detention-provisoire-20241123"
    },
    {
        "title": "Giorgia Meloni mise sur ses liens avec Elon Musk et les milieux conservateurs pour séduire Donald Trump",
        "summary": "DÉCRYPTAGE - La chef du gouvernement italien a noué des relations avec le patron de SpaceX et met en avant son combat contre l’immigration.",
        "link": "https://www.lefigaro.fr/international/giorgia-meloni-mise-sur-ses-liens-avec-elon-musk-et-les-milieux-conservateurs-pour-seduire-donald-trump-20241122"
    },
    {
        "title": "Le retour de Trump bouleverse la stratégie de défense polonaise",
        "summary": "DÉCRYPTAGE - Varsovie compte depuis longtemps sur le parapluie sécuritaire américain, mais resserre les liens avec ses partenaires européens.",
        "link": "https://www.lefigaro.fr/international/le-retour-de-trump-bouleverse-la-strategie-de-defense-polonaise-20241122"
    },
    {
        "title": "Donald Trump va constituer une équipe pour enquêter sur sa défaite en 2020 et les fraudes qu’il dénonce, selon le Washington Post",
        "summary": "Depuis sa défaite face à Joe Biden il y a quatre ans, le milliardaire républicain dénonce une «tricherie généralisée», sans jamais avancer de preuves. Il pourrait charger son nouveau ministre de la Justice d’en trouver.",
        "link": "https://www.lefigaro.fr/international/donald-trump-va-constituer-une-equipe-pour-enqueter-sur-sa-defaite-en-2020-et-les-fraudes-qu-il-denonce-selon-le-washington-post-20241123"
    },
    {
        "title": "Grimes, l’ex-compagne d’Elon Musk et mère de ses trois enfants, affirme qu’il est devenu «méconnaissable»",
        "summary": "Les deux ex-conjoints sont parents de X, Y et Tau. Suite à leur bataille judiciaire lancée en 2023 pour la garde de leurs enfants, la chanteuse assure ne plus reconnaître «l’amour de sa vie».",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/grimes-l-ex-compagne-d-elon-musk-et-mere-de-ses-trois-enfants-affirme-qu-il-est-devenu-meconnaissable-20241123"
    },
    {
        "title": "De Gaulle : la mise aux enchères de ses souvenirs personnels pourrait faire un tollé général",
        "summary": "Quelque 350 manuscrits, lettres, objets et souvenirs annoncés comme personnels et venant de la succession de l’amiral Philippe de Gaulle, son fils, décédé en 2024, sont dispersés par Artcurial, le 16&#160;décembre, à Paris. La vente fait figure d’événement, mais ceux qui défendent sa mémoire ne l’entendent pas ainsi.",
        "link": "https://www.lefigaro.fr/culture/de-gaulle-la-mise-aux-encheres-de-ses-souvenirs-personnels-pourrait-faire-un-tolle-general-20241123"
    },
    {
        "title": "Budget de la Sécu : le Sénat valide la revalorisation des retraites en deux temps en 2025",
        "summary": "La mesure consiste en une revalorisation de toutes les pensions dès le 1er janvier au niveau de la moitié de l’inflation. Puis une seconde hausse, à hauteur de l’inflation, au 1er juillet, pour les pensions inférieures au Smic.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-de-la-secu-le-senat-valide-la-revalorisation-des-retraites-en-deux-temps-en-2025-20241123"
    },
    {
        "title": "Top 14 : intraitable à Mayol, Toulon déroule et met fin à la série de Bayonne",
        "summary": "Le RCT reste invaincu à Mayol et fait plier l’Aviron (39-19), qui restait sur quatre victoires d’affilée.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-intraitable-a-mayol-toulon-deroule-et-met-fin-a-la-serie-de-bayonne-20241123"
    },
    {
        "title": "«Difficile de faire plus ignoble» : LFI suscite de vives réactions en proposant d’abroger le délit d’apologie du terrorisme",
        "summary": "Le député insoumis Ugo Bernalicis a déposé mardi à l’Assemblée nationale une proposition de loi en ce sens, jugeant que «les méthodes de l’antiterrorisme» ne font que «réprimer la liberté d’expression».",
        "link": "https://www.lefigaro.fr/politique/difficile-de-faire-plus-ignoble-lfi-suscite-de-vives-reactions-en-proposant-d-abroger-le-delit-d-apologie-du-terrorisme-20241123"
    },
    {
        "title": "La France insoumise et les islamistes : l’histoire secrète d’une alliance politique",
        "summary": "ENQUÊTE - Écrivain et journaliste, Omar Youssef Souleimane, l’auteur de Être Français, a réussi à se faire accepter au cœur des activistes propalestiniens que lui-même qualifie d’islamistes. Keffieh autour du cou, il a infiltré de nombreuses manifestations et rassemblements en France pour démontrer la collusion entre ces acteurs de l’islam politique et la gauche extrême.",
        "link": "https://www.lefigaro.fr/politique/la-france-insoumise-et-les-islamistes-l-histoire-secrete-d-une-alliance-politique-20241122"
    },
    {
        "title": "Tennis : Novak Djokovic annonce qu'il va être entraîné par... Andy Murray",
        "summary": "Le détenteur du record de titres en Grand Chelem se dit «ravi» d’entamer une collaboration avec l’Écossais, retraité depuis cet été.",
        "link": "https://www.lefigaro.fr/sports/tennis/tennis-novak-djokovic-annonce-qu-il-va-etre-entraine-par-andy-murray-20241123"
    },
    {
        "title": "Vente forcée de Google Chrome : combien vaut le navigateur, qui peut l'acheter et que serait Google sans lui ?",
        "summary": "Le ministère américain de la Justice recommande que le géant de Mountain View se sépare de son navigateur Chrome, afin de casser son monopole sur la recherche en ligne. La justice tranchera en août 2025.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/vente-forcee-de-google-chrome-combien-vaut-le-navigateur-qui-peut-l-acheter-et-que-serait-google-sans-lui-20241123"
    },
    {
        "title": "Notre sélection 2024 des meilleurs champagnes à moins de 50 euros",
        "summary": "NOS CONSEILS - Le compte à rebours vers les fêtes est lancé. Partenaires de Noël et du nouvel an, les champagnes s’affichent cette année encore comme les stars de la table. Voici 38 cuvées sélectionnées par Le Figaro Vin, toutes sous la barre des 50 euros.",
        "link": "https://avis-vin.lefigaro.fr/tops-selections-vins-spiritueux/notre-selection-2024-des-meilleurs-champagnes-a-moins-de-50-euros-20241123"
    },
    {
        "title": "Après la mort de Lady Di, Charles III a-t-il vraiment «sacrifié» son fils Harry pour redorer son image au Royaume-Uni ?",
        "summary": "Dans un nouveau documentaire, une source affirme que la perdition du prince Harry, au début des années 2000, aurait permis à Charles III d’améliorer sa réputation, entachée par sa relation extraconjugale avec Camilla.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/apres-la-mort-de-lady-di-charles-iii-a-t-il-vraiment-sacrifie-son-fils-harry-pour-redorer-son-image-au-royaume-uni-20241123"
    },
    {
        "title": "Les Occidentaux «ne doivent pas fixer de ligne rouge» dans leur soutien à l’Ukraine, estime Jean-Noël Barrot",
        "summary": "Dans un entretien accordé à la BBC, le ministre dit n’exclure «aucune option» dans l’aide à l’Ukraine, cinq jours après l’utilisation de missiles à longue portée américains sur le territoire russe.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-occidentaux-ne-doivent-pas-fixer-de-ligne-rouge-dans-leur-soutien-estime-jean-noel-barrot-20241123"
    },
    {
        "title": "Ligue 1 : l’OM retrouve le sourire en s’imposant à Lens",
        "summary": "Toujours très à l’aise en déplacement, Marseille a souffert avant d’avoir le dernier mot en seconde période contre les Lensois (1-3).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-l-om-retrouve-le-sourire-en-s-imposant-a-lens-20241123"
    },
    {
        "title": "Top 14 : La Rochelle chute à Castres, Clermont s’impose à Lyon, Toulouse corrige Perpignan",
        "summary": "Après trois semaines de coupure internationale, le Top 14 a repris ses droits avec notamment la victoire du leader toulousain face à l’Usap et le revers des Maritimes face au CO.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-la-rochelle-chute-a-castres-clermont-s-impose-a-lyon-toulouse-corrige-perpignan-20241123"
    },
    {
        "title": "«Nous ne pouvons pas rester silencieux» : des Prix Nobel de littérature apportent leur soutien à l'écrivain Boualem Sansal après son arrestation",
        "summary": "Le sort du romancier franco-algérien, en lutte contre le fondamentalisme religieux et l’autoritarisme, inquiète les milieux politiques et littéraires.",
        "link": "https://www.lefigaro.fr/international/nous-ne-pouvons-pas-rester-silencieux-des-prix-nobel-de-litterature-apportent-leur-soutien-a-l-ecrivain-boualem-sansal-apres-son-arrestation-20241123"
    }
]