[
    {
        "title": "Donald Trump désigne Scott Bessent au poste de secrétaire au Trésor",
        "summary": "Si confirmé par le Sénat, il devrait jouer un rôle essentiel dans la mise en œuvre du programme économique du président élu des États-Unis mais aussi dans la maîtrise de la dette publique.",
        "link": "https://www.lefigaro.fr/international/trump-designe-scott-bessent-au-poste-de-secretaire-au-tresor-20241123"
    },
    {
        "title": "Le trop lent réveil de l’Europe face à la Russie de Vladimir Poutine",
        "summary": "ANALYSE - Depuis le début de la guerre, les Occidentaux ont aidé l’Ukraine tout en appuyant sur le frein, prolongeant ainsi un conflit qui aujourd’hui s’est internationalisé.",
        "link": "https://www.lefigaro.fr/international/le-trop-lent-reveil-de-l-europe-face-a-la-russie-de-vladimir-poutine-20241122"
    },
    {
        "title": "Guerre en Ukraine: Poutine ordonne de produire en série le missile Orechnik et de mener de nouveaux «essais»",
        "summary": "LE POINT SUR LA SITUATION - Ce vendredi, le Kremlin s’est dit certain que les États-Unis avaient «compris» le message de Vladimir Poutine dans son allocution de la veille.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-deux-morts-dans-des-frappes-russes-dans-le-nord-est-du-pays-20241122"
    },
    {
        "title": "Après le tir de missile Orechnik, l’Occident s’interroge sur le seuil nucléaire",
        "summary": "RÉCIT - Le président russe Vladimir Poutine use de la rhétorique nucléaire pour déstabiliser les équilibres stratégiques.",
        "link": "https://www.lefigaro.fr/international/apres-le-tir-de-missile-orechnik-l-occident-s-interroge-sur-le-seuil-nucleaire-20241122"
    },
    {
        "title": "La Russie satisfaite d’avoir réaffirmé ses lignes rouges aux Occidentaux",
        "summary": "DÉCRYPTAGE - Après le tir russe inédit, jeudi, contre l’Ukraine d’un missile balistique hypersonique à moyenne portée, Vladimir Poutine s’est dit «prêt à tous les scénarios».",
        "link": "https://www.lefigaro.fr/international/la-russie-satisfaite-d-avoir-reaffirme-ses-lignes-rouges-aux-occidentaux-20241122"
    },
    {
        "title": "Êtes-vous inquiet des menaces de guerre mondiale de Poutine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etes-vous-inquiet-des-menaces-de-guerre-mondiale-de-poutine-20241122"
    },
    {
        "title": "Boualem Sansal : l’agence de presse algérienne confirme l’arrestation de l’écrivain et étrille la «France Macronito-sioniste»",
        "summary": "L’arrestation de l’intellectuel franco-algérien, critique de l’islamisme et du pouvoir algérien, «préoccupe» Emmanuel Macron, a fait savoir son entourage. L’Algérie rétorque via son agence de presse que Paris serait gangréné par un lobby «anti-algérien» et «pro-sioniste».",
        "link": "https://www.lefigaro.fr/international/boualem-sansal-l-algerie-confirme-l-arrestation-de-l-ecrivain-et-etrille-la-france-macronito-sioniste-20241122"
    },
    {
        "title": "Gallimard appelle à la «libération» de l’écrivain Boualem Sansal après son «arrestation» en Algérie",
        "summary": "L’éditeur de l’intellectuel a exprimé sa «très vive inquiétude à la suite de l’arrestation de l’écrivain par les services de sécurité algériens».",
        "link": "https://www.lefigaro.fr/international/arrestation-de-boualem-sansal-en-algerie-gallimard-appelle-a-la-liberation-de-l-ecrivain-franco-algerien-20241122"
    },
    {
        "title": "«Très inquiet», Emmanuel Macron «suit avec attention la situation» de Boualem Sansal",
        "summary": "Le romancier et essayiste franco-algérien, porté disparu depuis six jours, serait détenu par les services de sécurité algériens et risquerait la prison.",
        "link": "https://www.lefigaro.fr/politique/tres-inquiet-emmanuel-macron-suit-avec-attention-la-situation-de-boualem-sansal-20241121"
    },
    {
        "title": "Boualem Sansal, un citoyen ordinaire qui «dit tout haut ce que les Algériens pensent tout bas»",
        "summary": "DÉCRYPTAGE - L’écrivain, qui aurait été arrêté à Alger, est plus connu en France que dans son pays, où les élites au pouvoir lui reprochent ses positions iconoclastes.",
        "link": "https://www.lefigaro.fr/international/boualem-sansal-un-citoyen-ordinaire-qui-dit-tout-haut-ce-que-les-algeriens-pensent-tout-bas-20241121"
    },
    {
        "title": "Fabien Galthié après la victoire du XV de France : «On croit en notre feuille de route»",
        "summary": "Le sélectionneur a fait le bilan de la tournée d’automne, bouclée sur un sans-faute. Jeu offensif, émulation, marge de progression...",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/fabien-galthie-apres-la-victoire-du-xv-de-france-on-croit-en-notre-feuille-de-route-20241123"
    },
    {
        "title": "Un homme tué à l'arme blanche dans une épicerie de Grenoble",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/un-homme-tue-a-l-arme-blanche-dans-une-epicerie-de-grenoble-20241123"
    },
    {
        "title": "Les notes des Bleus après France-Argentine : Ollivon hyperactif, la rage de Villière",
        "summary": "Après la victoire des Français contre les Argentins (37-23), découvrez les notes attribuées par nos spécialistes rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/les-notes-des-bleus-apres-france-argentine-ollivon-hyperactif-la-rage-de-villiere-20241122"
    },
    {
        "title": "France-Argentine : victorieux des Pumas, le XV de France réalise la passe de trois",
        "summary": "Les Bleus ont battu l’Argentine sans trembler (37-23), vendredi soir au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/rugby-victorieux-de-l-argentine-les-bleus-realisent-la-passe-de-trois-20241122"
    },
    {
        "title": "«C’est la honte !»: après le dérapage incontrôlé des déficits, le grand blues des hauts fonctionnaires du Trésor",
        "summary": "RÉCIT - Au ministère des Finances, l’ambiance est plombée par les erreurs de prévisions budgétaires de 2023 et 2024, qui ont valu aux hauts fonctionnaires une pluie de reproches. Malgré les rebuffades, les technos restent fidèles à leur champion, Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-la-honte-apres-le-derapage-incontrole-des-deficits-le-grand-blues-des-hauts-fonctionnaires-du-tresor-20241122"
    },
    {
        "title": "«Je me suis accrochée au siège et j’ai fermé les yeux»: le témoignage poignant de Gwenaëlle, passagère du bus de l’accident sur l’A6",
        "summary": "INFO LE FIGARO - Rescapée de l’accident grave dans le Val-de-Marne ce jeudi soir qui a fait 36 blessés, dont un motard entre la vie et la mort, la jeune femme de 27 ans livre au Figaro son récit.",
        "link": "https://www.lefigaro.fr/faits-divers/je-me-suis-accrochee-au-siege-et-j-ai-ferme-les-yeux-le-temoignage-poignant-de-gwenaelle-passagere-du-bus-de-l-accident-sur-l-a6-20241122"
    },
    {
        "title": "Épisode neigeux dans le Val-de-Marne: enquête ouverte après un grave accident de la route sur l’A6, 36 blessés et un motard entre la vie et la mort",
        "summary": "Les pompiers de Paris sont intervenus pour un «accident grave» impliquant un bus, quatre voitures et une moto ce jeudi soir, aux alentours de 23h30. Une enquête a été ouverte par le parquet de Créteil.",
        "link": "https://www.lefigaro.fr/faits-divers/episode-neigeux-dans-le-val-de-marne-un-grave-accident-de-la-route-sur-l-a6-fait-36-blesses-dont-5-en-urgence-absolue-20241122"
    },
    {
        "title": "Imbroglio autour de la venue du pape en Corse",
        "summary": "DÉCRYPTAGE - Le Vatican a plusieurs fois retardé l’annonce du déplacement de François sur l’île, faute d’invitation de la part d’Emmanuel Macron. La situation semblait s’être débloquée vendredi soir.",
        "link": "https://www.lefigaro.fr/actualite-france/imbroglio-autour-de-la-venue-du-pape-en-corse-20241122"
    },
    {
        "title": "«Ils n’ont plus rien à perdre alors ils tentent tout» : intimidation, menaces, chantage... Ces magistrats français sous la pression des délinquants",
        "summary": "ENQUÊTE - À l’image du procureur général de Douai, qui a récemment échappé à une tentative d’agression, ils s’exposent au quotidien à différentes formes de danger.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-n-ont-plus-rien-a-perdre-alors-ils-tentent-tout-intimidation-menaces-chantage-ces-magistrats-francais-sous-la-pression-des-delinquants-20241122"
    },
    {
        "title": "Liban : au moins 4 morts dans une frappe israélienne sur un immeuble résidentiel au cœur de Beyrouth",
        "summary": "LE POINT SUR LA SITUATION - Un raid nocturne israélien a visé un immeuble résidentiel de huit étages au cœur de la capitale libanaise, le détruisant complètement.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-des-frappes-sur-la-banlieue-sud-de-beyrouth-apres-un-appel-d-israel-a-evacuer-20241122"
    },
    {
        "title": "Après les mandats d’arrêt de la CPI, Israël serre les rangs derrière Benyamin Netanyahou, mais redoute l’isolement",
        "summary": "Les Israéliens font bloc contre la Cour pénale internationale après le mandat délivré contre le premier ministre israélien.",
        "link": "https://www.lefigaro.fr/international/apres-les-mandats-d-arret-de-la-cpi-israel-serre-les-rangs-derriere-benyamin-netanyahou-mais-redoute-l-isolement-20241122"
    },
    {
        "title": "XV de France: «Tout ce qu’on travaille la semaine, on a du mal à le retrouver le week-end», regrette Antoine Dupont",
        "summary": "Le demi de mêlée et capitaine des Bleus s’est félicité de la «marge de progression» du XV de France, qui a terminé son année par une victoire contre l’Argentine (37-23) vendredi à domicile.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/xv-de-france-tout-ce-qu-on-travaille-la-semaine-on-a-du-mal-a-le-retrouver-le-week-end-regrette-antoine-dupont-20241123"
    },
    {
        "title": "France-Argentine : «Tout le monde s’est régalé», Charles Ollivon savoure la victoire des Bleus",
        "summary": "Élu homme du match après la victoire du XV de France ce vendredi soir face à l’Argentine (37-23), le Toulonnais est revenu sur le succès des Bleus. Il dit notamment avoir pris beaucoup de plaisir.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/france-argentine-tout-le-monde-s-est-regale-charles-ollivon-savoure-la-victoire-des-bleus-20241123"
    },
    {
        "title": "Résidence luxueuse, piscine, Mercedes : la belle vie de Mounir A., narcotrafiquant marseillais en cavale à Barcelone",
        "summary": "RÉCIT - Cet auteur de go fast s’était «mis au vert» en Espagne avant sa condamnation, pensant échapper à la justice française. Il a finalement été intercepté par la brigade de répression du banditisme au terme d’une courte traque.",
        "link": "https://www.lefigaro.fr/marseille/residence-luxueuse-piscine-mercedes-la-belle-vie-de-mounir-a-narcotrafiquant-marseillais-en-cavale-a-barcelone-20241123"
    },
    {
        "title": "Séquestration de Paul Pogba : entre jalousie et racket, la descente aux enfers d’un pilier des Bleus rattrapé par son quartier",
        "summary": "RÉCIT - À la Renardière, la cité où il a grandi, Paul Pogba cultivait l’image d’une star du football professionnel généreuse envers ses proches restés dans l’ombre. Jusqu’à ce que des amis d’enfance et deux mystérieux braqueurs le séquestrent une nuit, et tentent de lui extorquer 13 millions d’euros.",
        "link": "https://www.lefigaro.fr/faits-divers/sequestration-de-paul-pogba-entre-jalousie-et-racket-la-descente-aux-enfers-d-un-pilier-des-bleus-rattrape-par-son-quartier-20241123"
    },
    {
        "title": "Affaire des emplois fictifs : les sanctions contre François Fillon réexaminées lundi",
        "summary": "En appel, le 9 mai 2022, l’ancien locataire de Matignon avait été condamné à quatre ans d’emprisonnement, dont un an ferme, 375.000 euros d’amende et 10 ans d’inéligibilité.",
        "link": "https://www.lefigaro.fr/flash-actu/affaire-des-emplois-fictifs-les-sanctions-contre-francois-fillon-reexaminees-lundi-20241123"
    },
    {
        "title": "Les Reines du drame : Bilal Hassani fait ses premiers pas au cinéma",
        "summary": "De YouTube aux salles obscures, l’ancien candidat à l’Eurovision joue un fan monstrueux d’une chanteuse dans le dernier film d’Alexis Langlois.",
        "link": "https://www.lefigaro.fr/cinema/les-reines-du-drame-bilal-hassani-fait-ses-premiers-pas-au-cinema-20241123"
    },
    {
        "title": "«Profondément attristés» : au Laos, six touristes meurent d'une intoxication à l'alcool frelaté",
        "summary": "Deux Australiennes, deux Danois, une Anglaise et un Américain sont morts à la suite d’une virée arrosée à Vang Vieng, une ville du Laos prisée des routards, au nord de la capitale Vientiane.",
        "link": "https://www.lefigaro.fr/flash-actu/laos-six-touristes-meurent-d-une-intoxication-a-l-alcool-frelate-20241123"
    },
    {
        "title": "Vendée Globe : Charlie Dalin reste en tête avant la bascule vers le Cap de Bonne Espérance, le classement samedi matin",
        "summary": "Charlie Dalin (Macif) conserve les commandes du tour du monde alors que les marins de tête attendent une dépression.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-charlie-dalin-reste-en-tete-avant-la-bascule-vers-le-cap-de-bonne-esperance-le-classement-samedi-matin-20241123"
    },
    {
        "title": "Avant l’ouverture de Notre-Dame de Paris, l’exposition sur ses trésors archéologiques à Cluny",
        "summary": "Le musée parisien expose notamment les fragments du jubé érigé vers 1230 ornée de statues fut démolie au XVIIIe siècle et en partie retrouvé lors des travaux de restauration au XIXe siècle. Faire parler les pierres au 16 mars 2025 au Musée national du Moyen Âge à Paris.",
        "link": "https://www.lefigaro.fr/culture/les-fragments-du-jube-de-notre-dame-retrouves-par-viollet-le-duc-exposes-a-cluny-20241123"
    },
    {
        "title": "France-Argentine : les coups de cœur et les coups de griffe de nos envoyés spéciaux",
        "summary": "Après la victoire des Bleus sur les Pumas (37-23) en clôture de la tournée de novembre, découvrez ce qui a retenu l’attention de nos journalistes présents au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/xv-de-france/france-argentine-les-coups-de-coeur-et-les-coups-de-griffe-de-nos-envoyes-speciaux-20241123"
    },
    {
        "title": "Guerre en Ukraine : Joe Biden change de doctrine, mais ne livre aucune explication",
        "summary": "En levant les limitations qu’il avait imposées jusqu’à présent à l’Ukraine sur l’emploi des missiles tactiques ATACMS américains, Joe Biden a pris une décision stratégique importante, sans en donner les raisons.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-joe-biden-change-de-doctrine-mais-ne-livre-aucune-explication-20241123"
    },
    {
        "title": "Vertus médicinales et bataille judiciaire : la folle histoire du vin tonique corse qui a inspiré le Coca-Cola",
        "summary": "RÉCIT -&#160; Inventée en 1863 par l’apothicaire Angelo Mariani, cette boisson avait conquis le monde en son temps. Au point, selon différentes sources, d’être à l’origine du Coca-Cola. Relancé en 2014 par un Ajaccien, l’élixir veut reprendre sa place dans l’histoire.",
        "link": "https://www.lefigaro.fr/actualite-france/vin-tonique-vertus-medicinales-et-bataille-judiciaire-la-folle-histoire-du-breuvage-corse-qui-a-inspire-le-coca-cola-20241123"
    },
    {
        "title": "Notre comparatif de 13 banques en ligne pour savoir si vous avez intérêt à quitter votre banque historique",
        "summary": "Les banques en ligne attirent de plus en plus de clients, mais peu osent en faire leur banque principale. Elles offrent pourtant désormais autant, voire davantage, de services que les acteurs historiques, à des prix bien plus attractifs.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_121028/banque/clients-d-une-banque-en-ligne-faut-il-se-passer-de-sa-banque-principale-20241123"
    }
]