[
    {
        "title": "Retraites, proportionnelle, débureaucratisation... Les mains tendues de Bayrou aux oppositions",
        "summary": "Confronté dans les prochains jours à une première motion de censure, le premier ministre a tenté de donner des gages aux oppositions lors de son discours de politique générale.",
        "link": "https://www.lefigaro.fr/politique/retraites-proportionnelle-debureaucratisation-les-mains-tendues-de-bayrou-aux-oppositions-20250114"
    },
    {
        "title": "Retraites, déficit, proportionnelle... Ce qu’il faut retenir du discours de politique générale de François Bayrou",
        "summary": "Un mois après son arrivée à Matignon, le premier ministre a tracé sa feuille de route ce mardi après-midi à l’Assemblée nationale. Avec l’objectif d’éviter la censure de son gouvernement, il se fixe «trois défis».",
        "link": "https://www.lefigaro.fr/politique/retraite-deficit-proportionnelle-ce-qu-il-faut-retenir-du-discours-de-politique-generale-de-francois-bayrou-20250114"
    },
    {
        "title": "En quête de «stabilité», François Bayrou multiplie les gages aux oppositions à l’Assemblée",
        "summary": "Le chef du gouvernement a enchaîné les promesses de concertations, notamment sur la réforme des retraites, mardi, lors d’un discours de politique générale marqué par des intentions plus que par des annonces.",
        "link": "https://www.lefigaro.fr/politique/en-quete-de-stabilite-francois-bayrou-multiplie-les-gages-aux-oppositions-a-l-assemblee-20250114"
    },
    {
        "title": "Qu’est-ce que l’année de propédeutique que François Bayrou aimerait rétablir ?",
        "summary": "Dans son discours de politique générale, le premier ministre a déploré l’obligation précoce de spécialisation dans l’enseignement supérieur. Il appelle à la création d’une année de transition.",
        "link": "https://www.lefigaro.fr/demain/education/qu-est-ce-que-l-annee-de-propedeutique-que-francois-bayrou-aimerait-retablir-20250114"
    },
    {
        "title": "Qu’est-ce que la «banque de la démocratie», voulue de longue date par François Bayrou ?",
        "summary": "DÉCRYPTAGE - Le premier ministre a annoncé mardi son souhait de concrétiser cette réforme censée assurer un financement public des partis politiques. Il l’avait déjà proposée en 2017, lorsqu’il était ministre de la Justice.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-la-banque-de-la-democratie-voulue-de-longue-date-par-francois-bayrou-20250114"
    },
    {
        "title": "Avez-vous été convaincu par le discours de politique générale de François Bayrou ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/avez-vous-ete-convaincu-par-le-discours-de-politique-generale-de-francois-bayrou-20250114"
    },
    {
        "title": "Le PS censurera Bayrou sauf s’il obtient «une réponse claire» sur les retraites",
        "summary": "Invité mardi soir de TF1, le premier secrétaire du PS Olivier Faure a affirmé après le discours de politique générale de François Bayrou que «le compte n’y est pas».",
        "link": "https://www.lefigaro.fr/politique/budget-retraites-francois-bayrou-tres-attendu-pour-son-discours-de-politique-generale-20250114"
    },
    {
        "title": "Retraites : Bompard accuse Bayrou d’avoir donné un «droit de veto au Medef», en rouvrant la discussion avec les partenaires sociaux",
        "summary": "Invité mardi soir de BFMTV quelques heures après le discours de politique générale du premier ministre, le coordinateur de LFI estime que le patronat sera forcément opposé à un retour de l’âge légal de départ à 62 ans.",
        "link": "https://www.lefigaro.fr/politique/retraites-bompard-accuse-bayrou-d-avoir-donne-un-droit-de-veto-au-medef-en-rouvrant-la-discussion-avec-les-partenaires-sociaux-20250115"
    },
    {
        "title": "LFI mettra «des options sur les circonscriptions» des députés NFP qui ne votent pas la censure",
        "summary": "Jean-Luc Mélenchon estime que «le centre de gravité s’est réorganisé» autour de LFI, alors qu’une grande partie de la gauche compte finalement voter la motion de censure, et que le PS est divisé sur la question.",
        "link": "https://www.lefigaro.fr/politique/lfi-mettra-des-options-sur-les-circonscriptions-des-deputes-nfp-qui-ne-votent-pas-la-censure-20250114"
    },
    {
        "title": "«Nous censurerons, sauf si... » : après dix jours de négociations intensives, les socialistes déçus par François Bayrou",
        "summary": "Le PS a jugé la déclaration de politique générale du premier ministre insuffisante. Les discussions se poursuivent jusqu’au vote de la motion de censure en fin de semaine, sous la pression maximale des Insoumis.",
        "link": "https://www.lefigaro.fr/politique/le-compte-n-y-est-pas-les-socialistes-decus-par-le-discours-de-francois-bayrou-20250114"
    },
    {
        "title": "En pleine crise diplomatique entre la France et l’Algérie, le patron de la DGSE s’est rendu à Alger",
        "summary": "INFO LE FIGARO - Alors que la coopération sécuritaire est suspendue depuis cet été, Alger a accepté de recevoir Nicolas Lerner, montrant ainsi sa volonté de maintenir un canal de discussion ouvert malgré les récentes accusations d’espionnage.",
        "link": "https://www.lefigaro.fr/international/en-pleine-crise-diplomatique-entre-la-france-et-l-algerie-le-patron-de-la-dgse-s-est-rendu-a-alger-20250114"
    },
    {
        "title": "Le gendarme boursier américain poursuit Musk sur le rachat d'actions de Twitter en 2022",
        "summary": "La SEC lui reproche de ne pas avoir déclaré en temps voulu son acquisition de plus de 5% des actions du réseau social en mars 2022, «ce qui lui a permis de payer un prix artificiellement bas».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/le-gendarme-boursier-americain-poursuit-musk-sur-le-rachat-d-actions-de-twitter-en-2022-20250115"
    },
    {
        "title": "Le projet de loi d'urgence pour Mayotte adopté en commission à l'Assemblée",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/le-projet-de-loi-d-urgence-pour-mayotte-adopte-en-commission-a-l-assemblee-20250115"
    },
    {
        "title": "Marseille-Lille : Mannone héroïque, des Dogues indestructibles, Luis Henrique héros déchu, l’OM (encore) maudit... Les tops et les flops d’une folle soirée",
        "summary": "Après l’incroyable qualification des Lillois, mardi soir à Marseille en 16e de finale de la Coupe de France, à l’issue d’une séance de tirs au but pleine de suspense (1-1, 4 tab 3), découvrez ce qui a plu... et déplu à notre rédaction.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/marseille-lille-mannone-heroique-des-dogues-indestructibles-luis-henrique-heros-dechu-l-om-maudit-les-tops-et-les-flops-d-une-folle-soiree-20250115"
    },
    {
        "title": "Los Angeles : les photos de la désolation après les incendies",
        "summary": "La deuxième ville des États-Unis est aux prises avec des incendies depuis une semaine. Plus de 12.000 habitations, bâtiments et véhicules ont été détruits ou endommagés",
        "link": "https://www.lefigaro.fr/international/los-angeles-les-photos-de-la-desolation-apres-les-incendies-20250114"
    },
    {
        "title": "«L’IA attise les flammes» : les data centers ont-ils aggravé les incendies de Los Angeles ?",
        "summary": "DÉCRYPTAGE - Gourmands en eau, les centres de données physiques se sont multipliés ces dernières années en Californie avec l’essor de l’intelligence artificielle. Leur impact environnemental suscite des interrogations.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ia-attise-les-flammes-les-data-centers-ont-ils-aggrave-les-incendies-de-los-angeles-20250114"
    },
    {
        "title": "Incendies de Los Angeles : des personnes handicapées meurent piégées dans leur maison",
        "summary": "Plusieurs personnes vulnérables, dépendantes d’une aide extérieure pour leurs déplacements, ont perdu la vie dans les flammes. Ces tragédies mettent en lumière le manque de préparation des autorités.",
        "link": "https://www.lefigaro.fr/international/incendies-de-los-angeles-des-personnes-handicapees-meurent-piegees-dans-leur-maison-20250114"
    },
    {
        "title": "«On a tout perdu» : le désarroi des Français touchés de plein fouet par les incendies de Los Angeles",
        "summary": "TÉMOIGNAGES - Alors que les feux brûlent toujours et que les autorités craignent de nouveaux départs avec le vent qui se renforce, les Français de la région témoignent tout juste de leur désarroi.",
        "link": "https://www.lefigaro.fr/international/on-a-tout-perdu-le-desarroi-des-francais-touches-de-plein-fouet-par-les-incendies-de-los-angeles-20250114"
    },
    {
        "title": "Incendie à Los Angeles : les États-Unis face à « l’une des plus grosses pertes d’œuvres d’art » de leur histoire",
        "summary": "Plusieurs artistes ont perdu leur travail conservé dans leur maison ravagée par les flammes, tandis que les principaux musées de la Cité des Anges ont pris la décision de fermer leurs portes.",
        "link": "https://www.lefigaro.fr/arts-expositions/incendie-a-los-angeles-les-etats-unis-face-a-l-une-des-plus-grosses-pertes-d-oeuvres-d-art-de-leur-histoire-20250114"
    },
    {
        "title": "Léon Hesby, le fils de Patrick Bruel, s’exprime sur leur maison détruite à Los Angeles : «Tout ce qu’on ne peut pas racheter n’a pas de prix»",
        "summary": "Le fils d’Amanda Sthers est revenu sur les incendies de Los Angeles qui ont détruit la maison de son père au micro d’Europe 1, le lundi 13 janvier.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/leon-hesby-le-fils-de-patrick-bruel-s-exprime-sur-leur-maison-detruite-a-los-angeles-tout-ce-qu-on-ne-peut-pas-racheter-n-a-pas-de-prix-20250114"
    },
    {
        "title": "Corée du Sud: les enquêteurs annoncent avoir arrêté le président Yoon Suk Yeol",
        "summary": "Le chef de l’État, visé par une enquête pour «rébellion» pour avoir plongé le pays dans le chaos en déclarant brièvement la loi martiale il y a un mois et demi, est le premier président sud-coréen en exercice à être interpellé.",
        "link": "https://www.lefigaro.fr/flash-actu/coree-du-sud-les-enqueteurs-tentent-a-nouveau-d-arreter-le-president-yoon-suk-yeol-selon-l-agence-yonhap-20250114"
    },
    {
        "title": "Le président iranien met en garde Trump contre le risque de «guerre»",
        "summary": "«Nous réagirons à n’importe quelle action. Nous ne craignons pas la guerre, mais nous ne la cherchons pas», a averti Massoud Pezeshkian dans un entretien mercredi à une chaîne américaine.",
        "link": "https://www.lefigaro.fr/international/le-president-iranien-met-en-garde-trump-contre-le-risque-de-guerre-20250115"
    },
    {
        "title": "Mercato : Kvaratskhelia arrive au PSG, Kolo Muani le quitte, un éventuel échange Nkunku-Tel... Les dossiers chauds du jour",
        "summary": "Retrouvez les dernières informations du marché des transferts hivernal en ce mercredi 15 janvier.",
        "link": "https://www.lefigaro.fr/sports/football/transferts/mercato-kvaratskhelia-arrive-au-psg-kolo-muani-le-quitte-un-eventuel-echange-nkunku-tel-les-dossiers-chauds-du-jour-20250115"
    },
    {
        "title": "Musk, Zuckerberg et Bezos à l'investiture de Donald Trump lundi",
        "summary": "Les trois personnalités emblématiques de la tech américaine, qui sont également les trois hommes les plus riches du monde, courtisent le président américain élu depuis plusieurs mois.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/musk-zuckerberg-et-bezos-a-l-investiture-de-donald-trump-lundi-20250115"
    },
    {
        "title": "Près de Los Angeles, un concierge «têtu» campe au milieu des décombres",
        "summary": "Jeff Ridgway a refusé d’évacuer. Cela fait maintenant une semaine qu’il est retranché chez lui pour défendre son petit immeuble de Pacific Palisades avec des tuyaux d’arrosage et l’eau de la piscine.",
        "link": "https://www.lefigaro.fr/international/pres-de-los-angeles-un-concierge-tetu-campe-au-milieu-des-decombres-20250115"
    },
    {
        "title": "«Il joue au puissant» : Patrick Boucheron, l’historien médiatique qui pourfend la droite et intimide la gauche",
        "summary": "ENQUÊTE - Le professeur au Collège de France a créé autour de lui un système de pouvoir et d’allégeances qu’il instrumentalise pour devenir l’historien médiatique de référence du récit postnational.",
        "link": "https://www.lefigaro.fr/actualite-france/il-joue-au-puissant-patrick-boucheron-l-historien-mediatique-qui-pourfend-la-droite-et-intimide-la-gauche-20250114"
    },
    {
        "title": "Verre d’eau renversé, feuilles volantes et messes basses... À l’Assemblée, les à-côtés du discours de Bayrou",
        "summary": "RÉCIT - Le premier ministre a présenté la feuille de route de son gouvernement, ce mardi après-midi, dans un Hémicycle qu’il a jugé «invivable».",
        "link": "https://www.lefigaro.fr/politique/verre-d-eau-renverse-feuilles-volantes-et-messes-basses-a-l-assemblee-les-a-cotes-du-discours-de-bayrou-20250114"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «Discours de politique générale : une vision, peu de précisions»",
        "summary": "Les intentions de François Bayrou sont louables, mais demeure l’interrogation majeure : comment les finance-t-il ? Il ne dit pas un mot des impôts et si peu sur la réduction de la dépense publique.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-discours-de-politique-generale-une-vision-peu-de-precisions-20250114"
    },
    {
        "title": "«Nous ne partons pas défaitistes» : les ambitions du petit poucet Espaly, qui défie l’ogre PSG",
        "summary": "RÉCIT - Après un exploit face à Dijon en 32e de finale de Coupe de France, les amateurs de Haute-Loire s’apprêtent à défier le Paris Saint-Germain mercredi prochain en 16e de finale. Un rêve éveillé pour un club familial aux moyens modestes.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/nous-ne-partons-pas-defaitistes-les-ambitions-du-petit-poucet-espaly-qui-defie-l-ogre-psg-20250115"
    },
    {
        "title": "«Une situation particulièrement dangereuse» : le bilan grimpe à 25 morts dans les incendies à Los Angeles",
        "summary": "Plus de 12.000 habitations, bâtiments et véhicules ont été détruits ou endommagés, et des quartiers entiers rasés par les flammes. Quelque 88.000 personnes sont toujours déplacées.",
        "link": "https://www.lefigaro.fr/international/une-situation-particulierement-dangereuse-le-bilan-grimpe-a-25-morts-dans-les-incendies-a-los-angeles-20250115"
    },
    {
        "title": "Open d'Australie: Bonzi poursuit sa route",
        "summary": "Le Français Benjamin Bonzi, 64e joueur mondial, s’est qualifié mercredi pour le 3e tour de l’Open d’Australie en battant l’Italien Francesco Passaro (104e), égalant la meilleure performance de sa carrière à Melbourne.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-bonzi-poursuit-sa-route-20250115"
    },
    {
        "title": "«Une génération aux illusions perdues»: les vétérans des guerres d’Irak au cœur de l’Administration Trump",
        "summary": "RÉCIT - Une nouvelle génération de républicains critiques des engagements extérieurs américains a été nommée à des postes de responsabilité à la Défense et aux Renseignements.",
        "link": "https://www.lefigaro.fr/international/une-generation-aux-illusions-perdues-les-veterans-des-guerres-d-irak-au-coeur-de-l-administration-trump-20250115"
    },
    {
        "title": "Romuald Sciora : «Donald Trump n’aura pas pour objectif de réconcilier son peuple»",
        "summary": "ENTRETIEN - Alors que le républicain regagnera la Maison-Blanche lundi, le spécialiste des États-Unis autopsie, dans son dernier essai à paraître ce mercredi, un pays en crise plus divisé que jamais et fustige le manque de courage des élites démocrates.",
        "link": "https://www.lefigaro.fr/international/romuald-sciora-donald-trump-n-aura-pas-pour-objectif-de-reconcilier-son-peuple-20250115"
    },
    {
        "title": "«On peut gagner beaucoup d’argent»: ces propriétaires sans scrupule qui profitent des incendies à Los Angeles",
        "summary": "Des propriétaires cherchent à maximiser leurs profits et profitent de la détresse des victimes d’incendie à Los Angeles. Des loyers déjà exorbitants passent ainsi du simple au double, de 15.900 à 29.500 dollars par mois.",
        "link": "https://immobilier.lefigaro.fr/article/on-peut-gagner-beaucoup-d-argent-ces-proprietaires-sans-scrupule-qui-profitent-des-incendies-a-los-angeles_cdd81a8a-d25a-11ef-9119-25e23504ab32/"
    },
    {
        "title": "Malgré les incendies, les Jeux olympiques de 2028 pourront-ils réellement se tenir à Los Angeles ?",
        "summary": "DÉCRYPTAGE - La tenue des Jeux olympiques dans la mégapole californienne dans trois ans fait débat en raison des risques d’incendies durant l’événement mondial. Pour l’heure, aucune annonce officielle n’a été formulée par les organisateurs.",
        "link": "https://www.lefigaro.fr/international/malgre-les-incendies-les-jeux-olympiques-de-2028-pourront-ils-reellement-se-tenir-a-los-angeles-20250115"
    },
    {
        "title": "Persécution des chrétiens dans le monde: l’Algérie ne tolère plus les conversions au christianisme",
        "summary": "DÉCRYPTAGE - Toutes les églises protestantes évangéliques du pays sont désormais fermées, s’inquiète l’association Portes ouvertes dans son «Index mondial de persécution des chrétiens».",
        "link": "https://www.lefigaro.fr/actualite-france/persecution-des-chretiens-dans-le-monde-l-algerie-ne-tolere-plus-les-conversions-au-christianisme-20250115"
    },
    {
        "title": "Vendée Globe : «Ça a été une sacrée aventure», les premiers mots de Richomme, deuxième",
        "summary": "Le skipper de Paprec-Arkéa a livré ses premières impressions après avoir signé la deuxième place du tour du monde ce mardi matin.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-ca-a-ete-une-sacree-aventure-les-premiers-mots-de-richomme-deuxieme-20250115"
    },
    {
        "title": "Drogues : plus d'un million d'usagers de cocaïne en France en 2023, un record",
        "summary": "Les chiffres restent relativement stables sur le cannabis, drogue la plus consommée du pays, avec 5 millions d’usagers dans l’année. L’usage de MDMA/ecstasy a quant à lui bondi.",
        "link": "https://www.lefigaro.fr/actualite-france/drogues-plus-d-un-million-d-usagers-de-cocaine-en-france-en-2023-un-record-20250115"
    },
    {
        "title": "Open d’Australie : Djokovic, Bonzi, Alcaraz, Zheng... ce qu’il faut retenir de la nuit à Melbourne",
        "summary": "Le Serbe a encore concédé un set, Aryna Sabalenka, double tenante du titre, poursuit sa route, Carlos Alcaraz impressionne et Qinwen Zheng, finaliste en titre, quitte déjà le tournoi. Le Français Benjamin Bonzi verra le 3e tour.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-djokovic-bonzi-alcaraz-zheng-ce-qu-il-faut-retenir-de-la-nuit-a-melbourne-20250115"
    },
    {
        "title": "«Des vampires» : le millionnaire Bryan Johnson s’offre des transfusions de plasma avec son fils de 18 ans pour rajeunir",
        "summary": "Bryan Johnson, le multimillionnaire en quête de jeunesse éternelle, révèle s’adonner à des transfusions de plasma avec son fils et son père, afin de faire reculer leur âge. Un traitement intergénérationnel déconcertant, documenté dans le reportage «Don’t die» sur Netflix, qui lui est dédié.",
        "link": "https://madame.lefigaro.fr/beaute/des-vampires-le-millionnaire-bryan-johnson-s-offre-des-transfusions-de-plasma-avec-son-fils-de-18-ans-pour-rajeunir-20250114"
    },
    {
        "title": "Accusations de viol à Casablanca : le compagnon de la plaignante dénonce des pressions et un «chantage judiciaire»",
        "summary": "RÉCIT - Le compagnon marocain de Joséphine* a été arrêté à Casablanca, le 1er janvier. Ses avocats fustigent une stratégie de la défense des trois héritiers qu’elle incrimine pour obliger la jeune femme à retirer sa plainte.",
        "link": "https://www.lefigaro.fr/faits-divers/accusations-de-viol-a-casablanca-le-compagnon-de-la-plaignante-denonce-des-pressions-et-un-chantage-judiciaire-20250115"
    },
    {
        "title": "Budget 2025 : le gouvernement veut économiser «plus de 30 milliards» d’euros de dépenses publiques",
        "summary": "Au lendemain du discours de politique générale de François Bayrou, la ministre des comptes publics compte sur «un effort historique sur les dépenses publiques» pour boucler le budget 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-le-gouvernement-veut-economiser-plus-de-30-milliards-d-euros-de-depenses-publiques-20250115"
    },
    {
        "title": "Discours de politique générale : mais où le gouvernement va-t-il faire des économies ?",
        "summary": "DÉCRYPTAGE - Le premier ministre François Bayrou a revu à la baisse les ambitions budgétaires pour l’année 2025.",
        "link": "https://www.lefigaro.fr/conjoncture/discours-de-politique-generale-mais-ou-le-gouvernement-va-t-il-faire-des-economies-20250114"
    },
    {
        "title": "«Je respecte toutes les forces politiques sauf le RN», déclare le ministre François Rebsamen",
        "summary": "«L’insulte à l’égard de nos électeurs est une ligne rouge qu’il vaut mieux ne pas franchir lorsque l’on fait partie d’un gouvernement minoritaire», s’est indigné en retour Jordan Bardella, le président du Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/je-respecte-toutes-les-forces-politiques-sauf-le-rn-declare-le-ministre-francois-rebsamen-20250115"
    },
    {
        "title": "L’inflation a très fortement ralenti en moyenne annuelle en 2024, à +2%",
        "summary": "La hausse des prix a largement décéléré sur l’ensemble de l’année 2024, selon les chiffres de l’Insee publiés ce mercredi 15 janvier.",
        "link": "https://www.lefigaro.fr/conjoncture/l-inflation-a-tres-fortement-ralenti-en-moyenne-annuelle-en-2024-a-2-20250115"
    },
    {
        "title": "Réforme des retraites : «Pas de réunion vendredi» à Matignon avec les partenaires sociaux, annonce Sophie Binet",
        "summary": "«Cette réunion n’aura pas lieu vendredi, et nous n’avons pas de nouvelle date», a déclaré la syndicaliste sur RTL.",
        "link": "https://www.lefigaro.fr/social/reforme-des-retraites-pas-de-reunion-vendredi-a-matignon-avec-les-partenaires-sociaux-annonce-sophie-binet-20250115"
    },
    {
        "title": "Bolivie : 41 personnes arrêtées après des affrontements entre police et partisans du président Morales",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bolivie-41-personnes-arretees-apres-des-affrontements-entre-police-et-partisans-du-president-morales-20250115"
    },
    {
        "title": "À l’aéroport de Nantes, les sculptures d’ours géants ne plaisent pas aux écolos, qui crient au «greenwashing»",
        "summary": "Dans un communiqué, la section locale d’EELV dénonce la présence à cet endroit des œuvres de Michel Bassompierre, dénonçant le lien entre la disparition du monde animal et les effets néfastes de l’aviation sur la planète.",
        "link": "https://www.lefigaro.fr/nantes/a-l-aeroport-de-nantes-les-sculptures-d-ours-geants-ne-plaisent-pas-aux-ecolos-qui-crient-au-greenwashing-20250115"
    },
    {
        "title": "Dans la métropole de Lyon, duel de générations à droite pour préparer 2026",
        "summary": "Après l’avoir ajournée en décembre, les Républicains organiseront prochainement la désignation de leur tête de liste pour les élections métropolitaines. Un scrutin dans lequel devraient s’affronter les maires de Saint-Priest et d’Écully.",
        "link": "https://www.lefigaro.fr/lyon/dans-la-metropole-de-lyon-duel-de-generations-a-droite-pour-preparer-2026-20250115"
    },
    {
        "title": "Fin de vie : Yaël Braun-Pivet se dit «extrêmement déçue» par l'absence d'engagement de François Bayrou",
        "summary": "Le premier ministre a renvoyé ce mardi au «pouvoir d’initiative» du Parlement sur le sujet sensible de la fin de vie, l’évoquant brièvement dans sa déclaration de politique générale.",
        "link": "https://www.lefigaro.fr/politique/fin-de-vie-yael-braun-pivet-se-dit-extremement-decue-par-l-absence-d-engagement-de-francois-bayrou-20250115"
    },
    {
        "title": "La Chine a «triché» pour devenir une superpuissance, selon le chef de la diplomatie désigné par Trump",
        "summary": "Pro Taïwan, Marco Rubio a notamment fait l’objet de sanctions chinoises pour son opposition active aux politiques de Pékin dans les régions du Xinjiang et de Hong Kong.",
        "link": "https://www.lefigaro.fr/international/la-chine-a-triche-pour-devenir-une-superpuissance-selon-le-chef-de-la-diplomatie-designe-par-trump-20250115"
    }
]