[
    {
        "title": "EN DIRECT - Cessez-le-feu à Gaza : le gouvernement israélien approuve l’accord de trêve avec le Hamas",
        "summary": "Cette décision qui était très attendue devrait permettre de mettre un terme à plus de 15 mois de guerre entre l’État hébreu et le groupe terroriste.",
        "link": "https://www.lefigaro.fr/international/en-direct-cessez-le-feu-a-gaza-israel-confirme-un-accord-avec-le-hamas-sur-la-liberation-des-otages-trump-assure-que-la-treve-n-aurait-jamais-eu-lieu-sans-lui-20250117"
    },
    {
        "title": "Cessez-le-feu à Gaza : 60% des bâtiments sont endommagés ou détruits dans l’enclave palestinienne",
        "summary": "CARTES – 172.000 des 287.000 bâtiments de la bande de Gaza ont été endommagés ou détruits, selon deux chercheurs américains.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-a-gaza-60-des-batiments-sont-endommages-ou-detruits-dans-l-enclave-palestinienne-20250117"
    },
    {
        "title": "Israël : le ministre Ben Gvir annonce qu'il quittera le gouvernement si la trêve «irresponsable» avec le Hamas est adoptée",
        "summary": "«Si cet accord irresponsable est approuvé et mis en œuvre, le parti Force juive ne fera plus partie du gouvernement», a déclaré le ministre lors d’une conférence de presse à Jérusalem.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-itamar-ben-gvir-dit-qu-il-quittera-le-gouvernement-si-la-treve-irresponsable-avec-le-hamas-est-adoptee-20250116"
    },
    {
        "title": "«Ils ont préféré l’efficacité à la morale»: les leçons militaires de la guerre israélienne à Gaza",
        "summary": "RÉCIT - Le conflit a été marqué par sa violence, par le recours à la technologie mais aussi par la résilience de la société israélienne.",
        "link": "https://www.lefigaro.fr/international/ils-ont-prefere-l-efficacite-a-la-morale-les-lecons-militaires-de-la-guerre-israelienne-a-gaza-20250117"
    },
    {
        "title": "«On essaie de trouver des raisons de se rassurer»: le retour de Donald Trump provoque un effet de souffle sur le monde",
        "summary": "DÉCRYPTAGE - Si une grande partie de la planète aborde la nouvelle ère avec optimisme, l’Europe l’accueille avec anxiété, ayant le plus à perdre dans la mutation de l’ordre international.",
        "link": "https://www.lefigaro.fr/international/on-essaie-de-trouver-des-raisons-de-se-rassurer-le-retour-de-donald-trump-provoque-un-effet-de-souffle-sur-le-monde-20250117"
    },
    {
        "title": "«Des temps difficiles s’annoncent»: pourquoi Berlin craint de redevenir le «punching-ball» de l’Amérique en Europe",
        "summary": "DÉCRYPTAGE - Les responsables allemands se croient mieux préparés que leurs voisins européens au retour de Donald Trump à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/des-temps-difficiles-s-annoncent-pourquoi-berlin-craint-de-redevenir-le-punching-ball-de-l-amerique-en-europe-20250117"
    },
    {
        "title": "Sous pression de Trump, l'UE renforce son partenariat commercial avec le Mexique",
        "summary": "«Aujourd’hui, l’Europe et le Mexique font un grand pas en avant dans leur partenariat», a déclaré la présidente de la Commission européenne, Ursula von der Leyen.",
        "link": "https://www.lefigaro.fr/conjoncture/sous-pression-de-trump-l-ue-renforce-son-partenariat-commercial-avec-le-mexique-20250117"
    },
    {
        "title": "«On nous frappait pour chasser Satan» : le sidérant témoignage de Sophie, victime de la secte Shincheonji",
        "summary": "TÉMOIGNAGE - La jeune femme a vécu un enfer au sein de cette sulfureuse église d’inspiration évangélique, surveillée de près par les autorités en France.",
        "link": "https://www.lefigaro.fr/actualite-france/on-nous-frappait-pour-chasser-satan-le-siderant-temoignage-de-sophie-victime-de-la-secte-shincheonji-20250117"
    },
    {
        "title": "La Colombie suspend les négociations de paix avec l’ELN après deux journées meurtrières",
        "summary": "La guérilla de l’Armée de libération nationale est impliquée dans la mort de près de 40 personnes en deux jours.",
        "link": "https://www.lefigaro.fr/flash-actu/colombie-neuf-morts-dans-des-combats-avec-les-rebelles-de-l-eln-20250118"
    },
    {
        "title": "Incendies à Los Angeles : certaines habitations brûlaient depuis 40 minutes lorsque l’ordre d’évacuer a été donné",
        "summary": "D’après une analyse de l’agence de presse américaine Associated Press, l’ordre d’évacuation a été émis bien après les premiers incendies.",
        "link": "https://www.lefigaro.fr/international/incendies-a-los-angeles-certaines-habitations-brulaient-depuis-40-minutes-lorsque-l-ordre-d-evacuer-a-ete-donne-20250117"
    },
    {
        "title": "Ligue 1 : mal embarqué, Lille renverse Nice et reste invincible",
        "summary": "Invaincus depuis le 17 septembre 2024 toutes compétitions confondues, les Dogues ont renversé les Aiglons ce vendredi soir (2-1) et grimpent sur le podium.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-mal-embarque-lille-renverse-nice-et-reste-invincible-20250117"
    },
    {
        "title": "Avec le pass Culture, on peut aller à l’escape game... mais pas au Puy du Fou",
        "summary": "La députée (apparentée RN) Anne Sicard a révélé mercredi que le parc à thème vendéen est exclu du pass Culture. Un rapport de la Cour des comptes a montré pourtant que le dispositif pouvait financer des divertissements autrement moins culturels.",
        "link": "https://www.lefigaro.fr/actualite-france/avec-le-pass-culture-on-peut-aller-a-l-escape-game-mais-pas-au-puy-du-fou-20250117"
    },
    {
        "title": "La promotion de la Légion d’honneur victime de la censure... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS -&#160;Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/la-promotion-de-la-legion-d-honneur-victime-de-la-censure-les-indiscrets-du-figaro-20250117"
    },
    {
        "title": "Terrorgram, la nébuleuse de suprémacistes blancs qui s’inspire de l’État islamique",
        "summary": "DÉCRYPTAGE - Ce réseau «accélérationniste» produit sa propre propagande en ligne, en distribuant à ses fidèles des magazines incitant à la guerre civile.",
        "link": "https://www.lefigaro.fr/international/terrorgram-la-nebuleuse-de-supremacistes-blancs-qui-s-inspire-de-l-etat-islamique-20250117"
    },
    {
        "title": "Législatives 2022 : Sandrine Rousseau entendue comme suspecte dans l’enquête sur sa domiciliation à Paris",
        "summary": "Une enquête avait été ouverte l’année dernière après la plainte de la militante Europe Écologie-Les Verts (EELV) Claire Monod contre l’inscription sur les listes électorales à Paris de l’écologiste Sandrine Rousseau.",
        "link": "https://www.lefigaro.fr/politique/legislatives-2022-sandrine-rousseau-entendue-comme-suspecte-dans-l-enquete-sur-sa-domiciliation-a-paris-20250117"
    },
    {
        "title": "Dépenses de santé, fonctionnaires, logement… Les concessions de Bayrou au PS effacent plus de 2 milliards d’euros d’économies",
        "summary": "DÉCRYPTAGE - Pour convaincre les socialistes de ne pas voter la censure, le premier ministre a renoncé à plusieurs mesures qui figuraient dans le projet de budget de Michel Barnier.",
        "link": "https://www.lefigaro.fr/politique/depenses-de-sante-fonctionnaires-logement-les-concessions-de-bayrou-au-ps-effacent-plus-de-2-milliards-d-euros-d-economies-20250117"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Très cher PS»",
        "summary": "Soucieux de ne pas voir les socialistes s’associer à une motion de censure, François Bayrou a ouvert en grand le carnet de chèques de l’État. Pour le Dry January des finances publiques, on repassera !",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-tres-cher-ps-20250117"
    },
    {
        "title": "Approuvez-vous les concessions de François Bayrou pour obtenir la non-censure du PS ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/approuvez-vous-les-concessions-de-francois-bayrou-pour-obtenir-la-non-censure-du-ps-20250117"
    },
    {
        "title": "À bout de forces, l’Ukraine refuse de rendre les armes et veut convaincre Trump de la secourir",
        "summary": "RÉCIT - Les Ukrainiens espèrent que le président des États-Unis leur donnera les moyens d’arracher à la Russie une paix juste et durable.",
        "link": "https://www.lefigaro.fr/international/a-bout-de-forces-l-ukraine-refuse-de-rendre-les-armes-et-veut-convaincre-trump-de-la-secourir-20250117"
    },
    {
        "title": "Guerre en Ukraine : quel bilan en 2024 et quelles perspectives en 2025 ?",
        "summary": "VIDÉO - La Russie a conquis 8 villes et 3500 km2 en Ukraine l’année passée, tandis que se profile la perspective de négociations. En cartes, Le Figaro fait le point sur la situation politique et militaire.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-quel-bilan-en-2024-et-quelles-perspectives-en-2025-20250117"
    },
    {
        "title": "Deux vastes opérations d’arrestations d’immigrants prévues le lendemain de l’investiture de Trump",
        "summary": "Selon les médias locaux, les villes ciblées pour ces opérations «coup de poing» seraient Chicago et New York, deux villes démocrates qui ont le statut de ville sanctuaire pour les migrants.",
        "link": "https://www.lefigaro.fr/international/deux-importantes-operations-d-arrestations-de-migrants-prevues-le-lendemain-de-l-investiture-de-trump-20250118"
    },
    {
        "title": "Subventions américaines de 590 millions à Moderna pour développer de nouveaux vaccins à ARN messager",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/subventions-americaines-de-590-millions-a-moderna-pour-developper-de-nouveaux-vaccins-a-arn-messager-20250118"
    }
]