[
    {
        "title": "À la manœuvre sur le dossier ukrainien, Emmanuel Macron peut compter sur le soutien de l’opinion",
        "summary": "SONDAGE - L’activisme du président de la République sur la scène internationale lui permet de sortir de la spirale d’impopularité dans laquelle il s’enfonçait, selon une étude Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/international/a-la-manoeuvre-sur-le-dossier-ukrainien-emmanuel-macron-peut-compter-sur-le-soutien-de-l-opinion-20250307"
    },
    {
        "title": "L’Ukraine veut «la paix dès que possible», assure Zelensky",
        "summary": "Donald Trump a justifié vendredi ses récentes actions offensives sur le plan diplomatique par la crainte de voir une «Troisième Guerre mondiale» éclater si le conflit ukrainien venait à se poursuivre.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-macron-qualifie-poutine-d-imperialiste-revisionniste-et-dit-que-la-russie-represente-une-menace-existentielle-20250307"
    },
    {
        "title": "«Vous pensez que la France viendrait nous aider?» : l’amnésie de Donald Trump sur l’engagement français en Afghanistan",
        "summary": "Le président américain n’est «pas sûr» que la France et les autres pays de l’Otan viendraient en aide aux États-Unis en cas de «problème». L’Histoire a pourtant prouvé que la France avait répondu présent par le passé, au prix de lourds sacrifices.",
        "link": "https://www.lefigaro.fr/international/trump-doute-de-la-solidarite-de-la-france-qui-a-pourtant-perdu-90-soldats-en-afghanistan-pour-aider-les-americains-20250307"
    },
    {
        "title": "«Ceux qui voudraient revenir aux temps de Napoléon» : Poutine attaque Macron, qui le qualifie d’«impérialiste révisionniste»",
        "summary": "Le chef de la diplomatie russe, Sergueï Lavrov, a lui comparé le président français à Adolf Hitler et Napoléon, qui tous deux ont voulu «conquérir» et «vaincre» la Russie.",
        "link": "https://www.lefigaro.fr/international/comparaison-avec-hitler-rappel-de-la-defaite-de-napoleon-conteur-poutine-et-la-russie-raillent-macron-apres-son-discours-20250306"
    },
    {
        "title": "«Le connaissant, il sera numéro un dans un avenir assez proche»: comment Donald Trump a fait rougir Rodolphe Saadé dans le Bureau ovale",
        "summary": "RÉCIT - Lors d’une mise en scène surprise à la Maison-Blanche, le président américain s’est transformé en porte-parole flatteur du PDG de l’armateur français CMA CGM.",
        "link": "https://www.lefigaro.fr/societes/le-connaissant-il-sera-numero-un-dans-un-avenir-assez-proche-comment-donald-trump-a-fait-rougir-rodolphe-saade-dans-le-bureau-ovale-20250307"
    },
    {
        "title": "Guerre en Ukraine : Donald Trump «envisage fortement» des sanctions bancaires et des droits de douane contre la Russie",
        "summary": "«J’envisage fortement des sanctions bancaires, des sanctions et des droits de douane à grande échelle contre la Russie», écrit le président américain sur son réseau Truth Social.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-donald-trump-envisage-fortement-des-sanctions-bancaires-et-des-droits-de-douane-contre-la-russie-20250307"
    },
    {
        "title": "Produits chimiques, métaux précieux, médicaments... Que s’échangent vraiment les États-Unis et la Russie ?",
        "summary": "DÉCRYPTAGE - Donald Trump a menacé la Russie de droits de douane vendredi après une nouvelle attaque de drones en Ukraine. Une sanction à la portée limitée tant les relations commerciales entre les deux pays sont faibles.",
        "link": "https://www.lefigaro.fr/conjoncture/produits-chimiques-metaux-precieux-medicaments-que-s-echangent-vraiment-les-etats-unis-et-la-russie-20250307"
    },
    {
        "title": "Donald Trump dément une dispute entre Elon Musk et un ministre, rapportée par le New York Times",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/donald-trump-dement-une-dispute-entre-elon-musk-et-un-ministre-rapportee-par-le-new-york-times-20250307"
    },
    {
        "title": "Grèce : une motion de censure contre le gouvernement Mitsotakis rejetée par le Parlement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/grece-une-motion-de-censure-contre-le-gouvernement-mitsotakis-rejetee-par-le-parlement-20250307"
    },
    {
        "title": "«Gadget inutile» : la nouvelle enseigne «plume» des marchands de presse suscite la polémique",
        "summary": "«Notre objectif est simple : un signe distinctif plus moderne, plus attractif, qui incarne le dynamisme et la diversité des points de vente», a déclaré la ministre de la Culture, Rachida Dati.",
        "link": "https://www.lefigaro.fr/medias/gadget-inutile-la-nouvelle-enseigne-plume-des-marchands-de-presse-suscite-la-polemique-20250307"
    },
    {
        "title": "Des loverboy proxénètes à l’enfer des foyers de l’ASE, le livre choc sur le «tsunami» de la prostitution des adolescentes",
        "summary": "ENTRETIEN CROISÉ - Dans À cœurs perdus : enquête sur la prostitution des mineures (éditions Mareuil), les journalistes Nadège Hubert et Claude Ardid livrent une enquête édifiante sur ce phénomène qui concerne au moins 20.000 jeunes filles en France.",
        "link": "https://www.lefigaro.fr/actualite-france/des-loverboy-proxenetes-a-l-enfer-des-foyers-de-l-ase-le-livre-choc-sur-le-tsunami-de-la-prostitution-des-adolescentes-20250307"
    },
    {
        "title": "«Bye America» : au Canada, l’union sacrée contre Donald Trump",
        "summary": "RÉCIT - Les menaces du président américain et l’imposition de droits de douane unissent les Canadiens et changent la donne électorale.",
        "link": "https://www.lefigaro.fr/international/bye-america-au-canada-l-union-sacree-contre-donald-trump-20250307"
    },
    {
        "title": "Découverte d’une bombe de la Seconde Guerre mondiale : les images saisissantes du périphérique parisien complètement vide",
        "summary": "VIDÉO - Les voies du périphérique parisien ont été totalement vidées de leur circulation, en raison des opérations de déminage en cours après la découverte d’une bombe de 500 kg de la Seconde Guerre mondiale sur la commune de Saint-Denis",
        "link": "https://www.lefigaro.fr/flash-actu/decouverte-d-une-bombe-de-la-seconde-guerre-mondiale-les-images-saisissantes-du-peripherique-parisien-completement-vide-20250307"
    },
    {
        "title": "Julien Damon, sociologue: «Il va falloir arbitrer entre le beurre et les armes, entre les canons et les pensions»",
        "summary": "ENTRETIEN - Alors que la France consacre une part record de son PIB aux dépenses sociales, pourra-t-elle concilier effort militaire et maintien de son modèle social  ?",
        "link": "https://www.lefigaro.fr/vox/economie/julien-damon-sociologue-il-va-falloir-arbitrer-entre-le-beurre-et-les-armes-entre-les-canons-et-les-pensions-20250307"
    },
    {
        "title": "Industriels du Kremlin, Gazaouis pro-Hamas, producteurs d’opioïdes chinois... Quand les cryptomonnaies financent les empires du crime",
        "summary": "DÉCRYPTAGE - Dans un rapport-fleuve que Le Figaro a obtenu, le cabinet Chainalysis estime à au moins 40 milliards de dollars le volume de cryptomonnaies ayant servi à financer des activités illégales. Un record.",
        "link": "https://www.lefigaro.fr/international/industriels-du-kremlin-gazaouis-pro-hamas-producteurs-d-opioides-chinois-quand-les-cryptomonnaies-financent-les-empires-du-crime-20250307"
    },
    {
        "title": "L’acteur Gene Hackman est mort de causes naturelles, une semaine après sa femme morte d’un hantavirus transmis par les rongeurs",
        "summary": "L’acteur oscarisé et sa femme ont été retrouvés morts le 26 février dans des pièces séparées de leur maison. La disparition du couple avait été jugée «suffisamment suspecte» par les autorités américaines pour lancer une enquête approfondie.",
        "link": "https://www.lefigaro.fr/cinema/l-acteur-gene-hackman-est-mort-de-causes-naturelles-une-semaine-apres-sa-femme-morte-d-un-hantavirus-transmis-par-les-rongeurs-20250307"
    },
    {
        "title": "Les perles des repas d’affaires : «Un jour, le Prince est parti sans payer et on ne l’a plus jamais revu»",
        "summary": "Le Figaro vous révèle les coulisses des repas business et leurs croustillantes anecdotes. David Bizet, chef doublement étoilé de L’Oiseau Blanc, ouvre sa porte.",
        "link": "https://www.lefigaro.fr/decideurs/management/les-perles-des-repas-d-affaires-un-jour-le-prince-est-parti-sans-payer-et-on-ne-l-a-plus-jamais-revu-20250307"
    },
    {
        "title": "La guerre en Ukraine, ou le «mur de Kiev» qui protège Bayrou de la censure... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/le-gouvernement-craint-des-attentats-en-represailles-du-bras-de-fer-avec-l-algerie-les-indiscrets-du-figaro-20250307"
    },
    {
        "title": "Cette idée d’une élue écologiste va faire enrager les propriétaires immobiliers",
        "summary": "Les idées fusent pour remettre en question le droit des propriétaires à posséder une résidence secondaire.",
        "link": "https://immobilier.lefigaro.fr/article/cette-idee-d-une-elue-ecologiste-va-faire-enrager-les-proprietaires-immobiliers-20250307"
    },
    {
        "title": "«On compte sur vous» : dans les courriers envoyés à Emmanuel Macron, l’inquiétude des Français face à la situation internationale",
        "summary": "REPORTAGE - Depuis l’arrivée de Donald Trump au pouvoir, l’équipe du palais de l’Alma reçoit 50 fois plus de lettres concernant la guerre en Ukraine qu’il y a un mois.",
        "link": "https://www.lefigaro.fr/actualite-france/on-compte-sur-vous-dans-les-courriers-envoyes-a-emmanuel-macron-l-inquietude-des-francais-face-a-la-situation-internationale-20250308"
    },
    {
        "title": "Nice : un manuscrit de Pétain authentifié après une longue bataille judiciaire va être vendu aux enchères",
        "summary": "EN IMAGES - Ce document sur la Première Guerre mondiale rédigé par le maréchal Pétain et au parcours rocambolesque, pourrait être vendu, mardi, à plus de 100.000 euros.",
        "link": "https://www.lefigaro.fr/nice/nice-un-manuscrit-de-petain-authentifie-apres-une-longue-bataille-judiciaire-va-enfin-etre-vendu-aux-encheres-20250308"
    },
    {
        "title": "Vendée Globe : le tour du monde sans fin de Denis van Weynbergh",
        "summary": "RÉCIT - Le Belge va boucler ce samedi son tour du monde, hors délai et non classé. À 57 ans, le marin au plus petit budget de la flotte a renversé des montagnes pour accomplir son rêve.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-le-tour-du-monde-sans-fin-de-denis-van-weynbergh-20250308"
    },
    {
        "title": "Féminisme : comment la manifestation du 8 mars vire à l’affrontement entre mouvements féministes",
        "summary": "RÉCIT - En cette journée des droits des femmes, les mouvements féministes se déchirent sur l’accueil à réserver à des associations dénonçant les viols du Hamas ou les violences sexuelles commises par les immigrés.",
        "link": "https://www.lefigaro.fr/actualite-france/feminisme-comment-la-manifestation-du-8-mars-vire-a-l-affrontement-entre-mouvements-feministes-20250308"
    },
    {
        "title": "Marche féministe «radicale» à Paris : des milliers de manifestants sur place",
        "summary": "Le préfet de police avait interdit ce cortège nocturne en raison d’appels de collectifs pro-Palestine appelant à y participer. Mais le tribunal administratif a suspendu l’interdiction.",
        "link": "https://www.lefigaro.fr/actualite-france/la-prefecture-envisage-d-interdire-une-marche-nocturne-feministe-radicale-prevue-le-7-mars-a-paris-20250303"
    },
    {
        "title": "Journée des droits de la femme : comment le sujet de l’émancipation féminine s’est imposé dans les pages du Figaro",
        "summary": "LES ARCHIVES DU FIGARO - Dans les années 60 à 80, une journaliste de la rédaction, Janine Frossard, a porté haut le combat pour les droits des femmes et l’égalité salariale.",
        "link": "https://www.lefigaro.fr/histoire/archives/journee-des-droits-de-la-femme-comment-le-sujet-de-l-emancipation-feminine-s-est-impose-dans-les-pages-du-figaro-20250308"
    },
    {
        "title": "Sophie Galabru : «La philosophie peut analyser les mécanismes de domination qui se sont exercés sur les femmes»",
        "summary": "La philosophe et auteure prend la parole sur la Journée internationale des droits des femmes. Un combat qui se pense autant qu’il se mène.",
        "link": "https://madame.lefigaro.fr/societe/actu/sophie-galabru-la-philosophie-peut-analyser-les-mecanismes-de-domination-qui-se-sont-exerces-sur-les-femmes-20250308"
    },
    {
        "title": "Les femmes du président Trump : qui sont ses 9 recrues qui l’entourent au quotidien ?",
        "summary": "Soutiens de Donald Trump, ces neuf fidèles ont obtenu des postes-clés dans son cabinet, même si certaines ont peu d’expérience. Une garde rapprochée au féminin.",
        "link": "https://madame.lefigaro.fr/societe/les-femmes-du-president-trump-qui-sont-ses-9-recrues-qui-l-entourent-au-quotidien-20250308"
    },
    {
        "title": "«Les grands-parents d’aujourd’hui subissent une pression inédite»",
        "summary": "ENTRETIEN - Face à leurs enfants revendiquant leurs propres méthodes éducatives, de nombreux sexagénaires doivent redéfinir leur rôle dans la famille. Comment trouver l’équilibre entre transmission et discrétion ? Régine Florin, présidente de l’École des Grands-Parents Européens, nous éclaire sur ce nouvel enjeu intergénérationnel.",
        "link": "https://www.lefigaro.fr/actualite-france/aujourd-hui-devenir-grand-parent-est-un-exercice-d-humilite-20250308"
    },
    {
        "title": "EN DIRECT - Nouvelles frappes russes dans l’est de l’Ukraine, au moins 12 morts",
        "summary": "Le président américain Donald Trump avait menacé vendredi la Russie de nouvelles sanctions si elle ne cessait de «pilonner» l’Ukraine. Cette nuit, les frappes se sont poursuivies.",
        "link": "https://www.lefigaro.fr/international/en-direct-nouvelles-frappes-russes-dans-l-est-de-l-ukraine-au-moins-12-morts-20250308"
    },
    {
        "title": "Après une belle semaine, le soleil va-t-il résister ce week-end ?",
        "summary": "Après une semaine radieuse, le temps se dégrade ce week-end. Entre pluies, vent tempétueux et éclaircies timides, la météo s’annonce contrastée. Le soleil parviendra-t-il à résister ? Voici les prévisions.",
        "link": "https://www.lefigaro.fr/meteo/apres-une-belle-semaine-le-soleil-va-t-il-resister-ce-week-end-20250308"
    },
    {
        "title": "Donald Trump supprime 400 millions de dollars d'aides fédérales à l'université Columbia, qu’il accuse d’inaction sur l'antisémitisme",
        "summary": "«Ces annulations représentent la première série d’actions et d’autres annulations devraient suivre», écrivent quatre agences fédérales, qui dénoncent «l’inaction face au harcèlement persistant des étudiants juifs».",
        "link": "https://www.lefigaro.fr/international/donald-trump-supprime-400-millions-de-dollars-d-aides-federales-a-l-universite-columbia-qu-il-accuse-d-inaction-sur-l-antisemitisme-20250307"
    },
    {
        "title": "Au procès Le Scouarnec, une famille «massivement frappée» par les abus sexuels",
        "summary": "RÉCIT - Avant d’aborder les 300 agressions sexuelles et viols reprochés à Joël Le Scouarnec, la cour criminelle du Morbihan s’est plongée dans l’histoire familiale de l’ancien chirurgien, peuplée de «dysfonctionnements», de violences sexuelles et de secrets.",
        "link": "https://www.lefigaro.fr/actualite-france/au-proces-le-scouarnec-une-famille-massivement-frappee-par-les-abus-sexuels-20250308"
    },
    {
        "title": "Natation : accusé de viol et agression sexuelle, l’ancien champion olympique Yannick Agnel renvoyé devant la cour criminelle",
        "summary": "Le nageur est soupçonné d’avoir eu, à 24 ans, une relation avec une adolescente de 13 ans, alors qu’il était hébergé chez les parents de cette dernière.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/natation-accuse-de-viol-et-agression-sexuelle-l-ancien-champion-olympique-yannick-agnel-renvoye-devant-la-cour-criminelle-20250307"
    },
    {
        "title": "En projet depuis deux décennies, le Grand Musée égyptien prépare une inauguration pharaonique",
        "summary": "Le Grand Musée égyptien, ouvrira ses portes le 3 juillet 2025 et promet une collection grandiose de 100 000 objets dont le trésor de Toutankhamon et de la reine Hétep-Hérès.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/en-projet-depuis-deux-decennies-le-grand-musee-egyptien-prepare-une-inauguration-pharaonique-20250308"
    },
    {
        "title": "Les migrants expulsés des États-Unis vers le Panama ont un mois pour régulariser leur situation",
        "summary": "Le Panama accorde un permis de séjour d’un mois à 112 migrants expulsés des États-Unis, leur permettant de quitter leur centre d’accueil. Ils devront quitter le pays dans les 90 jours si aucune solution n’est trouvée.",
        "link": "https://www.lefigaro.fr/flash-actu/les-migrants-expulses-des-etats-unis-vers-le-panama-ont-un-mois-pour-regulariser-leur-situation-20250308"
    },
    {
        "title": "Près de 300 oiseaux naturalisés volés dans un petit musée près de Saint-Nazaire",
        "summary": "Une collection de spécimens typiques de l’estuaire de la Loire a été dérobée en février. Elle avait été constituée par un prêtre-ouvrier de Trignac. Cette petite figure locale - disparue en 2021 - avait développé une passion pour l’ornithologie et la taxidermie.",
        "link": "https://www.lefigaro.fr/nantes/pres-de-300-oiseaux-naturalises-voles-dans-un-petit-musee-pres-de-saint-nazaire-20250308"
    },
    {
        "title": "Après l'arrêt des travaux, les pro-A69 manifestent ce samedi",
        "summary": "Ce samedi matin, plusieurs milliers de personnes dont une cinquantaine d’élus, sont attendus à Castres (Tarn) pour demander une reprise rapide du chantier de l’autoroute.",
        "link": "https://www.lefigaro.fr/actualite-france/apres-l-arret-des-travaux-les-pro-a69-manifestent-ce-samedi-20250308"
    },
    {
        "title": "Cyberattaques : 4 dangers auxquels s’expose un véhicule électrique en train de charger à la borne",
        "summary": "Faux QR codes, mouse jacking, reprogrammation... Les propriétaires de véhicules électriques doivent se méfier lors de la phase de recharge, surtout sur les bornes publiques. Voici les techniques utilisées par les malfrats.",
        "link": "https://www.lefigaro.fr/automobile/cyberattaques-4-dangers-auxquels-s-expose-un-vehicule-electrique-en-train-de-charger-a-la-borne-20250308"
    },
    {
        "title": "Le Vendée Globe 2024-2025 a bien été l’édition de tous les records",
        "summary": "RÉCIT - Le tour du monde de légende a cette année échappé aux casses en série et confirmé toute sa dimension de régate planétaire.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/le-vendee-globe-2024-2025-a-bien-ete-l-edition-de-tous-les-records-20250307"
    },
    {
        "title": "«C’est quelque chose !», Trump amusé par la présentation du trophée du Mondial des clubs s’ouvrant avec une clé",
        "summary": "LE SCAN SPORT - Le président de la FIFA Gianni Infantino a été reçu vendredi dans le bureau ovale pour présenter au président américain le trophée de la Coupe du monde des clubs qui se disputera cet été aux États-Unis.",
        "link": "https://www.lefigaro.fr/sports/football/c-est-quelque-chose-trump-amuse-par-la-presentation-du-trophee-du-mondial-des-clubs-s-ouvrant-avec-une-cle-20250308"
    },
    {
        "title": "Birmanie : des élections se tiendront en décembre ou janvier",
        "summary": "Il s’agira des premières élections depuis le coup d’Etat qui a renversé le gouvernement élu d’Aung San Suu Kyi en février 2021.",
        "link": "https://www.lefigaro.fr/flash-actu/birmanie-des-elections-se-tiendront-en-decembre-ou-janvier-20250308"
    }
]