[
    {
        "title": "Après dix-huit mois d'un parcours chaotique, la loi immigration finalement adoptée dans la douleur",
        "summary": "Soutenu par LR et le RN, le texte voté mardi au Sénat puis à l'Assemblée a suscité une levée de boucliers au sein de l'aile gauche de la majorité.",
        "link": "https://www.lefigaro.fr/politique/le-projet-de-loi-immigration-est-adopte-a-l-assemblee-grace-aux-voix-de-lr-et-du-rn-20231219"
    },
    {
        "title": "Le camp Macron plonge dans une crise inédite",
        "summary": "DÉCRYPTAGE - En s'accordant avec la droite pour durcir son projet de loi sur l'immigration, le camp présidentiel a provoqué une déflagration dans ses rangs.",
        "link": "https://www.lefigaro.fr/politique/le-camp-macron-plonge-dans-une-crise-inedite-20231220"
    },
    {
        "title": "Loi immigration : si le RN avait voté contre, le texte de l’exécutif n’aurait pas été adopté",
        "summary": "Emmanuel Macron a menacé, mardi, de chercher à faire invalider le scrutin si le succès de l’exécutif reposait sur le renfort des troupes de Marine Le Pen.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-si-le-rn-avait-vote-contre-le-texte-de-l-executif-n-aurait-pas-ete-adopte-20231220"
    },
    {
        "title": "Loi immigration : comment a voté votre député ?",
        "summary": "FIG DATA – Député par député, découvrez les résultats du vote qui a permis l’adoption du projet de loi immigration, à l'aide de notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-comment-a-vote-votre-depute-20231219"
    },
    {
        "title": "Immigration : les communistes tendent la main aux macronistes de gauche pour un rassemblement «au-delà de la Nupes»",
        "summary": "Le PCF entend fédérer tous les opposants au texte qui a été adopté mardi soir à l’Assemblée nationale, après avoir été considérablement durci par la droite.",
        "link": "https://www.lefigaro.fr/politique/immigration-les-communistes-tendent-la-main-aux-macronistes-de-gauche-pour-un-rassemblement-au-dela-de-la-nupes-20231220"
    },
    {
        "title": "Loi immigration : le ministre de la Santé, Aurélien Rousseau, présente sa démission pour s’opposer au texte droitisé",
        "summary": "INFO LE FIGARO - Hostile au durcissement du texte adopté par le Parlement, le ministre a proposé son départ à l’exécutif via une lettre remise mardi.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-le-ministre-de-la-sante-aurelien-rousseau-presente-sa-demission-pour-s-opposer-au-texte-droitise-20231220"
    },
    {
        "title": "EN DIRECT - Loi immigration : Gérald Darmanin se félicite du vote du texte «sans les voix du RN»",
        "summary": "Lors d'une réunion tenue en urgence, Emmanuel Macron a dit à ses troupes que la loi ne devait pas être adoptée grâce aux voix du Rassemblement national.",
        "link": "https://www.lefigaro.fr/politique/en-direct-loi-immigration-nous-sommes-plus-pres-d-un-accord-que-d-un-desaccord-affirme-darmanin-20231218"
    },
    {
        "title": "Une juge de New York ordonne de dévoiler 180 noms liés à Jeffrey Epstein",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-juge-de-new-york-ordonne-de-devoiler-180-noms-lies-a-jeffrey-epstein-20231220"
    },
    {
        "title": "La Cour suprême du Colorado juge Trump inéligible à la présidence en 2024",
        "summary": "La plus haute instance judiciaire de cet État de l’ouest a ordonné le retrait des bulletins de vote au nom de l’ancien président américain des primaires républicaines dans le Colorado.",
        "link": "https://www.lefigaro.fr/international/la-cour-supreme-du-colorado-juge-trump-ineligible-a-la-presidence-en-2024-20231220"
    },
    {
        "title": "Loi immigration : «Chamboule-tout»",
        "summary": "L'ÉDITORIAL DU FIGARO - Emmanuel Macron a perdu sur tous les tableaux.",
        "link": "https://www.lefigaro.fr/vox/politique/loi-immigration-chamboule-tout-20231219"
    },
    {
        "title": "Patrick Poivre d’Arvor mis en examen pour viol sur la journaliste Florence Porcel",
        "summary": "L’ancien présentateur du journal télévisé de TF1 est accusé d'avoir imposé une fellation à la journaliste, selon sa plainte. Les faits avaient déjà été classés sans suite en 2021.",
        "link": "https://www.lefigaro.fr/faits-divers/patrick-poivre-d-arvor-mis-en-examen-pour-viol-sur-la-journaliste-florence-porcel-20231219"
    },
    {
        "title": "Florence Porcel, l'auteure qui accuse Patrick Poivre d'Arvor de viols et d'abus de pouvoir",
        "summary": "Alors que l'ex-présentateur a été mis en examen pour viol après des accusations de Florence Porcel, retour sur le parcours de la chroniqueuse dont les allégations ont plus d'une fois agité les médias.",
        "link": "https://madame.lefigaro.fr/societe/portrait-florence-porcel-auteure-qui-accuse-patrick-poivre-darvor-de-viols-et-abus-de-pouvoir-190221-195144"
    },
    {
        "title": "Comment le fisc utilise l’intelligence artificielle pour repérer les fraudeurs",
        "summary": "ENQUÊTE - Pionnière dans l'utilisation de l'intelligence artificielle, la Direction générale des finances publiques en a fait un levier d'efficacité.",
        "link": "https://www.lefigaro.fr/impots/comment-le-fisc-utilise-l-intelligence-artificielle-pour-reperer-les-fraudeurs-20231219"
    },
    {
        "title": "Budget 2024 : Elisabeth Borne dégaine un nouveau 49.3",
        "summary": "La première ministre a engagé mardi devant l’Assemblée la responsabilité de son gouvernement en vue de l’adoption de l'ensemble du projet de loi de budget pour 2024",
        "link": "https://www.lefigaro.fr/politique/budget-2024-elisabeth-borne-degaine-un-nouveau-49-3-20231219"
    },
    {
        "title": "Le «oui» du pape aux couples homosexuels crée la sidération",
        "summary": "DÉCRYPTAGE - Même s’il ne s’agit pas d’une bénédiction sacramentelle, mais informelle, la communauté catholique se divise et s’interroge sur les contradictions du Vatican sur cette question.",
        "link": "https://www.lefigaro.fr/actualite-france/le-oui-du-pape-aux-couples-homosexuels-cree-la-sideration-20231219"
    },
    {
        "title": "Projet de loi immigration : que pèsent les aides personnalisées au logement (APL) versées aux étrangers ?",
        "summary": "Il est difficile de mesurer l'impact économique du conditionnement de ces aides versées aux étrangers, sur lequel se sont accordés la majorité et LR.",
        "link": "https://www.lefigaro.fr/conjoncture/projet-de-loi-immigration-que-pesent-les-aides-personnalisees-au-logement-apl-versees-aux-etrangers-20231219"
    },
    {
        "title": "Faut-il durcir l’accès aux APL pour les étrangers ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/faut-il-durcir-l-acces-aux-apl-pour-les-etrangers-20231219"
    },
    {
        "title": "Loi immigration: après l’accord droite-majorité, ce que contient le texte soumis au Parlement",
        "summary": "Des prestations sociales au regroupement familial, LR impose ses fondamentaux.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-ce-que-contient-le-texte-issu-de-la-cmp-20231219"
    },
    {
        "title": "Génocide des Tutsis: un ex-médecin rwandais condamné à Paris à 24 ans de réclusion criminelle",
        "summary": "Arrivé en septembre 1994 en France, père de trois enfants, Sosthène Munyemana avait refait sa vie dans le Sud-Ouest, exerçant comme médecin urgentiste puis comme gériatre.",
        "link": "https://www.lefigaro.fr/international/genocide-des-tutsis-un-ex-medecin-rwandais-condamne-a-paris-a-24-ans-de-reclusion-criminelle-20231220"
    },
    {
        "title": "Les premiers radars de covoiturage expérimentés dès janvier à Lyon par la police municipale",
        "summary": "Le conseil municipal va voter une convention permettant l’exploitation de deux radars thermiques sur les boulevards urbains M6-M7 pour détecter le nombre d’usagers dans les véhicules circulant sur la voie réservée au covoiturage.",
        "link": "https://www.lefigaro.fr/lyon/les-premiers-radars-de-covoiturage-experimentes-des-janvier-a-lyon-par-la-police-municipale-20231220"
    },
    {
        "title": "Daihatsu suspend la livraison de tous ses véhicules après la falsification de tests de sécurité",
        "summary": "La filiale de Toyota avait admis en avril et mai dernier avoir falsifié certains résultats des tests de collision - les fameux «crash tests» - de six de ses modèles. D’autres irrégularités ont été identifiées depuis.",
        "link": "https://www.lefigaro.fr/societes/daihatsu-suspend-la-livraison-de-tous-ses-vehicules-apres-la-falsification-de-tests-de-securite-20231220"
    },
    {
        "title": "«Faire semblant de rigoler pendant deux jours, c'est absurde!» : comment les entreprises se trompent sur les effets du team building",
        "summary": "DÉCRYPTAGE - Des salariés mal à l’aise, des chefs qui vous poussent à boire, l’obligation de faire semblant de s’amuser quitte à se moquer des autres... Une étude menée par deux chercheurs révèle à quel point ces moments censés souder les équipes dégoûtent les jeunes diplômés.",
        "link": "https://www.lefigaro.fr/decideurs/vie-bureau/faire-semblant-de-rigoler-pendant-deux-jours-c-est-absurde-comment-les-entreprises-se-trompent-sur-les-effets-du-team-building-20231220"
    },
    {
        "title": "Parcoursup : la plateforme ouvre pour 900.000 candidats",
        "summary": "Cette année les parents et les élèves de seconde pourront aussi se connecter au site de l’enseignement supérieur.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/parcoursup-la-plateforme-ouvre-decouvrez-les-differentes-formations-20231220/"
    },
    {
        "title": "Bertille Bayart: «Le commerce mondial se redécouvre vulnérable»",
        "summary": "CHRONIQUE - Les attaques houthistes en mer Rouge provoquent une onde de choc sur le transport international.",
        "link": "https://www.lefigaro.fr/vox/economie/bertille-bayart-le-commerce-mondial-se-redecouvre-vulnerable-20231220"
    },
    {
        "title": "Loi immigration: comment LR a dicté sa loi au gouvernement",
        "summary": "ANALYSE - En parvenant à sceller un accord sur des mesures durcies, la droite a réussi à rester unie et ferme pour la première fois depuis le début de la législature.",
        "link": "https://www.lefigaro.fr/politique/immigration-comment-lr-a-dicte-sa-loi-au-gouvernement-20231219"
    },
    {
        "title": "EN DIRECT - Loi immigration : Emmanuel Macron s’exprimera ce soir dans C à Vous sur France 5",
        "summary": "Après l’adoption dans la douleur du projet de loi immigration, et face à une levée de boucliers à l’aile gauche de son camp, le président de la République va prendre la parole. Élisabeth Borne est quant à elle l’invitée de France Inter ce matin.",
        "link": "https://www.lefigaro.fr/politique/en-direct-loi-immigration-emmanuel-macron-doit-s-exprimer-ce-mercredi-apres-l-adoption-du-texte-controverse-20231220"
    },
    {
        "title": "Les champignons toxiques sont-ils de retour au collège du Teich, près du bassin d'Arcachon ?",
        "summary": "En 2021, la découverte de champignons toxiques en grand nombre avait mené à la fermeture de l’établissement situé sur le bassin d’Arcachon. Deux ans plus tard, malgré des mesures mises en place par le département, la réapparition de symptômes chez certains élèves inquiète leurs parents.",
        "link": "https://www.lefigaro.fr/bordeaux/les-champignons-toxiques-sont-ils-de-retour-au-college-du-teich-pres-du-bassin-d-arcachon-20231220"
    },
    {
        "title": "Dix ans après son vol, la statue de Notre-Dame du Mont Carmel remise à l'Italie",
        "summary": "Cette pièce vieille d'environ 700 ans, qui revêt une «grande importance religieuse», a été dérobée dans l'église de Pastena en août 2014, sur la côte amalfitaine. Elle a été reconnue par un prêtre avant sa revente sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/dix-ans-apres-son-vol-la-statue-de-notre-dame-du-mont-carmel-remise-a-l-italie-20231220"
    },
    {
        "title": "Plus de 6700 lits d’hospitalisation complète ont été fermés en 2022",
        "summary": "Constatés dans le public comme dans le privé, ces chiffres sont liés aux pénuries de personnel, qui «ne permettent pas de maintenir les lits», note une étude de la Drees, rattachée au ministère de la Santé.",
        "link": "https://www.lefigaro.fr/conjoncture/plus-de-6700-lits-d-hospitalisation-complete-ont-ete-fermes-en-2022-20231220"
    },
    {
        "title": "Immigration : Macron veut saisir lui-même le Conseil constitutionnel pour «retirer» certaines concessions à la droite",
        "summary": "Le président a fait savoir à ses troupes qu’il allait essayer de faire tomber les «dispositions irritantes à la majorité qui figurent dans le projet de loi».",
        "link": "https://www.lefigaro.fr/politique/immigration-macron-veut-saisir-lui-meme-le-conseil-constitutionnel-pour-retirer-certaines-concessions-a-la-droite-20231219"
    },
    {
        "title": "Emmanuel Macron s’invite ce soir dans l'émission «C à Vous» sur France 5",
        "summary": "Au lendemain de l'adoption de la loi sur l'immigration qui a fracturé sa majorité, le chef de l’État entend calmer le jeu et s’adresser aux Français dans le rendez-vous quotidien animé par Anne-Élisabeth Lemoine, ce mercredi.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/emmanuel-macron-s-invite-dans-l-emission-c-a-vous-sur-france-5-20231220"
    },
    {
        "title": "À Marseille, les cabanes des plages du Prado ont disparu du littoral",
        "summary": "EN IMAGES - Les dernières cabanes ayant abrité de nombreux bars dansants et restaurants ont dit adieu au sable du Prado pour se conformer à la loi littoral. L’une d’elles a trouvé refuge à proximité des lieux.",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-les-cabanes-des-plages-du-prado-ont-disparu-du-littoral-20231220"
    },
    {
        "title": "Téhéran dénonce la condamnation en Suède d'un Iranien pour son rôle dans les purges de 1988",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/teheran-denonce-la-condamnation-en-suede-d-un-iranien-pour-son-role-dans-les-purges-de-1988-20231220"
    },
    {
        "title": "Guerre en Ukraine : les États-Unis n'adopteront pas l’enveloppe de 61 milliards de dollars d'ici la fin de l'année",
        "summary": "LE POINT SUR LA SITUATION - Les chefs du Sénat ont acté le fait que le Congrès terminerait l'année sans valider l’aide supplémentaire réclamée avec insistance par Kiev et la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-etats-unis-n-adopteront-pas-l-enveloppe-de-61-milliards-de-dollars-d-ici-la-fin-de-l-annee-20231220"
    },
    {
        "title": "Pourquoi les Français vont payer plus cher leurs billets d'avion en 2024",
        "summary": "DÉCRYPTAGE - Dans un monde où chaque litre de kérosène compte, où l'empreinte carbone devient une préoccupation incontournable, et après l'introduction d'une nouvelle taxe française dans le budget 2024, qu'en est-il de l'avenir du tarif aérien ?",
        "link": "https://www.lefigaro.fr/voyages/pourquoi-les-francais-vont-payer-plus-cher-leurs-billets-d-avion-en-2024-20231220"
    },
    {
        "title": "Loi immigration : Sacha Houlié dit avoir «un sentiment de gueule de bois»",
        "summary": "Le député Renaissance et président de la Commission des lois, qui a voté contre le texte du gouvernement, n’est «pas d’accord avec des mesures Pasqua ou Sarkozy». Il espère que le Conseil constitutionnel sera saisi, comme l’a promis Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-sacha-houlie-dit-avoir-un-sentiment-de-gueule-de-bois-20231220"
    },
    {
        "title": "Le Kirghizstan veut un nouveau soleil sur son drapeau pour qu’il ne ressemble plus à un tournesol",
        "summary": "Le Parlement a approuvé la modification du dessin sur le drapeau national afin qu'il évoque vraiment un soleil qui «brille».",
        "link": "https://www.lefigaro.fr/international/le-kirghizstan-veut-un-nouveau-soleil-sur-son-drapeau-pour-qu-il-ne-ressemble-plus-a-un-tournesol-20231220"
    },
    {
        "title": "L’UE parvient à un accord sur son pacte migratoire après des années de discussions",
        "summary": "Le nouveau Pacte sur la migration et l’asile prévoit notamment un contrôle renforcé des arrivées de migrants dans l'UE, des centres fermés près des frontières et un mécanisme de solidarité obligatoire entre pays membres au profit des États sous pression.",
        "link": "https://www.lefigaro.fr/international/l-ue-parvient-a-un-accord-sur-son-pacte-migratoire-apres-des-annees-de-discussions-20231220"
    },
    {
        "title": "Le château de Versailles évacué après une alerte à la bombe",
        "summary": "Près de 2000 visiteurs ont dû quitter les lieux «pour des raisons de sécurité».",
        "link": "https://www.lefigaro.fr/faits-divers/le-chateau-de-versailles-evacue-apres-une-alerte-a-la-bombe-20231220"
    },
    {
        "title": "Une panne géante perturbe les métros lyonnais ce mercredi matin",
        "summary": "Les trois principales lignes du métro lyonnais étaient fermées ce mercredi matin en raison d’une panne informatique. Le trafic a progressivement repris.",
        "link": "https://www.lefigaro.fr/lyon/une-panne-geante-perturbe-les-metros-lyonnais-ce-mercredi-matin-20231220"
    },
    {
        "title": "«Légende», «éternel», «rédemption» : Griezmann porté aux nues par la presse espagnole",
        "summary": "REVUE DE PRESSE - Antoine Griezmann est devenu le co-meilleur buteur de l’histoire de l’Atlético de Madrid mardi. La presse espagnole ne tarit pas d’éloges sur le Français.",
        "link": "https://www.lefigaro.fr/sports/football/espagne/legende-eternel-redemption-griezmann-porte-aux-nues-par-la-presse-espagnole-20231220"
    },
    {
        "title": "Toujours amoureux mais usés par les petites batailles du quotidien : à la quarantaine, pourquoi n’arrête-t-on pas de se disputer ?",
        "summary": "DÉCRYPTAGE - À 40 ans, on sait ce que l'on veut. Et ce que l'on ne veut pas ou plus. L'âge de l'affirmation de ses attentes, de la prise de recul aussi face aux normes sociétales. Une période de remise en question qui fait souvent naître une zone de turbulences pour le couple.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/toujours-amoureux-mais-uses-par-les-petites-batailles-du-quotidien-a-la-quarantaine-pourquoi-n-arrete-t-on-pas-de-se-disputer-20231220"
    },
    {
        "title": "Monique Olivier: après les enquêtes bâclées, le procès raté",
        "summary": "RÉCIT - Mardi soir, l’ex-femme de Michel Fourniret a été condamnée à la prison à perpétuité assortie d’une longue période de sûreté. Un dénouement qui laisse un goût amer chez les parties civiles.",
        "link": "https://www.lefigaro.fr/actualite-france/monique-olivier-apres-les-enquetes-baclees-le-proces-rate-20231219"
    },
    {
        "title": "Monique Olivier condamnée à perpétuité pour complicité dans trois meurtres commis par Michel Fourniret",
        "summary": "Après trois semaines de débats, Monique Olivier a été condamnée pour son rôle dans l’enlèvement, les viols et meurtres de Marie-Angèle Domèce et Joanna Parrish ainsi que l’enlèvement et la séquestration suivis de mort d'Estelle Mouzin, plus jeune victime du tueur en série.",
        "link": "https://www.lefigaro.fr/faits-divers/monique-olivier-condamnee-a-la-reclusion-a-perpetuite-assortie-d-une-periode-de-surete-de-20-ans-20231219"
    },
    {
        "title": "Benjamin Morel : «Loi immigration: une défaite stratégique pour Emmanuel Macron?»",
        "summary": "FIGAROVOX/TRIBUNE - L’adoption, dans la douleur, de la loi immigration est une victoire tactique pour l’exécutif, mais une défaite stratégique, analyse l’universitaire.",
        "link": "https://www.lefigaro.fr/vox/politique/loi-immigration-une-defaite-strategique-pour-emmanuel-macron-20231220"
    },
    {
        "title": "Loi immigration : Emmanuel Macron doit-il remanier son gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-emmanuel-macron-doit-il-remanier-son-gouvernement-20231220"
    },
    {
        "title": "À Lyon, des tags «free Palestine» sur le Crif et un salon de l'Alyah attaqué par des manifestants",
        "summary": "Plusieurs tags ont été inscrits mardi matin à Lyon sur les bureaux de la délégation du Fonds Social Juif Unifié (FSJU). Dans la soirée, des manifestants propalestiniens ont attaqué un salon de l’Alyah organisé par l'agence juive pour Israël.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-des-tags-free-palestine-sur-le-crif-et-un-salon-de-l-alyah-attaque-par-des-manifestants-20231220"
    },
    {
        "title": "Équateur : le consul honoraire du Royaume-Uni libéré sain et sauf après un enlèvement",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/equateur-le-consul-honoraire-du-royaume-uni-libere-sain-et-sauf-apres-un-enlevement-20231220"
    },
    {
        "title": "Le préfet de police demande une enquête administrative après une interpellation violente à Paris",
        "summary": "L'association d'aide aux exilés Utopia 56 a diffusé sur X une vidéo dans laquelle on peut voir deux policiers portant un casque de moto projeter violemment un individu au sol.",
        "link": "https://www.lefigaro.fr/faits-divers/le-prefet-de-police-demande-une-enquete-administrative-apres-une-interpellation-violente-a-paris-20231220"
    },
    {
        "title": "«Je n’ai pas lu Mein Kampf», se défend Trump lors d’un meeting de campagne",
        "summary": "«Poison», «vermine»... Plusieurs éléments de la rhétorique de l’ancien président américain ont suscité de vives critiques. Il a réagi en affirmant ne pas s’être inspiré des écrits d’Adolf Hitler.",
        "link": "https://www.lefigaro.fr/international/je-n-ai-pas-lu-mein-kampf-se-defend-trump-lors-d-un-meeting-de-campagne-20231220"
    },
    {
        "title": "Tiraillé entre une ligne sociale et une ligne répressive, le tour de France de la parentalité se lance dans un climat de méfiance",
        "summary": "RÉCIT - Le 10 décembre, le gouvernement a présenté un grand plan parentalité qui doit permettre d’évaluer les difficultés des familles. Mais les associations restent sur leurs gardes.",
        "link": "https://www.lefigaro.fr/actualite-france/tiraille-entre-une-ligne-sociale-et-une-ligne-repressive-le-tour-de-france-de-la-parentalite-se-lance-dans-un-climat-de-mefiance-20231220"
    },
    {
        "title": "Taxe streaming : Spotify France retire son soutien aux Francofolies de La Rochelle et au Printemps de Bourges",
        "summary": "La plateforme leader du marché mondial du streaming musical précise que cette décision, prise en réaction à la mise en place d'une taxe sur le chiffre d'affaires des plateformes de musique en ligne, s’applique «à compter de 2024».",
        "link": "https://www.lefigaro.fr/medias/taxe-streaming-spotify-france-retire-son-soutien-aux-francofolies-de-la-rochelle-et-le-printemps-de-bourges-20231220"
    },
    {
        "title": "Marseille : un homme interpellé après avoir menacé le personnel du consulat d’Égypte avec un couteau",
        "summary": "Le mis en cause, un ressortissant égyptien, souhaitait obtenir des papiers d’identité auprès de son consulat. Inconnu des services de police et des renseignements territoriaux, il a été présenté au tribunal ce mercredi.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-homme-interpelle-apres-avoir-menace-le-personnel-du-consulat-d-egypte-avec-un-couteau-20231220"
    },
    {
        "title": "Nicolas Lerner nommé à la tête de la DGSE",
        "summary": "Jusqu’ici directeur général de la sécurité intérieure, Nicolas Lerner a été nommé ce mercredi en conseil des ministres, en remplacement de Bernard Emié dont le départ était annoncé depuis des semaines. Céline Berthon lui succède aux commandes de la DGSI.",
        "link": "https://www.lefigaro.fr/actualite-france/nicolas-lerner-nomme-a-la-tete-de-la-dgse-20231220"
    },
    {
        "title": "La justice européenne annule l'autorisation du plan de sauvetage d'Air France-KLM face à la crise sanitaire",
        "summary": "La Cour de justice de l'Union européenne (CJUE) a estimé que la Commission européenne avait commis une «erreur» en donnant son feu vert à ces aides massives.",
        "link": "https://www.lefigaro.fr/societes/la-justice-europeenne-annule-l-autorisation-du-plan-de-sauvetage-d-air-france-klm-face-a-la-crise-sanitaire-20231220"
    },
    {
        "title": "Lot-et-Garonne : un collégien sera présenté à un juge pour apologie du terrorisme",
        "summary": "Le mineur avait été placé en garde à vue le lundi 18 décembre et sera convoqué devant un juge du tribunal pour enfants d'Agen dans les semaines à venir.",
        "link": "https://www.lefigaro.fr/faits-divers/lot-et-garonne-un-collegien-sera-presente-a-un-juge-pour-apologie-du-terrorisme-20231220"
    },
    {
        "title": "Affaire Narumi : réclusion criminelle à perpétuité requise en appel contre Nicolas Zepeda",
        "summary": "L’accusé, de nationalité chilienne, est accusé d’avoir assassiné son ex-petite amie japonaise en 2016.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-narumi-reclusion-criminelle-a-perpetuite-requise-en-appel-contre-nicolas-zepeda-20231220"
    },
    {
        "title": "Plusieurs références de charcuterie halal rappelées pour des risques de botulisme",
        "summary": "Des saucissons, mortadelles et mousses de volaille sont soupçonnés de contenir la bactérie «Clostridium botulinum», soit l'agent responsable du botulisme, une maladie rare mais qui peut être mortelle.",
        "link": "https://www.lefigaro.fr/conso/plusieurs-references-de-charcuterie-halal-rappelees-pour-des-risques-de-botulisme-20231220"
    },
    {
        "title": "Jack Lang reconduit à la tête de l'Institut du monde arabe jusqu’en 2026",
        "summary": "L’ancien ministre de la Culture, dont le mandat s’était achevé en mars, a été renouvelé à la tête de l’institut par Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/culture/jack-lang-reconduit-a-la-tete-de-l-institut-du-monde-arabe-jusqu-en-2026-20231220"
    },
    {
        "title": "Aéroport de Nantes : un rapport sénatorial demande la modernisation urgente de la plateforme",
        "summary": "Six ans après l’abandon du projet de Notre-Dame-des-Landes, le rapport d’une mission sénatoriale souligne l’urgence d’une modernisation du site à la «vétusté avérée».",
        "link": "https://www.lefigaro.fr/nantes/aeroport-de-nantes-un-rapport-senatorial-demande-la-modernisation-urgente-de-la-plateforme-20231220"
    },
    {
        "title": "Suriname : l'ex-président condamné à 20 ans de prison pour 15 assassinats",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/suriname-l-ex-president-condamne-a-20-ans-de-prison-pour-15-assassinats-20231220"
    },
    {
        "title": "Saisi par la justice, le très luxueux yacht d’un milliardaire biélorusse va être vendu aux enchères sur la Côte d’Azur",
        "summary": "EN IMAGES - Nul doute que le Stefania, véritable hôtel particulier flottant, fera l'objet de toutes les attentions lors de la vente aux enchères intitulée «Pour que le crime ne paie pas», qui se tiendra le 25 janvier prochain à Antibes.",
        "link": "https://www.lefigaro.fr/nice/saisi-par-la-justice-le-tres-luxueux-yacht-d-un-milliardaire-bielorusse-va-etre-vendu-aux-encheres-sur-la-cote-d-azur-20231220"
    },
    {
        "title": "Immigration : la moitié des départements de gauche refuse d’appliquer la loi",
        "summary": "INFO LE FIGARO - Les collectivités frondeuses devront créer une nouvelle allocation d'autonomie, financée à leur charge, pour pouvoir continuer de verser le montant de cette aide aux étrangers exclus du dispositif.",
        "link": "https://www.lefigaro.fr/politique/immigration-la-moitie-des-departements-de-gauche-refuse-d-appliquer-la-loi-20231220"
    },
    {
        "title": "3 ans de prison avec sursis pour le n°2 de la PJ bordelaise, condamné pour complicité de trafic de stupéfiants",
        "summary": "Le numéro 2 de la police judiciaire et son subordonné ont été condamnés solidairement à 40.000 euros d’amende, mais le tribunal a accepté de ne pas faire figurer cette condamnation au casier judiciaire des deux policiers, afin de minimiser les conséquences pour leur carrière.",
        "link": "https://www.lefigaro.fr/bordeaux/3-ans-de-prison-avec-sursis-pour-le-n02-de-la-pj-bordelaise-condamne-pour-complicite-de-trafic-de-stupefiants-20231220"
    },
    {
        "title": "Lille: l'étudiant espagnol disparu a été localisé en Islande",
        "summary": "L’étudiant de l'université de Murcie en échange à Lille avait disparu depuis vendredi, il aurait contacté ses parents ce mercredi par téléphone et «serait en Islande», «sain et sauf».",
        "link": "https://www.lefigaro.fr/faits-divers/lille-l-etudiant-espagnol-disparu-a-ete-localise-en-islande-20231220"
    },
    {
        "title": "JO 2024 : commerçants et artisans incités à rester positifs par la mairie de Paris",
        "summary": "Zones rouges et livraisons, guides touristiques, ouverture des commerces le dimanche… 79% des professionnels interrogés par la chambre de commerce et de l'industrie de Paris craignent notamment des difficultés de «livraison et d'approvisionnement».",
        "link": "https://www.lefigaro.fr/societes/jo-2024-commercants-et-artisans-incites-a-rester-positifs-par-la-mairie-de-paris-20231220"
    },
    {
        "title": "Philippe Fontana : « La loi immigration marque le début d’une reprise de contrôle »",
        "summary": "TRIBUNE - L’avocat* salue l’adoption de la loi immigration, votée par le Sénat et l’Assemblée nationale mardi soir. Ce texte permettra, estime-t-il, de contrôler plus efficacement l’immigration en attendant une réforme constitutionnelle.",
        "link": "https://www.lefigaro.fr/vox/societe/philippe-fontana-la-loi-immigration-marque-le-debut-d-une-reprise-de-controle-20231220"
    },
    {
        "title": "APL et immigrés: le mouvement HLM s’indigne de la mise en place d’une «préférence nationale»",
        "summary": "Pour Emmanuelle Cosse, présidente de l’Union sociale pour l’habitat, la nouvelle loi Immigration est une «faillite morale» qui poussera vers la rue des milliers de personnes.",
        "link": "https://immobilier.lefigaro.fr/article/apl-et-immigres-le-mouvement-hlm-s-indigne-de-la-mise-en-place-d-une-preference-nationale_575f0eb0-9f2d-11ee-9230-53bd2d62416d/"
    },
    {
        "title": "Rima Abdul Malak dément des rumeurs de démission la concernant après le vote de la loi immigration",
        "summary": "«Je n'ai pas envisagé de démissionner du gouvernement», explique-t-elle en évoquant ses parents émigrés du Liban pour venir en France.",
        "link": "https://www.lefigaro.fr/culture/rima-abdul-malak-dement-des-rumeurs-de-demission-la-concernant-apres-le-vote-de-la-loi-immigration-20231220"
    },
    {
        "title": "Trains : y a-t-il vraiment moins de TGV qu'il y a dix ans ?",
        "summary": "LA VÉRIFICATION - Dénonçant un «petit scandale ferroviaire», l’élu communiste parisien Jacques Baudrier assure qu’il y a aujourd’hui une bonne centaine de TGV en moins par rapport à la dernière décennie. Est-ce véridique ?",
        "link": "https://www.lefigaro.fr/conjoncture/trains-y-a-t-il-vraiment-moins-de-tgv-qu-il-y-a-dix-ans-20231220"
    },
    {
        "title": "La météo du jeudi 21 décembre : pluie et nuages au rendez-vous",
        "summary": "Le temps est plus doux ce jeudi, bien que le ciel demeure généralement couvert, à l'exception des régions proches de la Méditerranée.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-jeudi-21-decembre-pluie-et-nuages-au-rendez-vous-20231220"
    },
    {
        "title": "Chants de Noël, West Side Story, Verdi... Quand l'opéra s'invite à la prison de Nantes",
        "summary": "Mardi après-midi, 28 choristes du chœur d'Angers Nantes Opéra se sont produits devant des détenus. La dernière représentation d’art lyrique dans ce centre de détention remonte à 20 ans en arrière.",
        "link": "https://www.lefigaro.fr/nantes/chants-de-noel-west-side-story-verdi-quand-l-opera-s-invite-a-la-prison-de-nantes-20231220"
    },
    {
        "title": "Patrick Stefanini: «Pourquoi les demandes d’asile vont atteindre un chiffre record en France en 2023»",
        "summary": "ENTRETIEN - Le nombre de demandeurs d’asile en France devrait atteindre un nouveau record en 2023, selon les données Eurostat de la Commission européenne. Pour l’ancien secrétaire général du ministère de l'Immigration, la résurgence des foyers de tension dans le monde a en partie contribué à ce phénomène.",
        "link": "https://www.lefigaro.fr/vox/politique/patrick-stefanini-pourquoi-les-demandes-d-asile-vont-atteindre-un-chiffre-record-en-france-en-2023-20231220"
    },
    {
        "title": "«L’immigration est probablement l’un des seuls sujets qui puisse créer une union des droites»",
        "summary": "ENTRETIEN -  La loi immigration votée mardi au Sénat puis à l'Assemblée a été soutenue par LR et le RN. Mais rares sont les thématiques qui unissent les différentes formations de droite, analyse le chroniqueur David Desgouilles.",
        "link": "https://www.lefigaro.fr/vox/politique/l-immigration-est-probablement-l-un-des-seuls-sujets-qui-puisse-creer-une-union-des-droites-20231220"
    },
    {
        "title": "«Emmanuel Macron saisit le Conseil constitutionnel : entre duplicité et mépris des institutions»",
        "summary": "TRIBUNE - Si le fait que le président saisisse lui-même le Conseil constitutionnel n’est pas nouveau, il est tout à fait inédit de faire appel aux Sages après s’être tant impliqué dans le processus législatif et en ciblant les dispositions qui dérangeraient, analyse l’ancien secrétaire général du Conseil constitutionnel, Jean-Éric Schoettl.",
        "link": "https://www.lefigaro.fr/vox/politique/emmanuel-macron-saisit-le-conseil-constitutionnel-entre-duplicite-et-mepris-des-institutions-20231220"
    },
    {
        "title": "Miser sur la censure du Conseil constitutionnel, le pari risqué d’Emmanuel Macron",
        "summary": "Saisi séparément par le chef de l’État et la gauche, le Conseil constitutionnel dispose d’un mois pour se prononcer sur le texte de loi immigration.",
        "link": "https://www.lefigaro.fr/politique/miser-sur-la-censure-du-conseil-constitutionnel-le-pari-risque-d-emmanuel-macron-20231220"
    },
    {
        "title": "Immigration : François Hollande accuse Emmanuel Macron d’avoir «pris les idées» du Rassemblement national",
        "summary": "Dans une interview au Monde, l’ancien président de la République estime que l’adoption du texte inspiré par LR constitue une «humiliation» pour son successeur à l’Élysée.",
        "link": "https://www.lefigaro.fr/politique/immigration-francois-hollande-accuse-emmanuel-macron-d-avoir-pris-les-idees-du-rassemblement-national-20231220"
    },
    {
        "title": "Notre-Dame-des-Landes : l’ex-ZAD gangrenée par une «nouvelle génération» de militants",
        "summary": "Cinq ans après la dézadification du site, l’afflux de nouveaux activistes a relancé les nuisances, les dégradations et le sentiment d’insécurité dans la commune.",
        "link": "https://www.lefigaro.fr/nantes/notre-dame-des-landes-l-ex-zad-gangrenee-par-une-nouvelle-generation-de-militants-20231220"
    },
    {
        "title": "Habitat : la justice se prononcera le 28 décembre sur la liquidation de l'enseigne",
        "summary": "La liquidation a été demandée par les administrateurs judiciaires de l’enseigne spécialisée dans l'ameublement, évoquant des difficultés financières profondes.",
        "link": "https://www.lefigaro.fr/societes/habitat-la-justice-se-prononcera-le-28-decembre-sur-la-liquidation-de-l-enseigne-20231220"
    },
    {
        "title": "Habitat, la fin d’une enseigne icône du design",
        "summary": "RÉCIT - Les administrateurs judiciaires ont demandé la liquidation de l’enseigne ce mercredi, quinze jours seulement après son placement en redressement judiciaire. Attendu le 28 décembre, le délibéré du tribunal de commerce, scellera définitivement le sort d’Habitat, enseigne qui orne depuis près de cinquante ans les intérieurs français.",
        "link": "https://www.lefigaro.fr/societes/habitat-la-fin-d-une-enseigne-icone-du-design-20231219"
    }
]