[
    {
        "title": "EN DIRECT - Tout juste investi officiellement président des États-Unis, Donald Trump signe une myriade de décrets",
        "summary": "Le républicain a prêté serment, lundi, avant de promettre un nouvel «âge d’or» à l’Amérique et d’annoncer des décisions fracassantes pour mettre fin au «déclin» du pays.",
        "link": "https://www.lefigaro.fr/international/en-direct-investiture-de-donald-trump-le-nouveau-president-des-etats-unis-prend-ses-fonctions-ce-lundi-et-promet-deja-d-arreter-l-invasion-des-frontieres-20250120"
    },
    {
        "title": "Immigration, protectionnisme, wokisme.... Pensez-vous que Donald Trump tiendra les promesses de son discours d'investiture ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/pensez-vous-que-donald-trump-parviendra-a-stopper-l-immigration-incontrolee-comme-il-l-a-promis-20250120"
    },
    {
        "title": "Donald Trump annonce un «âge d’or» à l’Amérique",
        "summary": "DÉCRYPTAGE - Décrétant l’état d’urgence à la frontière mexicaine, et invoquant le décret sur les ennemis étrangers, le 47e&#160;président des États-Unis proclame la « révolution du bon sens ».",
        "link": "https://www.lefigaro.fr/international/donald-trump-promet-de-mener-une-revolution-du-bon-sens-20250120"
    },
    {
        "title": "«Âge d’or de l’Amérique», immigration, conquête de Mars : ce qu’il faut retenir du discours d’investiture de Donald Trump",
        "summary": "Le républicain a dessiné les grandes lignes de son nouveau mandat, sous le signe de l’«unité nationale».",
        "link": "https://www.lefigaro.fr/international/age-d-or-de-l-amerique-immigration-conquete-de-mars-ce-qu-il-faut-retenir-du-discours-d-investiture-de-donald-trump-20250120"
    },
    {
        "title": "Milliardaires, avocats, climatosceptiques... Ces fidèles de Trump chargés de mener les États-Unis vers un «nouvel âge d’or économique»",
        "summary": "DÉCRYPTAGE - Investi ce lundi 20 janvier, le nouveau président a nommé de fervents soutiens à la tête des départements et agences stratégiques de l’exécutif. Objectif : dérouler un programme basé sur le protectionnisme, la dérégulation et la baisse des impôts. Galerie de portraits.",
        "link": "https://www.lefigaro.fr/conjoncture/milliardaires-avocats-climatosceptiques-ces-fideles-de-trump-charges-de-mener-les-etats-unis-vers-un-nouvel-age-d-or-economique-20250120"
    },
    {
        "title": "Investiture de Donald Trump : l’homme d’affaires français Bernard Arnault aux premières loges de la cérémonie",
        "summary": "Le PDG du groupe LVMH a assisté à la cérémonie d’investiture de Donald Trump ce lundi 20 janvier au Capitole à Washington, placé juste derrière les anciens présidents américains.",
        "link": "https://www.lefigaro.fr/international/investiture-de-donald-trump-l-homme-d-affaires-francais-bernard-arnault-aux-premieres-loges-de-la-ceremonie-20250120"
    },
    {
        "title": "Près de Paris, l’armée de l’air secourt deux avions perdus en plein vol à cause du brouillard",
        "summary": "Trois aéronefs militaires ont été mobilisés pour venir au secours des deux avions de tourisme.",
        "link": "https://www.lefigaro.fr/actualite-france/pres-de-paris-l-armee-de-l-air-secourt-deux-avions-perdus-en-plein-vol-a-cause-du-brouillard-20250121"
    },
    {
        "title": "Joe Biden gracie préventivement cinq membres de sa famille et un homme reconnu coupable du meurtre d’agents du FBI",
        "summary": "Leonard Peltier est un militant amérindien incarcéré pour un double homicide en 1975, une affaire montée de toutes pièces selon ses défenseurs.",
        "link": "https://www.lefigaro.fr/international/joe-biden-gracie-preventivement-cinq-membres-de-sa-famille-et-un-homme-reconnu-coupable-du-meurtre-d-agents-du-fbi-20250120"
    },
    {
        "title": "Corse: un jeune homme tué par balles à Calenzana",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/corse-un-jeune-homme-tue-par-balles-a-calenzana-20250120"
    },
    {
        "title": "Référendum : Emmanuel Macron veut dévoiler ses projets aux Français avant le printemps",
        "summary": "CONTRE-POINT - Le président de la République envisage de multiplier les sujets à trancher, en mêlant par exemple de l’institutionnel, du sociétal et de l’économique.",
        "link": "https://www.lefigaro.fr/politique/referendum-macron-veut-devoiler-ses-projets-aux-francais-avant-le-printemps-20250120"
    },
    {
        "title": "Alerte enlèvement dans le Nord : les deux enfants retrouvés sains et saufs, leur père interpellé",
        "summary": "Les enfants se trouvaient avec leur mère sur la voie publique quand ils ont été kidnappés vers 13h10. Leur père, est soupçonné de les avoir enlevés sous la menace d’une arme blanche.",
        "link": "https://www.lefigaro.fr/faits-divers/nord-alerte-enlevement-pour-deux-garcons-de-3-et-5-ans-le-suspect-pourrait-etre-le-pere-20250120"
    },
    {
        "title": "La défense cartésienne de Nicolas Sarkozy au procès du «financement libyen»",
        "summary": "COMPTE RENDU D’AUDIENCE - Selon l’ancien président, il était impossible de conclure un pacte de corruption avec le colonel Kadhafi en présence d’une assistance nombreuse.",
        "link": "https://www.lefigaro.fr/actualite-france/la-defense-cartesienne-de-nicolas-sarkozy-au-proces-du-financement-libyen-20250120"
    },
    {
        "title": "«Il y a de quoi être jaloux» : Sarah Knafo compare le discours d’investiture de Trump à la déclaration de politique générale de Bayrou",
        "summary": "Depuis Washington, l’eurodéputée Reconquête a affirmé ce lundi que l’adresse du nouveau président américain porte en elle son «rêve pour la France».",
        "link": "https://www.lefigaro.fr/politique/il-y-a-de-quoi-etre-jaloux-sarah-knafo-compare-le-discours-d-investiture-de-trump-a-la-declaration-de-politique-generale-de-bayrou-20250120"
    },
    {
        "title": "En France, le retour de Donald Trump fracture la classe politique",
        "summary": "DÉCRYPTAGE - Alors que le milliardaire républicain a été réinvesti ce lundi président des États-Unis, son retour aux affaires interroge les responsables politiques français, qui appellent de concert l’Europe au sursaut.",
        "link": "https://www.lefigaro.fr/international/en-france-le-retour-de-donald-trump-fracture-la-classe-politique-20250120"
    },
    {
        "title": "Inquiets, les Européens cherchent une stratégie face à Donald Trump",
        "summary": "DÉCRYPTAGE - Les Vingt-Sept espèrent pouvoir conclure des «deals» avec le président américain pour éviter une guerre commerciale. Certains plaident pour que l’Europe «montre ses muscles».",
        "link": "https://www.lefigaro.fr/international/inquiets-les-europeens-cherchent-une-strategie-face-a-donald-trump-20250120"
    },
    {
        "title": "Urgence nationale au Mexique, suppression d’aides... Les décrets que pourrait prendre Donald Trump dès lundi",
        "summary": "Le président élu va signer un décret reconnaissant l’existence de «deux sexes», puis souhaite résilier le droit d’asile et le droit du sol, décrète l’urgence nationale à la frontière avec le Mexique...",
        "link": "https://www.lefigaro.fr/international/urgence-nationale-au-mexique-suppression-d-aides-les-decrets-que-pourrait-prendre-donald-trump-des-lundi-20250120"
    },
    {
        "title": "«L’enfant était la représentation diabolique du père» : au procès de la mort d’Amandine, la «rage narcissique» d’une mère",
        "summary": "COMPTE RENDU D’AUDIENCE – Au premier jour du procès, la cour d’assises de Montpellier s’est plongée dans la psyché tourmentée de l’accusée, une mère violente, obsédée par son ancien compagnon.",
        "link": "https://www.lefigaro.fr/faits-divers/l-enfant-etait-la-representation-diabolique-du-pere-dans-la-psyche-de-sandrine-accusee-d-avoir-affame-sa-fille-jusqu-a-la-mort-20250120"
    },
    {
        "title": "La lente agonie d’Amandine, 13 ans, privée de soins et morte de faim : «Quand j’ai vu son visage, j’ai vu l’Holocauste»",
        "summary": "RÉCIT - Dans l’Hérault, une jeune fille est morte de faim à l’été 2020. Privations de nourriture, punitions, humiliations… L’enquête a démontré le «paroxysme de la cruauté» instauré par sa mère. Elle est jugée aux assises de l’Hérault à partir de lundi.",
        "link": "https://www.lefigaro.fr/faits-divers/la-lente-agonie-d-amandine-13-ans-privee-de-soins-et-morte-de-faim-quand-j-ai-vu-son-visage-j-ai-vu-l-holocauste-20250112"
    },
    {
        "title": "Une journaliste du Monde porte plainte pour cyberharcèlement après les obsèques de Jean-Marie Le Pen",
        "summary": "Ivanne Trippenbach avait été accusée d’avoir assisté aux obsèques du fondateur du Front national sans l’accord du parti. Elle dénonce une «violente campagne de harcèlement» sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/medias/une-journaliste-du-monde-porte-plainte-pour-cyberharcelement-apres-les-obseques-de-jean-marie-le-pen-20250120"
    },
    {
        "title": "Marco Rubio confirmé à la tête de la diplomatie américaine",
        "summary": "L’ancien sénateur de Floride, âgé de 53 ans et fils d’immigrés cubains, est devenu lundi le premier membre de la nouvelle administration Trump à être confirmé à son poste.",
        "link": "https://www.lefigaro.fr/international/marco-rubio-confirme-a-la-tete-de-la-diplomatie-americaine-20250121"
    },
    {
        "title": "Trump accorde sa grâce présidentielle à plus de 1.500 assaillants du Capitole",
        "summary": "Cette grâce bénéficie à l’ensemble des personnes condamnées pour participation à l’assaut du Capitole, à l’exception de 14, dont la peine est commuée en période de prison déjà purgée.",
        "link": "https://www.lefigaro.fr/international/trump-accorde-sa-grace-presidentielle-a-plus-de-1-500-assaillants-du-capitole-20250121"
    },
    {
        "title": "Trump enclenche une nouvelle sortie avec fracas de l'accord de Paris sur le climat",
        "summary": "Les États-Unis, deuxième pollueur mondial derrière la Chine, l’avaient déjà quitté brièvement sous le premier mandat du républicain, avant que Joe Biden n’acte leur retour. Ce nouveau retrait devrait entrer en vigueur dans un an.",
        "link": "https://www.lefigaro.fr/international/trump-enclenche-une-nouvelle-sortie-avec-fracas-de-l-accord-de-paris-sur-le-climat-20250121"
    },
    {
        "title": "Open d'Australie: Paula Badosa frappe un grand coup contre Coco Gauff",
        "summary": "L’Espagnole Paula Badosa s’est offert ce mardi sa première demi-finale en Grand Chelem en éliminant la N.3 mondiale Coco Gauff à Melbourne.",
        "link": "https://www.lefigaro.fr/sports/tennis/open-australie/open-d-australie-paula-badosa-frappe-un-grand-coup-contre-coco-gauff-20250121"
    },
    {
        "title": "Monaco-Aston Villa: que devient Emiliano Martinez, l’Argentin le plus détesté du public français ?",
        "summary": "Le gardien de but argentin, peu apprécié par les Français pour ses nombreuses provocations, se déplace avec Aston Villa sur la pelouse de l’AS Monaco, ce mardi.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-emiliano-martinez-entre-ombre-et-lumiere-20250121"
    },
    {
        "title": "« Le premier jour, je n’ai bu que trois gorgées d’eau » : les cameramen de «The Island» soumis aux mêmes conditions de survie que les candidats",
        "summary": "Une femme et deux hommes filment les dix célébrités sur l’île et vivent l’expérience à 100 %. L’un d’entre eux nous raconte les coulisses de ce tournage M6 hors normes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/le-premier-jour-je-n-ai-bu-que-trois-gorgees-d-eau-les-cameramen-de-the-island-soumis-aux-memes-conditions-de-survie-que-les-candidats-20250121"
    },
    {
        "title": "EN DIRECT - Retrait des accords de Paris et de l’OMS, droits de douane, assaut du Capitole... Les premiers décrets chocs de Donald Trump",
        "summary": "Le 47e président des États-Unis a prêté serment lundi au Capitole, avant de promettre un nouvel «âge d’or» à l’Amérique. Il a déjà adopté de nombreuses mesures phares cette nuit.",
        "link": "https://www.lefigaro.fr/international/en-direct-retrait-des-accords-de-paris-et-de-l-oms-droits-de-douane-assaut-du-capitole-les-premiers-decrets-chocs-de-donald-trump-20250121"
    },
    {
        "title": "«Des signaux forts de l’État sont nécessaires» : les faillites se succèdent en cascade dans l’immobilier",
        "summary": "DÉCRYPTAGE - Le nombre de liquidations des agences ou des constructeurs de maisons ont atteint des records en 2024.",
        "link": "https://www.lefigaro.fr/conjoncture/des-signaux-forts-de-l-etat-sont-necessaires-les-faillites-se-succedent-en-cascade-dans-l-immobilier-20250121"
    },
    {
        "title": "À Nice, les discrètes manœuvres du camp Estrosi pour débaucher des proches de Ciotti en vue des municipales",
        "summary": "RÉCIT - Plusieurs collaborateurs qui travaillaient au sein du conseil départemental et qui servaient les intérêts d’Éric Ciotti vont rejoindre la mairie de Nice de son ennemi Christian Estrosi, à l’issue de tractations entamées après les législatives.",
        "link": "https://www.lefigaro.fr/nice/a-nice-les-discretes-manoeuvres-du-camp-estrosi-pour-debaucher-des-proches-de-ciotti-en-vue-des-municipales-20250121"
    },
    {
        "title": "Argentine : excédent commercial record pour la première année de présidence de Milei",
        "summary": "Sur fond d’activité en berne et de forte baisse des importations, l’Argentine a enregistré en 2024 un solde positif de 18,8 milliards de dollars.",
        "link": "https://www.lefigaro.fr/conjoncture/argentine-excedent-commercial-record-pour-la-premiere-annee-de-presidence-de-milei-20250120"
    },
    {
        "title": "Elon Musk accusé d’avoir effectué des saluts nazis après l’investiture de Donald Trump",
        "summary": "VIDÉO - Le milliardaire a dénoncé «un coup tordu» sur sa plateforme X, qualifiant cette «attaque» selon laquelle «tout le monde est Hitler» de «totalement dépassée».",
        "link": "https://www.lefigaro.fr/flash-actu/elon-musk-accuse-d-avoir-effectue-des-saluts-nazis-apres-l-investiture-de-donald-trump-20250121"
    },
    {
        "title": "En Loire-Atlantique, les alternatives à la voiture encore trop insuffisantes pour «repenser la mobilité»",
        "summary": "Malgré les appels de phare des collectivités, la voiture individuelle continue d’être plébiscitée pour les déplacements du quotidien, constate UFC-Que Choisir, alors que les offres alternatives restent toujours trop dispersées dans le département. Ou méconnues.",
        "link": "https://www.lefigaro.fr/nantes/en-loire-atlantique-les-alternatives-a-la-voiture-encore-trop-insuffisantes-pour-repenser-la-mobilite-20250121"
    },
    {
        "title": "Turquie : 10 morts et 32 blessés lors d'un incendie dans une station de ski",
        "summary": "267 pompiers et secouristes travaillaient toujours ce mardi matin pour maîtriser l’incendie, qui a éclaté aux étages supérieurs de l’hôtel pour une raison encore inconnue.",
        "link": "https://www.lefigaro.fr/international/turquie-10-morts-et-32-blesses-lors-d-un-incendie-dans-une-station-de-ski-20250121"
    },
    {
        "title": "Corée du Sud : le président suspendu Yoon dit au tribunal qu'il répondra à toutes les questions sur sa destitution",
        "summary": "«Je répondrai à toutes les questions ou ferai d’autres remarques si nécessaire», a déclaré à un juge Yoon.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-suspendu-yoon-dit-au-tribunal-qu-il-repondra-a-toutes-les-questions-sur-sa-destitution-20250121"
    },
    {
        "title": "Qui est Vivian Jenna Wilson, la fille reniée d’Elon Musk ?",
        "summary": "À 20 ans, la fille d’Elon Musk a coupé les ponts avec son père et a annoncé vouloir quitter les États-Unis depuis la réélection de Donald Trump. Portrait.",
        "link": "https://madame.lefigaro.fr/celebrites/qui-est-vivian-jenna-wilson-la-fille-reniee-d-elon-musk-20250121"
    },
    {
        "title": "À Idlib, les bonnes affaires des entrepreneurs proches du nouveau pouvoir syrien",
        "summary": "REPORTAGE - Cette ville du nord de la Syrie, qui a vécu sept ans en vase clos, a vu son économie se développer sous la houlette du Hayat Tahrir al-Cham.",
        "link": "https://www.lefigaro.fr/international/a-idlib-les-bonnes-affaires-des-entrepreneurs-proches-du-nouveau-pouvoir-syrien-20250120"
    },
    {
        "title": "Ces Françaises qui ne veulent pas avoir d’enfants : « On se sent plus libre sans»",
        "summary": "TÉMOIGNAGES - 663.000 naissances en 2024, soit 2,2% de moins que l’an dernier : ces nouveaux chiffres publiés par l’Insee alarment le corps politique. En face, celles qui préfèrent renoncer à la parentalité ne manquent pourtant pas d’arguments.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/ces-francaises-qui-ne-veulent-pas-avoir-d-enfants-on-se-sent-plus-libre-sans-20250121"
    },
    {
        "title": "Pour financer la protection sociale, la ministre du Travail propose de taxer «les retraités qui peuvent se le permettre»",
        "summary": "Astrid Panosyan-Bouvet estime que «des taxes et des cotisations» pourraient s’appliquer aux personnes dont la pension de retraite dépasse les 2000, voire les 2500 euros mensuels.",
        "link": "https://www.lefigaro.fr/conjoncture/pour-financer-la-protection-sociale-la-ministre-du-travail-propose-de-taxer-les-retraites-qui-peuvent-se-le-permettre-20250121"
    },
    {
        "title": "Slovénie : un mort et deux disparus après l’inondation d’une mine de charbon à Velenje",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/slovenie-un-mort-et-deux-disparus-apres-l-inondation-d-une-mine-de-charbon-a-velenje-20250121"
    },
    {
        "title": "L’un des plus grands lagons du monde endommagé : à Mayotte, Chido a aussi frappé les fonds sous-marins",
        "summary": "Une partie des exceptionnels récifs coralliens a subi de plein fouet l’impact du cyclone. Etat des lieux.",
        "link": "https://www.lefigaro.fr/voyages/l-un-des-plus-grands-lagons-du-monde-endommage-a-mayotte-chido-a-aussi-frappe-les-fonds-sous-marins-20250121"
    },
    {
        "title": "SPA : quelque 40.000 animaux de compagnie adoptés en 2024, les chiens en difficulté",
        "summary": "En 2024, 39.863 animaux «ont trouvé une nouvelle famille», un chiffre en baisse par rapport à 2023 (40.587 animaux) en particulier pour les chiens, avec 11.683 placements, soit un recul de 6,4%.",
        "link": "https://www.lefigaro.fr/animaux/spa-quelque-40-000-animaux-de-compagnie-adoptes-en-2024-les-chiens-en-difficulte-20250121"
    },
    {
        "title": "Le chapeau de Melania Trump : un étrange choix qui pose question",
        "summary": "Pour célébrer l’investiture de son mari, la Première dame des États-Unis a jeté son dévolu sur un chapeau qui dissimulait ses yeux. Un choix qui a interrogé plus d’un internaute.",
        "link": "https://madame.lefigaro.fr/style/news/le-chapeau-de-melania-trump-un-etrange-choix-qui-pose-question-20250120"
    },
    {
        "title": "Robe fendue et tour de cou en satin : la tenue audacieuse de Melania Trump pour le bal d’inauguration de Donald Trump",
        "summary": "Après son look strict de la journée d’investiture, la désormais première dame a jeté son dévolu sur une robe bustier noire et blanche avec une large fente sur le côté. Un look bien plus détendu, mettant en valeur sa silhouette impeccable.",
        "link": "https://madame.lefigaro.fr/celebrites/l-audacieuse-robe-noire-et-blanche-choisie-par-melania-trump-pour-le-bal-d-inauguration-de-donald-trump-20250121"
    },
    {
        "title": "Ce baiser raté entre Donald et Melania Trump, gênés par le chapeau de la First Lady",
        "summary": "En ce jour d’investiture, Melania Trump était bien présente pour soutenir son époux, élu 47e président des États-Unis. Même si un accessoire s’est interposé entre eux. La preuve en vidéo.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/ce-baiser-rate-entre-donald-et-melania-trump-genes-par-le-chapeau-de-la-first-lady-20250120"
    },
    {
        "title": "Donald Trump n’a pas posé la main sur la Bible pour prêter serment lors de son investiture",
        "summary": "Le nouveau président n’a pas posé sa main gauche sur la pile des deux Bibles tenues par la première dame Melania Trump ce lundi.",
        "link": "https://www.lefigaro.fr/international/donald-trump-n-a-pas-pose-la-main-sur-la-bible-pour-preter-serment-lors-de-son-investiture-20250120"
    },
    {
        "title": "Tartare de tomates, côte de bœuf, glace au caramel : découvrez le menu du déjeuner post-investiture de Donald Trump",
        "summary": "Pas de McDonald’s pour le président américain, mais un menu digne des plus grands palaces.",
        "link": "https://www.lefigaro.fr/international/investiture-de-donald-trump-voici-le-premier-repas-du-47e-president-des-etats-unis-20250120"
    },
    {
        "title": "Affaire Karachi : la cour d’appel de Paris se prononce ce mardi dans le volet financier",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-karachi-la-cour-d-appel-de-paris-se-prononce-ce-mardi-dans-le-volet-financier-20250121"
    },
    {
        "title": "Toutes les photos du grand bal d’investiture de Donald Trump à Washington",
        "summary": "Après avoir prêté serment, ce lundi 20 janvier, le 47e président des États-Unis a organisé un grand bal qu’il a ouvert avec son épouse Melania. Ses enfants,&#160;Ivanka, Tiffany, Lara , Eric et sa petite-fille, Kai, les ont ensuite rejoints sur scène.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/toutes-les-photos-du-grand-bal-d-investiture-de-donald-trump-a-washington-20250121"
    }
]