[
    {
        "title": "SUV à Paris : le triplement des tarifs de stationnement pour les «voitures lourdes» voté à une courte majorité",
        "summary": "Seuls 5,68% des électeurs ont fait le déplacement ce dimanche. La «création d'un tarif spécifique pour le stationnement des voitures individuelles lourdes, encombrantes, polluantes» a été votée avec 54,55% des voix.",
        "link": "https://www.lefigaro.fr/flash-actu/suv-les-parisiens-approuvent-le-triplement-des-tarifs-de-stationnement-pour-les-voitures-lourdes-20240204"
    },
    {
        "title": "La voiture électrique d’Anne Hidalgo pèse-t-elle vraiment plus lourd que les SUV qu’elle entend chasser de Paris ?",
        "summary": "Alors que se tenait ce dimanche la «votation citoyenne» sur la place des SUV «les plus lourds», certains s’amusent de voir la maire de Paris circuler dans une voiture électrique, qu’ils assurent tout aussi lourde.",
        "link": "https://www.lefigaro.fr/conjoncture/la-voiture-electrique-d-anne-hidalgo-pese-t-elle-vraiment-plus-lourd-que-les-suv-qu-elle-entend-chasser-de-paris-20240204"
    },
    {
        "title": "«Pourquoi ne pas faire payer les constructeurs ?» : les Parisiens partagés face à la politique anti-SUV",
        "summary": "REPORTAGE - Ce dimanche, pas moins de 1,3 million d’électeurs parisiens sont invités à se positionner pour ou contre l’augmentation des tarifs de stationnement pour les voitures individuelles les plus lourdes.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-ne-pas-faire-payer-les-constructeurs-les-parisiens-partages-face-a-la-politique-anti-suv-20240204"
    },
    {
        "title": "Êtes-vous favorable à une politique de restriction des SUV dans les villes ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/etes-vous-favorable-a-une-politique-de-restriction-des-suv-dans-les-villes-20240204"
    },
    {
        "title": "Attaque de la gare de Lyon: derrière la «folie», l’ultraviolence",
        "summary": "Après un passage à l’infirmerie psychiatrique, l’agresseur malien a été repris en garde à vue dimanche. Il serait venu en France pour tuer.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-de-la-gare-de-lyon-derriere-la-folie-l-ultraviolence-20240204"
    },
    {
        "title": "«Un profil mi-SDF, mi-troubles psy» : qui est Kassogue S., assaillant présumé de la Gare de Lyon ?",
        "summary": "L’auteur présumé de l’attaque à l’arme blanche de la Gare de Lyon à Paris est un Malien disposant de papiers italiens, présent sur le sol français en situation régulière, selon le préfet de police Laurent Nuñez.",
        "link": "https://www.lefigaro.fr/faits-divers/un-profil-mi-sdf-mi-troubles-psy-que-sait-on-de-kossogue-s-assaillant-presume-de-la-gare-de-lyon-20240203"
    },
    {
        "title": "Remaniement: l’influence perdue des «grognards» de Macron",
        "summary": "RÉCIT - Des fidèles comme Richard Ferrand ou François Bayrou espèrent un rééquilibrage.",
        "link": "https://www.lefigaro.fr/politique/remaniement-l-influence-perdue-des-grognards-de-macron-20240204"
    },
    {
        "title": "Gérald Darmanin reporte son déplacement prévu mercredi et jeudi en Corse",
        "summary": "La décision du report est notamment motivée par l'absence de condamnation «par les responsables politiques insulaires» de «l'envahissement de la propriété du garde des Sceaux», a indiqué Beauvau.",
        "link": "https://www.lefigaro.fr/flash-actu/gerald-darmanin-reporte-son-deplacement-prevu-mercredi-et-jeudi-en-corse-20240204"
    },
    {
        "title": "Trompé par une fausse visioconférence, un employé vire 26 millions de dollars à des escrocs",
        "summary": "L’employé d’un centre financier chinois, à Hong Kong, a cru participer à une réunion avec des cadres supérieurs de l’entreprise alors que tous les participants étaient des «fake» réalisés grâce à l'intelligence artificielle.",
        "link": "https://www.lefigaro.fr/flash-actu/trompe-par-une-fausse-visioconference-un-employe-d-une-multinationale-vire-26-millions-de-dollars-a-des-escrocs-20240204"
    },
    {
        "title": "Top 14 : Toulon rechute, battu à Mayol par Bordeaux-Bègles",
        "summary": "Le RCT s’est incliné ce dimanche à domicile face à l’UBB (32-37), en clôture de la 14e journée.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-toulon-rechute-battu-a-mayol-par-bordeaux-begles-20240204"
    },
    {
        "title": "Ligue 1 : Lyon fait chuter Marseille dans l’«Olympico» et se donne un peu d’air",
        "summary": "L’OL s’est imposé ce dimanche soir face à l’OM (1-0) dans l’«Olympico», au Groupama Stadium, en clôture de la 20e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-lyon-fait-chuter-marseille-et-se-donne-un-peu-d-air-20240204"
    },
    {
        "title": "Ligue 1 : revivez la victoire de Lyon dans l’Olympico face à Marseille",
        "summary": "L’Olympique Lyonnais s’est imposé 1-0 à domicile ce dimanche soir face à l’Olympique de Marseille au Groupama Stadium, en clôture de la 20e journée.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2376962/lyon-marseille"
    },
    {
        "title": "Ces placements qui vont faire mieux que le Livret A en 2024... et ceux qui feront moins bien",
        "summary": "NOS CONSEILS - Fiscalité nulle, rémunération garantie à 3% jusqu’en 2025, difficile aujourd’hui de faire mieux que le livret A. Mais pas impossible. Nous avons fait les calculs, voici les placements qui méritent qu’on s’y intéresse.",
        "link": "https://www.lefigaro.fr/placement/ces-placements-qui-vont-faire-mieux-que-le-livret-a-en-2024-et-ceux-qui-feront-moins-bien-20240204"
    },
    {
        "title": "Hommage aux victimes françaises du Hamas : LFI veut être présente à la cérémonie malgré l’opposition de certaines familles",
        "summary": "Cinq familles avaient demandé à interdire «toute présence» de LFI à l’hommage national du 7 février. Manuel Bompard a dit qu’il souhaitait «également rendre hommage aux victimes».",
        "link": "https://www.lefigaro.fr/flash-actu/hommage-aux-victimes-francaises-du-hamas-lfi-veut-etre-presente-a-la-ceremonie-malgre-l-opposition-de-certaines-familles-20240204"
    },
    {
        "title": "La remontée en puissance du  porte-avions Charles de Gaulle, paré pour les nouveaux défis géopolitiques sur les mers",
        "summary": "REPORTAGE - Le navire amiral français se prépare à repartir en mission après huit mois d’arrêt pour entretien, au moment où les marines occidentales affrontent de nouveaux périls consécutifs à l’extension des conflits en mer.",
        "link": "https://www.lefigaro.fr/international/la-remontee-en-puissance-du-porte-avions-charles-de-gaulle-pare-pour-les-nouveaux-defis-geopolitiques-sur-les-mers-20240204"
    },
    {
        "title": "Les marines occidentales se préparent au retour de l’extension des guerres en mer",
        "summary": "ENQUÊTE - Comme le cyber ou l’espace, le domaine maritime fait partie des espaces de contestation où les puissances révisionnistes, qui défient l’ordre occidental, veulent faire valoir leur droit y compris par la force.",
        "link": "https://www.lefigaro.fr/international/les-marines-occidentales-se-preparent-au-retour-de-l-extension-des-guerres-en-mer-20240204"
    },
    {
        "title": "Lille : la justice libère sept clandestins en rétention administrative, invoquant un problème d’accès au téléphone",
        "summary": "INFO LE FIGARO - Le juge des libertés et de la détention de Lille a remis en liberté ce samedi sept clandestins visés par une mesure d’éloignement. Le motif ? Ils n’ont plus accès aux téléphones du centre de rétention, détériorés par les occupants du centre.",
        "link": "https://www.lefigaro.fr/actualite-france/lille-la-justice-libere-sept-clandestins-en-retention-administrative-invoquant-un-probleme-d-acces-au-telephone-20240204"
    },
    {
        "title": "Nucléaire: les inquiétants dérapages d’EDF au Royaume-Uni",
        "summary": "RÉCIT - La construction par l’électricien français de deux réacteurs à la centrale de Hinkley Point est encore retardée et l’enveloppe de coûts est alourdie.",
        "link": "https://www.lefigaro.fr/conjoncture/nucleaire-les-inquietants-derapages-d-edf-au-royaume-uni-20240204"
    },
    {
        "title": "François Bayrou fixé lundi sur son sort dans l’affaire des assistants d'eurodéputés UDF et MoDem",
        "summary": "Le parquet a requis 30 mois d'emprisonnement avec sursis, 70.000 euros d'amende et trois ans d'inéligibilité avec sursis, pour complicité, par instigation, de détournement de fonds publics européens.",
        "link": "https://www.lefigaro.fr/flash-actu/francois-bayrou-fixe-lundi-sur-son-sort-dans-l-affaire-des-assistants-d-eurodeputes-udf-et-modem-20240204"
    },
    {
        "title": "Report de la présidentielle : comment le Sénégal en est-il arrivé là ?",
        "summary": "Depuis 1963, c'est la première fois qu'une élection présidentielle est reportée dans ce pays d’Afrique de l’Ouest, qui faisait figure de modèle et désormais menacé par l’incertitude.",
        "link": "https://www.lefigaro.fr/international/report-de-la-presidentielle-comment-le-senegal-en-est-il-arrive-la-20240204"
    },
    {
        "title": "Conflit Israël-Hamas : Antony Blinken attendu au Moyen-Orient alors que les combats font rage à Gaza",
        "summary": "LE POINT SUR LA SITUATION - Le secrétaire d'État américain arrive ce lundi au Moyen-Orient pour encourager une trêve entre Israël et le Hamas dans la bande de Gaza, où combats et bombardements se poursuivent sans relâche.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-antony-blinken-attendu-au-moyen-orient-alors-que-les-combats-font-rage-a-gaza-20240205"
    },
    {
        "title": "Prix du lait : le géant Lactalis propose une augmentation à ses fournisseurs, qui la refusent",
        "summary": "Le groupe industriel laitier a communiqué ce dimanche sur le refus de ses fournisseurs d’augmenter le prix du lait, de 15 euros par 1000 litres.",
        "link": "https://www.lefigaro.fr/societes/prix-du-lait-le-geant-lactalis-propose-une-augmentation-a-ses-fournisseurs-qui-la-refusent-20240205"
    },
    {
        "title": "«On a du mal à garder les familles» : dans le Haut Beaujolais, le combat des maires contre l'extinction des campagnes",
        "summary": "Face à des baisses de population parfois vertigineuses malgré les arrivées d'urbains post-covid, les maires des petites communes du Rhône tentent de garder leurs habitants en développant services, transports et activité économique.",
        "link": "https://www.lefigaro.fr/lyon/on-a-du-mal-a-garder-les-familles-dans-le-haut-beaujolais-le-combat-des-maires-contre-l-extinction-des-campagnes-20240205"
    },
    {
        "title": "Jean-Pierre Robin: «Les Français réussissent bien mieux à l’étranger que sur leur territoire national»",
        "summary": "CHRONIQUE - Les contrastes entre le territoire français qui fait grise mine et les performances de ces mêmes Français qui exercent leurs talents à l’étranger nous interpellent.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-les-francais-reussissent-bien-mieux-a-l-etranger-que-sur-leur-territoire-national-20240205"
    },
    {
        "title": "Un employé viré parce qu’il n’était «pas assez fun» obtient gain de cause et récupère près de 500.000 euros",
        "summary": "Cette affaire juridique singulière a fait le tour du monde. Après une première décision en défaveur du salarié, la justice lui a finalement rendu raison. Explications.",
        "link": "https://emploi.lefigaro.fr/vie-bureau/un-employe-vire-parce-qu-il-n-etait-pas-assez-fun-obtient-gain-de-cause-et-recupere-pres-de-500-000-euros-20240205"
    },
    {
        "title": "Gabriel Attal déjà confronté à une première motion de censure à l’Assemblée nationale",
        "summary": "Le texte, déposé par les oppositions de gauche, n’a quasiment aucune chance d’être adopté.",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-deja-confronte-a-une-premiere-motion-de-censure-a-l-assemblee-nationale-20240205"
    },
    {
        "title": "Gabriel Attal attendu aujourd’hui à Berlin pour son premier déplacement européen",
        "summary": "Le premier ministre doit rencontrer le chancelier allemand, Olaf Scholz, lors d’une visite qui, à cinq mois des élections européennes, promet d’être très politique.",
        "link": "https://www.lefigaro.fr/politique/gabriel-attal-attendu-lundi-a-berlin-pour-son-premier-deplacement-europeen-20240202"
    },
    {
        "title": "Doctolib, Ameli, Mon espace santé… Les patients s’emparent des services numériques",
        "summary": "ENQUÊTE - Un document sur deux est désormais envoyé dans le carnet de santé en ligne, lancé il y a deux ans. 300.000 Français s’y connectent chaque semaine.",
        "link": "https://www.lefigaro.fr/conjoncture/doctolib-ameli-mon-espace-sante-les-patients-s-emparent-des-services-numeriques-20240204"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "«C’est la grande récréation» : quand la flexibilité au travail dégénère en conflits et abus de confiance",
        "summary": "Cette nouvelle liberté au travail, la sacro-sainte «flexibilité», peut parfois se retourner contre elle-même et mener au chaos. Certaines tensions sont l’occasion de remettre l’église au centre du village. Explications.",
        "link": "https://www.lefigaro.fr/decideurs/vie-bureau/c-est-la-grande-recreation-quand-la-flexibilite-au-travail-degenere-en-conflits-et-abus-de-confiance-20240204"
    }
]