[
    {
        "title": "Françoise Hardy, l'icône des yé-yé, est morte à l’âge de 80 ans",
        "summary": "DISPARITION - Les tubes mélancoliques de la chanteuse et son look rétro en avaient fait une icône dans les années 1960. Vers la fin de sa vie, l'interprète du Temps de l'amour s'était tournée vers l'astrologie et l'écriture.",
        "link": "https://www.lefigaro.fr/musique/mort-de-francoise-hardy-l-icone-des-ye-ye-20240611"
    },
    {
        "title": "Françoise Hardy et Jacques Dutronc, un couple atypique",
        "summary": "RÉCIT - Elle n’a pas eu le coup de foudre. Il n’était pas l’homme d’une seule femme. Pourtant leurs noms associés comptent parmi les duos les plus mémorables. Françoise Hardy est décédée mardi 11 juin, à l’âge de 80 ans.",
        "link": "https://www.lefigaro.fr/musique/francoise-hardy-et-jacques-dutronc-un-couple-atypique-20240611"
    },
    {
        "title": "Françoise Hardy, l'élégance de la discrétion",
        "summary": "Sage égérie des années yé-yé, la chanteuse disparue ce 11 juin, s'était muée en icône de mode à la fin des sixties grâce à Paco Rabanne ou André Courrèges. Avant d'adopter dans les années 1980 ce style minimal qui ne la quittera plus, et fera d'elle l'une des Françaises les plus célébrées au monde.",
        "link": "https://madame.lefigaro.fr/style/francoise-hardy-l-elegance-de-la-discretion-20240611"
    },
    {
        "title": "Retraites : Jordan Bardella renvoie à plus tard une éventuelle abrogation de la réforme Macron",
        "summary": "Le patron du RN a expliqué mardi soir sur France 2 distinguer «l'urgence de l'importance», avec pour «priorité», le «pouvoir d'achat» et les «factures d'électricité».",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-jordan-bardella-renvoie-a-plus-tard-une-eventuelle-abrogation-de-la-reforme-macron-20240611"
    },
    {
        "title": "La réforme des retraites pourrait-elle vraiment être abrogée en cas de cohabitation ?",
        "summary": "LA VÉRIFICATION - Marine Le Pen avait fait de la retraite à 60 ans son mantra lors de la campagne présidentielle de 2017, avant d’atténuer sa position en 2022. En cas de victoire, le RN et les autres partis peuvent-ils vraiment revenir sur la réforme de 2023 ?",
        "link": "https://www.lefigaro.fr/conjoncture/la-reforme-des-retraites-pourrait-elle-vraiment-etre-abrogee-en-cas-de-cohabitation-20240611"
    },
    {
        "title": "«Alliance» LR-RN : les plus proches collaborateurs d’Éric Ciotti claquent la porte et quittent son cabinet",
        "summary": "INFO LE FIGARO - Du conseiller en communication jusqu’au directeur des études, le patron de la droite a vu sa garde rapprochée démissionner conjointement ce mardi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/alliance-lr-rn-les-plus-proches-collaborateurs-d-eric-ciotti-claquent-la-porte-et-quittent-son-cabinet-20240611"
    },
    {
        "title": "Législatives : êtes-vous favorable à un accord électoral entre le RN et LR ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-un-accord-electoral-entre-le-rn-et-lr-20240611"
    },
    {
        "title": "Législatives : la moitié des sympathisants LR approuvent «l’alliance» avec le RN annoncée par Ciotti",
        "summary": "SONDAGE - La dernière vague de l’étude Odoxa-Backbone Consulting pour Le Figaro révèle que les Français entendent «faire barrage» au camp Macron autant qu’à Marine Le Pen.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-la-moitie-des-militants-lr-approuvent-l-alliance-avec-le-rn-annoncee-par-ciotti-20240611"
    },
    {
        "title": "Darmanin, Le Maire, Vautrin, Dati… : l'appel des ministres de l'aile droite du gouvernement à un «front républicain»",
        "summary": "TRIBUNE EXCLUSIVE - Alors que le président de LR Éric Ciotti a annoncé un accord avec le RN pour les législatives, sept personnalités croient à une troisième voie : «Entre la chienlit et la démagogie, nous choisissons le chemin de la République».",
        "link": "https://www.lefigaro.fr/elections/legislatives/darmanin-le-maire-vautrin-dati-l-appel-des-ministres-de-l-aile-droite-du-gouvernement-a-un-front-republicain-20240611"
    },
    {
        "title": "Larcher, Wauquiez, Pécresse, Baroin... : «La position exprimée par Ciotti est une impasse»",
        "summary": "TRIBUNE EXCLUSIVE - Alors que le patron de la droite vient d’annoncer une «alliance» avec le parti de Marine Le Pen, des ténors revendiquent «l’indépendance» des Républicains.",
        "link": "https://www.lefigaro.fr/vox/politique/larcher-wauquiez-pecresse-baroin-la-position-exprimee-par-ciotti-est-une-impasse-20240611"
    },
    {
        "title": "Législatives: Éric Ciotti assume un accord avec le RN, Les Républicains au bord de l’implosion",
        "summary": "RÉCIT - Le patron de LR a provoqué un séisme au sein de la droite en appelant mardi à rejoindre Marine Le Pen, sans parvenir à entraîner avec lui les ténors de son parti.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-eric-ciotti-assume-un-accord-avec-le-rn-les-republicains-au-bord-de-l-implosion-20240611"
    },
    {
        "title": "Législatives : derrière son alliance avec le RN, Éric Ciotti guidé par sa boussole niçoise",
        "summary": "Après les piètres résultats des Républicains aux européennes dans les Alpes-Maritimes et à Nice, la circonscription du président du parti semblait menacée. Tout comme ses ambitions de disputer la mairie à son frère ennemi, Christian Estrosi.",
        "link": "https://www.lefigaro.fr/nice/legislatives-derriere-son-alliance-avec-le-rn-eric-ciotti-guide-par-sa-boussole-nicoise-20240611"
    },
    {
        "title": "Législatives : Éric Ciotti annonce que LR va nouer une «alliance avec le Rassemblement national»",
        "summary": "INFO LE FIGARO - Le patron de la droite répond ainsi à la main tendue de Jordan Bardella et Marine Le Pen, qui l’ont appelé à créer un «bloc national» pour remporter le scrutin des 30 juin et 7 juillet prochains.",
        "link": "https://www.lefigaro.fr/politique/legislatives-eric-ciotti-envisage-un-accord-avec-le-rassemblement-national-20240611"
    },
    {
        "title": "EN DIRECT - «Alliance» LR-RN : la «consternation globale» de Nicolas Sarkozy",
        "summary": "Édouard Philippe a trouvé « consternante » et «contre-nature» l’annonce d’Éric Ciotti. Xavier Bertrand a souhaité, lui, que le président des Républicains soit exclu du parti après avoir évoqué «une trahison» et une «collaboration avec l'extrême-droite».",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-anticipees-la-gauche-acte-un-front-populaire-macron-va-expliciter-son-choix-ce-mardi-20240611"
    },
    {
        "title": "Un condamné à mort exécuté dans l'État américain du Missouri",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-condamne-a-mort-execute-dans-l-etat-americain-du-missouri-20240612"
    },
    {
        "title": "2,7 millions de décès par an en Europe imputables à quatre secteurs industriels",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/2-7-millions-de-deces-par-an-en-europe-imputables-a-quatre-secteurs-industriels-20240612"
    },
    {
        "title": "Les droits des travailleurs déclinent plus vite en Europe qu'ailleurs",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/les-droits-des-travailleurs-declinent-plus-vite-en-europe-qu-ailleurs-20240612"
    },
    {
        "title": "Législatives : la gauche s’est «mise d’accord pour sauver ses postes sur le dos de nos compatriotes juifs», cingle Rachida Dati",
        "summary": "Invitée de C8 mardi soir, la ministre de la Culture a jugé que «l'antisémitisme revendiqué» de La France Insoumise était un «délit».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-la-gauche-s-est-mise-d-accord-pour-sauver-ses-postes-sur-le-dos-de-nos-compatriotes-juifs-cingle-rachida-dati-20240611"
    },
    {
        "title": "Guerre Hamas-Israël : des responsables du Hamas affirment que le mouvement a donné sa réponse officielle au plan de trêve",
        "summary": "LE POINT SUR LA SITUATION - «Le Hamas a officiellement transmis sa réponse aux médiateurs égyptien et qatari concernant la proposition israélienne de cessez-le-feu annoncée par le président américain», a déclaré un haut responsable du Hamas.",
        "link": "https://www.lefigaro.fr/flash-actu/liban-trois-membres-du-hezbollah-tues-dans-une-frappe-israelienne-dans-le-nord-est-20240611"
    },
    {
        "title": "À Kiryat Shmona, dans le nord d’Israël, la guerre est déjà une réalité",
        "summary": "REPORTAGE - Depuis le Liban tout proche, le Hezbollah multiplie les attaques. Dans cette ville, comme tout le long de la frontière, la vie est devenue impossible.",
        "link": "https://www.lefigaro.fr/international/a-kiryat-shmona-dans-le-nord-d-israel-la-guerre-est-deja-une-realite-20240611"
    }
]