[
    {
        "title": "EN DIRECT - Attentat présumé sur un marché de Noël en Allemagne : au moins deux morts et 68 blessés, selon la mairie",
        "summary": "Une voiture a foncé dans la foule du marché de Noël de Magdebourg. Le conducteur a été arrêté immédiatement après l’attaque.",
        "link": "https://www.lefigaro.fr/en-direct-allemagne-une-voiture-fonce-dans-la-foule-d-un-marche-de-noel-de-nombreuses-victimes-20241220"
    },
    {
        "title": "Attentat présumé sur un marché de Noël en Allemagne : ce que l’on sait du conducteur qui a percuté la foule",
        "summary": "Les autorités locales ont indiqué que le suspect, placé en garde à vue, est un médecin de 50 ans originaire d’Arabie saoudite. Il a été qualifié de «loup solitaire».",
        "link": "https://www.lefigaro.fr/international/attentat-sur-un-marche-de-noel-en-allemagne-ce-que-l-on-sait-du-profil-conducteur-qui-a-percute-la-foule-20241220"
    },
    {
        "title": "Attentat présumé sur un marché de Noël en Allemagne : Macron, Bayrou et Le Pen expriment la «solidarité» de la France",
        "summary": "Un attentat présumé à la voiture-bélier visant la foule dans un marché de Noël a eu lieu dans la ville allemande de Magdebourg. De nombreuses victimes sont à déplorer.",
        "link": "https://www.lefigaro.fr/politique/attentat-presume-sur-un-marche-de-noel-en-allemagne-macron-bayrou-et-le-pen-expriment-la-solidarite-de-la-france-20241220"
    },
    {
        "title": "L’Allemagne, cible des «attentats» en période de Noël",
        "summary": "L’attaque du marché de Berlin en 2016, où douze personnes avaient perdu la vie, a marqué durement le pays.",
        "link": "https://www.lefigaro.fr/international/l-allemagne-cible-des-attentats-en-periode-de-noel-20241220"
    },
    {
        "title": "Assassinat de Samuel Paty : 13 et 15 ans de réclusion criminelle pour les auteurs de la «campagne de haine» contre le professeur décapité",
        "summary": "Le verdict, allant souvent au-delà des réquisitions, est tombé après sept semaines de débat. Les amis du terroriste ont été condamnés à 16 ans de réclusion criminelle pour complicité.",
        "link": "https://www.lefigaro.fr/actualite-france/assassinat-de-samuel-paty-les-deux-amis-du-tueur-islamiste-reconnus-coupables-20241220"
    },
    {
        "title": "À la recherche d’un gouvernement avant Noël, François Bayrou entame un week-end décisif",
        "summary": "DÉCRYPTAGE - Les échanges, directs ou indirects, se sont poursuivis jusque tard vendredi, alors que les forces politiques ont refusé de répondre dans les délais à l’ultimatum du premier ministre.",
        "link": "https://www.lefigaro.fr/politique/a-la-recherche-d-un-gouvernement-avant-noel-francois-bayrou-entame-un-week-end-decisif-20241220"
    },
    {
        "title": "EN DIRECT - «Je dirai non» : Marc Fesneau, chef des députés MoDem, n’entrera pas au gouvernement",
        "summary": "Invité sur Franceinfo, l’ancien ministre de l’Agriculture a fait savoir qu’il ne participera au gouvernement de François Bayrou, dont il est proche.",
        "link": "https://www.lefigaro.fr/politique/en-direct-remaniement-les-partis-ont-jusqu-a-cet-apres-midi-pour-clarifier-leurs-positions-aupres-de-francois-bayrou-20241220"
    },
    {
        "title": "À droite, Les Républicains auront fait monter les enchères jusqu’au bout",
        "summary": "RÉCIT - Les LR ont exigé un entretien téléphonique avec François Bayrou avant de se prononcer sur leur participation au gouvernement.",
        "link": "https://www.lefigaro.fr/politique/a-droite-les-republicains-auront-fait-monter-les-encheres-jusqu-au-bout-20241220"
    },
    {
        "title": "Remaniement : le RN ne censurera pas François Bayrou si Xavier Bertrand est nommé au gouvernement",
        "summary": "La censure du parti nationaliste ne valait qu’en cas de nomination de Xavier Bertrand à Matignon, a expliqué Sébastien Chenu sur RTL.",
        "link": "https://www.lefigaro.fr/politique/remaniement-le-rn-ne-censurera-pas-francois-bayrou-si-xavier-bertrand-est-nomme-au-gouvernement-20241220"
    },
    {
        "title": "Albert Zennou: «Du moment Retailleau au mouvement Retailleau?»",
        "summary": "CHRONIQUE - Seul ministre qui ait émergé du gouvernement démissionnaire de Michel Barnier, Bruno Retailleau accumule les bons points à droite. Au point de commencer à inquiéter ses concurrents.",
        "link": "https://www.lefigaro.fr/vox/politique/albert-zennou-du-moment-retailleau-au-mouvement-retailleau-20241220"
    },
    {
        "title": "Paris : le montant de la facture d’Anne Hidalgo à Tahiti s’élève à 11.600€ euros",
        "summary": "Le Canard enchaîné affirmait mardi que la maire de Paris avait une facture d’un montant de 30.000 euros pour les frais téléphoniques au cours de son voyage début novembre 2023.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-le-montant-de-la-facture-d-anne-hidalgo-a-tahiti-s-eleve-a-11-600-euros-20241220"
    },
    {
        "title": "« Le poumon de Paris est en train d’étouffer » : plus de 180 commerçants partent en guerre contre la ZTL d’Anne Hidalgo",
        "summary": "EXCLUSIF - Les professionnels, accompagnés par deux fédérations nationales, déposent ce vendredi un recours contre la Ville de Paris pour annuler la zone à trafic limité, mise en place début novembre par arrêté préfectoral.",
        "link": "https://www.lefigaro.fr/conjoncture/le-poumon-de-paris-est-en-train-d-etouffer-plus-de-180-commercants-partent-en-guerre-contre-la-ztl-d-anne-hidalgo-20241220"
    },
    {
        "title": "«Je peux enfin tourner la page» : Paul Pogba sort du silence après la condamnation de son frère aîné Mathias",
        "summary": "Dans une déclaration transmise à l’AFP ce vendredi, le champion du monde 2018 a réagi au jugement de l’affaire de sa séquestration, impliquant son frère aîné et cinq amis d’enfance.",
        "link": "https://www.lefigaro.fr/sports/football/je-peux-enfin-tourner-la-page-declare-paul-pogba-sort-du-silence-apres-le-jugement-de-son-frere-aine-et-cinq-amis-d-enfance-20241221"
    },
    {
        "title": "«La voiture s’est arrêtée net sur l’autoroute» : le moteur PureTech de Stellantis, cauchemar des automobilistes",
        "summary": "ENQUÊTE - Les moteurs installés pendant des années dans des véhicules des marques du groupe, dont Peugeot et Citroën, connaissent de nombreuses pannes, mais le constructeur refuse d’indemniser tous ses clients lésés par ce défaut de conception.",
        "link": "https://www.lefigaro.fr/conso/la-voiture-s-est-arretee-net-sur-l-autoroute-le-moteur-puretech-de-stellantis-cauchemar-des-automobilistes-20241220"
    },
    {
        "title": "L’EPR de Flamanville, le plus puissant des réacteurs nucléaires français, sur le point d’être (enfin) raccordé au réseau",
        "summary": "Le dernier né des réacteurs français commence un cycle de dix-huit mois, jusqu’à sa première maintenance. Une quinzaine d’arrêts et de redémarrages auront lieu sur le chemin de la pleine puissance, l’été prochain.",
        "link": "https://www.lefigaro.fr/conjoncture/l-epr-de-flamanville-le-plus-puissant-des-reacteurs-nucleaires-francais-sur-le-point-d-etre-enfin-raccorde-au-reseau-20241220"
    },
    {
        "title": "Prix de la consultation, déserts médicaux, arrêts maladie : tout ce qui change chez le médecin",
        "summary": "DÉCRYPTAGE - La nouvelle convention négociée entre l’Assurance-maladie et les médecins entre en vigueur le 22 décembre, avec une revalorisation des tarifs des consultations, en échange de contreparties comme la réduction des prescriptions.",
        "link": "https://www.lefigaro.fr/conjoncture/prix-de-la-consultation-deserts-medicaux-arrets-maladie-tout-ce-qui-change-chez-le-medecin-20241220"
    },
    {
        "title": "Cyclone Chido à Mayotte : un capitaine de la gendarmerie meurt lors d’une «mission opérationnelle»",
        "summary": "Florian Monnier, âgé de 50 ans et pacsé, spécialiste des systèmes d’information, avait été envoyé pour rétablir des réseaux de communication sur l’île, ravagée par le passage de Chido. Il a succombé à un malaise.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-un-capitaine-de-la-gendarmerie-meurt-lors-d-une-mission-operationnelle-20241220"
    },
    {
        "title": "Cyclone Chido à Mayotte : le bilan s’alourdit à 35 morts et plus de 2432 blessés",
        "summary": "Les autorités déplorent 67 blessés graves qui ont été pris en charge, ainsi que 2432 blessés légers après le passage du cyclone.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-le-bilan-s-alourdit-a-35-morts-et-plus-de-2432-blesses-20241220"
    },
    {
        "title": "Guatemala: sauvetage de 160 enfants, aux mains d'une secte ultraorthodoxe",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guatemala-sauvetage-de-160-enfants-aux-mains-d-une-secte-ultraorthodoxe-20241221"
    },
    {
        "title": "Cyclone Chido à Mayotte: Emmanuel Macron promet une «loi spéciale» pour «rebâtir» l’île",
        "summary": "En visite sur l’île mahoraise dévastée, le président français a promis une «&#160;loi spéciale&#160;» pour faciliter la reconstruction de l’archipel qui reprendrait les modèles de la loi d’exception promulguée notamment pour la restauration de Notre-Dame de Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-emmanuel-macron-promet-une-loi-speciale-pour-rebatir-l-ile-20241220"
    },
    {
        "title": "Cyclone Chido à Mayotte : réouverture des écoles, réseau de l’eau, propos polémiques... Emmanuel Macron s’explique dans les médias mahorais",
        "summary": "Le chef de l’État a déclaré que toutes les écoles ne pourront pas réouvrir le 13 janvier. Emmanuel Macron a promis que «tous les foyers seront à nouveau raccordés» en eau à partir de samedi à Mayotte.",
        "link": "https://www.lefigaro.fr/actualite-france/cyclone-chido-a-mayotte-reouverture-des-ecoles-reseau-de-l-eau-propos-polemiques-emmanuel-macron-s-explique-dans-les-medias-mahorais-20241220"
    },
    {
        "title": "Israël dit avoir été frappé par un «projectile» tiré depuis le Yémen, 14 blessés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/israel-dit-avoir-ete-frappe-par-un-projectile-tire-depuis-le-yemen-20241221"
    }
]