[
    {
        "title": "EN DIRECT - Suivez la cérémonie des Oscars: Kieran Culkin, meilleur second rôle masculin, Flow, meilleur film d’animation",
        "summary": "Après plusieurs mois de campagne mouvementée, on va enfin savoir qui d’Emilia Pérez, The Brutalist, The Substance, Anora, Un parfait inconnu, Conclave, Dune : Deuxième partie, I’m still here, Nickel Boys ou Wicked sera sacré meilleur film de l’année écoulée par l’Académie.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/en-direct-suivez-la-ceremonie-des-oscars-emilia-perez-the-brutalist-demi-moore-resultats-palmares-timothee-chalamet-anora-20250302"
    },
    {
        "title": "Ukraine, dissuasion nucléaire, dépenses militaires… Les pistes d’Emmanuel Macron pour pousser le «réveil» européen",
        "summary": "EXCLUSIF - Le chef de l’État, qui participait dimanche à un sommet sur la défense à Londres, précise ses axes d’action au Figaro.",
        "link": "https://www.lefigaro.fr/international/ukraine-dissuasion-nucleaire-depenses-militaires-les-pistes-d-emmanuel-macron-pour-pousser-le-reveil-europeen-20250302"
    },
    {
        "title": "Guerre en Ukraine : l’Europe, entre panique et incrédulité, seule face à son destin",
        "summary": "ANALYSE - À Londres, ce dimanche, puis à Bruxelles, la semaine prochaine, les pays européens tentent d’organiser la réponse face au choc immense du désengagement américain.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-europe-entre-panique-et-incredulite-seule-face-a-son-destin-20250302"
    },
    {
        "title": "Le chanteur Herbert Léonard est mort à 80 ans d’un cancer du poumon",
        "summary": "L'interprète du mythique Pour le plaisir avait connu « puissance et gloire » dans les années 1980 avec ses chansons sensuelles. Après une sévère alerte et un coma en 2017, il est décédé à l’hôpital de Fontainebleau.",
        "link": "https://www.lefigaro.fr/musique/le-chanteur-herbert-leonard-est-mort-20250302"
    },
    {
        "title": "Après le clash Trump-Zelensky à Washington, les Ukrainiens voient en l’Europe une médiatrice",
        "summary": "DÉCRYPTAGE - À Kiev, certains dirigeants européens apparaissent comme des acteurs clés pour restaurer la communication entre l’Ukraine et les États-Unis.",
        "link": "https://www.lefigaro.fr/international/apres-le-clash-trump-zelensky-a-washington-les-ukrainiens-voient-en-l-europe-une-mediatrice-20250302"
    },
    {
        "title": "«Quelqu’un d’autre doit diriger le pays» : à Washington, des hauts dirigeants estiment que Zelensky doit céder ou partir",
        "summary": "S’exprimant dans des émissions télévisées dimanche, de hauts responsables américains ont clairement mis le dirigeant ukrainien dos au mur, sommé de changer de comportement ou de s’en aller après le fiasco de la rencontre de vendredi à la Maison-Blanche.",
        "link": "https://www.lefigaro.fr/international/quelqu-un-d-autre-doit-diriger-le-pays-a-washington-des-hauts-dirigeants-estiment-que-zelensky-doit-ceder-ou-partir-20250302"
    },
    {
        "title": "L’éditorial de Philippe Gélie : «Guerre en Ukraine, les Européens devant un choix historique»",
        "summary": "Forcés de reprendre le flambeau après le désengagement américain, les Européens sont-ils prêts aux efforts et aux sacrifices qu’impose leur solitude stratégique ?",
        "link": "https://www.lefigaro.fr/vox/monde/l-editorial-de-philippe-gelie-guerre-en-ukraine-les-europeens-devant-un-choix-historique-20250302"
    },
    {
        "title": "Altercation Trump-Zelensky : pour Jean-Philippe Tanguy (RN), le président ukrainien «n’a pas été humilié»",
        "summary": "Invité dimanche du «Grand Jury» RTL-Le Figaro-M6-Public Sénat, le député RN de la Somme a jugé que cette scène historique interpelle «la culture européenne et française pour laquelle la diplomatie ne passe pas par ce genre de pratiques».",
        "link": "https://www.lefigaro.fr/politique/altercation-trump-zelensky-pour-jean-philippe-tanguy-rn-le-president-ukranien-n-a-pas-ete-humilie-20250302"
    },
    {
        "title": "Ukraine : croyez-vous que l'Europe est en mesure de «faire cesser les combats»?",
        "summary": "",
        "link": "https://www.lefigaro.fr/ukraine-croyez-vous-que-l-europe-est-en-mesure-de-faire-cesser-les-combats-20250302"
    },
    {
        "title": "Zelensky prêt à signer l'accord sur les minerais avec les États-Unis",
        "summary": "Le président ukrainien a réaffirmé sa volonté de céder des terres rares aux États-Unis en guise de compensation pour leur aide depuis le début de l’invasion russe et des garanties de sécurité pour l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/zelensky-pret-a-signer-l-accord-sur-les-minerais-avec-les-etats-unis-20250303"
    },
    {
        "title": "Le gouvernement accusé d'avoir «enterré» l'égalité femmes-hommes",
        "summary": "À quelques jours de la journée internationale des droits des femmes qui se tiendra le 8 mars, l’ONG Oxfam France estime que les mesures annoncées par Emmanuel Macron en faveur de l’égalité femmes-hommes «tardent».",
        "link": "https://www.lefigaro.fr/actualite-france/le-gouvernement-accuse-d-avoir-enterre-l-egalite-femmes-hommes-20250303"
    },
    {
        "title": "«Je reste stoïque, un peu par l’effet de surprise», l’arbitre violemment invectivé par Paulo Fonseca se confie",
        "summary": "Dans les colonnes de L’Equipe, Monsieur Millot, arbitre de la rencontre Lyon-brest ce dimanche, est revenu sur l’attitude honteuse de l’entraîneur de l’OL Paulo Fonseca.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/je-reste-stoique-un-peu-par-l-effet-de-surprise-l-arbitre-violemment-invective-par-paulo-fonseca-se-confie-20250302"
    },
    {
        "title": "«À quand un César pour le maquillage et la coiffure ?» : ces Français oubliés, mais grands favoris des Oscars",
        "summary": "ENQUÊTE - Le dos de Demi Moore dans The Substance, le chef de cartel devenu Emilia Perez comptent parmi les prouesses des artisans tricolores. Alors que les César les ignorent, l’Académie américaine pourrait les sacrer ce dimanche.",
        "link": "https://www.lefigaro.fr/culture/a-quand-un-cesar-pour-le-maquillage-et-la-coiffure-ces-francais-oublies-mais-grands-favoris-des-oscars-20250228"
    },
    {
        "title": "Oscars 2025 : découvrez la liste complète des nommés de la 97e cérémonie",
        "summary": "Le drame musical de Jacques Audiard, Emilia Pérez s’impose en tête des nominations avec 13 citations. The Brutalist de Brady Corbet et Wicked de Jon M. Chu suivent avec 10 chances de remporter la statuette pour la cérémonie qui se déroule dimanche 2 mars.",
        "link": "https://www.lefigaro.fr/cinema/oscar-2025-decouvrez-la-liste-complete-des-nomines-de-la-97e-ceremonie-20250302"
    },
    {
        "title": "Oscars 2025 : Harrison Ford, 82 ans, diagnostiqué du zona annule sa participation",
        "summary": "Il devait être l’un des présentateurs de cette 97e édition des Oscars. Atteint d’une maladie virale, l’acteur d’Indiana Jones vient d’annoncer son retrait de la prestigieuse cérémonie, qui a lieu ce dimanche aux États-Unis.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/harrison-ford-82-ans-diagnostique-du-zona-l-acteur-annule-sa-participation-aux-oscars-a-la-veille-de-la-ceremonie-20250302"
    },
    {
        "title": "Oscars 2025 : les Français à l’assaut, entre stress et strass",
        "summary": "DÉCRYPTAGE - La course aux Oscars s’apparente à une féroce campagne électorale. Les secrets de la dernière ligne droite avec, cette année, la France en pole position.",
        "link": "https://madame.lefigaro.fr/celebrites/cinema/oscars-2025-les-francais-a-l-assaut-entre-stress-et-strass-20250302"
    },
    {
        "title": "Tensions Paris-Alger : l’épouse de l’ambassadeur d’Algérie au Mali refoulée à Roissy",
        "summary": "Pour accentuer la pression sur Alger qui refuse de reprendre ses ressortissants expulsés, Paris est revenu sur une mesure bilatérale qui exemptait les détenteurs de passeports diplomatiques de documents administratifs pour entrer sur le territoire français.",
        "link": "https://www.lefigaro.fr/international/tensions-paris-alger-l-epouse-de-l-ambassadeur-d-algerie-au-mali-refoulee-a-roissy-20250302"
    },
    {
        "title": "Droits TV, Qatar, Parc des Princes, Mbappé… Le directeur général du PSG Victoriano Melero sort du silence",
        "summary": "ENTRETIEN EXCLUSIF - Rare dans les médias, Victoriano Melero lance un appel au calme et à l’unité au cœur de la crise qui secoue actuellement le football français.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/droits-tv-qatar-parc-des-princes-mbappe-le-directeur-general-du-psg-victoriano-melero-sort-du-silence-20250302"
    },
    {
        "title": "Netanyahou remercie Trump d’avoir autorisé l’envoi d’armes à Israël pour «finir le travail contre l'axe iranien»",
        "summary": "Le président américain «est le meilleur ami qu’Israël ait jamais eu à la Maison-Blanche» a déclaré dimanche le premier ministre israélien dans un message vidéo en anglais, après que Washington a décidé d’envoyer une aide militaire d’environ 4 milliards de dollars à Israël.",
        "link": "https://www.lefigaro.fr/international/netanyahou-remercie-trump-d-avoir-autorise-l-envoi-d-armes-a-israel-pour-finir-le-travail-contre-l-axe-iranien-20250302"
    },
    {
        "title": "Israël suspend l’aide humanitaire pour Gaza",
        "summary": "Le gouvernement israélien a gelé dimanche l’entrée de camions humanitaires dans l’enclave à la suite d’une crise avec le Hamas, qui a dénoncé une violation de l’accord de cessez-le-feu.",
        "link": "https://www.lefigaro.fr/international/israel-suspend-l-aide-humanitaire-pour-gaza-20250302"
    },
    {
        "title": "Anora rafle la mise aux Oscars, Emilia Pérez déchante",
        "summary": "DECRYPTAGE - Palme d’or à Cannes, la comédie noire de Sean Baker repart avec le trophée du meilleur film, réalisateur, scénario, montage et actrice. Jacques Audiard voit la statuette du meilleur film international lui échapper.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/anora-rafle-la-mise-aux-oscars-et-decroche-le-tierce-meilleur-film-meilleur-realisateur-et-meilleure-actrice-20250303"
    },
    {
        "title": "Oscars 2025 : Anora , The Brutalist... Découvrez le palmarès complet",
        "summary": "EN IMAGES - Adrien Brody, sacré pour la deuxième fois meilleur acteur, 24 ans après Le Pianiste, la jeune Mikey Madison remporte le prix de meilleure actrice, Sean Baker rafle les prestigieux prix de réalisateur, film, montage et scénario original pour Anora...",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/oscars-2025-anora-the-brutalist-decouvrez-le-palmares-complet-20250303"
    },
    {
        "title": "Adrien Brody, Oscar du meilleur acteur pour la deuxième fois, pour The Brutalist",
        "summary": "L’acteur a remporté dimanche l’Oscar du meilleur acteur pour son interprétation d’un architecte hongrois qui émigre aux Etats-Unis après avoir survécu à la Shoah, dans The Brutalist.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/adrien-brody-oscar-du-meilleur-acteur-pour-la-deuxieme-fois-pour-the-brutalist-20250303"
    },
    {
        "title": "Face à Trump, Zelensky et ses alliés européens affinent leur réponse",
        "summary": "Le président ukrainien a affirmé dimanche soir au terme du sommet de Londres que ses alliés et lui allaient définir des «positions communes» et des conditions «non négociables» qui seront présentées aux Américains.",
        "link": "https://www.lefigaro.fr/international/face-a-trump-zelensky-et-ses-allies-europeens-affinent-leur-reponse-20250303"
    },
    {
        "title": "Accusés d'avoir escroqué la Fifa, Michel Platini et Sepp Blatter comparaissent en appel",
        "summary": "La Cour d’appel extraordinaire du Tribunal pénal fédéral le Français et le Suisse à Muttenz, pour «escroquerie», «gestion déloyale», «abus de confiance» et «faux dans les titres», pour lesquels ils encourent cinq ans de prison.",
        "link": "https://www.lefigaro.fr/actualite-france/accuses-d-avoir-escroque-la-fifa-michel-platini-et-sepp-blatter-comparaissent-en-appel-20250303"
    },
    {
        "title": "Trêve à Gaza : Israël approuve la proposition américaine d’étendre le cessez-le-feu pendant le ramadan et la Pâque juive",
        "summary": "Le bureau du premier ministre Benjamin Netanyahou a fait cette annonce samedi soir alors que la première phase du cessez-le-feu avec le Hamas vient d’expirer, sans accord sur la suite.",
        "link": "https://www.lefigaro.fr/international/treve-a-gaza-israel-approuve-la-proposition-americaine-d-etendre-le-cessez-le-feu-pour-le-ramadan-et-la-paque-juive-20250301"
    },
    {
        "title": "«Grossier», «gênant»... Le geste critiqué d’Adrien Brody envoyant son chewing-gum à sa compagne avant de monter sur la scène des Oscars",
        "summary": "Lauréat de l’Oscar du meilleur acteur pour la deuxième fois de sa carrière, Adrien Brody avait oublié de retirer son chewing-gum avant son discours de remerciement. Sa compagne était là pour le récupérer.",
        "link": "https://madame.lefigaro.fr/celebrites/grossier-genant-le-geste-critique-d-adrien-brody-envoyant-son-chewing-gum-a-sa-compagne-avant-de-monter-sur-la-scene-des-oscars-20250303"
    },
    {
        "title": "«À mon mari avec ses magnifiques cheveux : être ta femme est le plus grand honneur de ma vie» : le discours de Zoe Saldaña, Oscar de la meilleure actrice dans un second rôle",
        "summary": "À 46 ans, l’actrice americano-dominicaine a reçu le tout premier oscar de sa carrière dans la nuit de dimanche à lundi, pour son rôle dans Emilia Pérez de Jacques Audiard.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/merci-beaucoup-jacques-audiard-l-emouvant-discours-de-zoe-saldana-recompensee-de-l-oscar-de-la-meilleure-actrice-dans-un-second-role-20250303"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Paris et Londres proposent une trêve d’un mois «dans les airs, sur les mers et les infrastructures énergétiques»",
        "summary": "Dans l’avion de retour de Londres, le président français a évoqué dans un entretien exclusif au Figaro les orientations discutées par les participants du sommet pour l’Ukraine ce dimanche.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-paris-et-londres-proposent-une-treve-d-un-mois-dans-les-airs-sur-les-mers-et-les-infrastructures-energetiques-20250303"
    },
    {
        "title": "Bordeaux : l’opposition dénonce «une tentative de manipulation de l’opinion publique» sur la brigade anti-incivilités",
        "summary": "Le groupe d’opposition Bordeaux Ensemble assure que la nouvelle brigade anti-incivilités, récemment présentée par Pierre Hurmic, existe déjà depuis plus de 12 ans.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-l-opposition-denonce-une-tentative-de-manipulation-de-l-opinion-publique-sur-la-brigade-anti-incivilites-20250303"
    },
    {
        "title": "En pleine crise, le foot pro a rendez-vous à la FFF",
        "summary": "Englués dans une grave crise liée aux droits TV, les principaux acteurs du football professionnel français sont conviés lundi au siège de la FFF pour tenter de sortir du marasme actuel, avec l’objectif de réformer la gouvernance et de réfléchir à un nouveau modèle économique.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/en-pleine-crise-le-foot-pro-a-rendez-vous-a-la-fff-20250303"
    },
    {
        "title": "«Prospérité, sécurité, démocratie» : Bruno Le Maire appelle à «desserrer l’étau» sino-américain dans lequel l’Europe «est prise»",
        "summary": "Dans une tribune publiée dans la revue Le Grand Continent, l’ancien ministre de l’Économie considère que le «désaccord sur les valeurs» entre les États-Unis et l’Europe conduit à «un schisme occidental».",
        "link": "https://www.lefigaro.fr/politique/contre-l-amerique-de-donald-trump-bruno-le-maire-appelle-a-desserrer-l-etau-strategique-dans-laquelle-l-europe-est-prise-20250303"
    },
    {
        "title": "Séances de tortures d’adolescentes et «sextortion»: dans le monde sadique de Rohan, bourreau virtuel aux sévices bien réels",
        "summary": "RÉCIT - Rohan R. doit être jugé à Paris ce lundi pour avoir été le donneur d’ordre de séance de tortures de jeunes filles en ligne. Des «actes déshumanisants» plébiscités par une meute d’internautes sur la plateforme Discord.",
        "link": "https://www.lefigaro.fr/faits-divers/seances-de-tortures-d-adolescentes-et-sextortion-plongee-dans-le-monde-sadique-de-rohan-bourreau-virtuel-aux-sevices-bien-reels-20250210"
    },
    {
        "title": "Ce qu’il faut savoir sur le nouveau «radar noir» qui contrôle les voies réservées au covoiturage",
        "summary": "Ce lundi 3 mars, une voie de covoiturage sera installée sur le périphérique parisien. Des radars seront chargés de contrôler les automobilistes. Voici les réponses aux questions que vous vous posez.",
        "link": "https://www.lefigaro.fr/automobile/ce-qu-il-faut-savoir-sur-le-fameux-radar-noir-qui-controle-les-voies-reservees-au-covoiturage-20250210"
    },
    {
        "title": "«L’écologie, tu parles...» : la voie de covoiturage du périphérique agace les automobilistes franciliens",
        "summary": "TÉMOIGNAGES - La voie réservée au covoiturage entre en vigueur ce lundi 3 mars sur le périphérique parisien. Les automobilistes interrogés par Le Figaro, affichent globalement leur mécontentement.",
        "link": "https://www.lefigaro.fr/automobile/l-ecologie-l-ecologie-tu-parles-la-voie-de-covoiturage-sur-le-peripherique-parisien-divise-les-automobilistes-20250204"
    },
    {
        "title": "La DGSI alerte sur les opérations d’États étrangers contre leurs opposants en France",
        "summary": "DÉCRYPTAGE - Face à la montée de la menace hybride, le renseignement intérieur met également en garde contre les tentatives de sabotage d’entreprises.",
        "link": "https://www.lefigaro.fr/actualite-france/la-dgsi-alerte-sur-les-operations-d-etats-etrangers-contre-leurs-opposants-en-france-20250303"
    },
    {
        "title": "Football : Blatter-Platini, un procès en appel, deux lectures opposées des faits",
        "summary": "Arriéré de salaire un peu tardif ou escroquerie? Le procès en appel de Michel Platini et de Sepp Blatter, à partir de lundi en Suisse, devrait rejouer l’affrontement qui avait abouti en 2022 à leur acquittement.",
        "link": "https://www.lefigaro.fr/sports/football/football-blatter-platini-un-proces-en-appel-deux-lectures-opposees-des-faits-20250303"
    },
    {
        "title": "Une femme tuée dans le Val-de-Marne, son conjoint et son fils en garde à vue",
        "summary": "Une enquête a été ouverte du «chef de meurtre aggravé», a précisé le parquet.",
        "link": "https://www.lefigaro.fr/faits-divers/une-femme-tuee-dans-le-val-de-marne-son-conjoint-et-son-fils-en-garde-a-vue-20250303"
    },
    {
        "title": "À Cannes, les élèves indisciplinés pourront désormais être sanctionnés par des travaux d’intérêt général",
        "summary": "Cette mesure de responsabilisation des collégiens et lycéens se veut une alternative civique à l’exclusion. Elle est le fruit d’une collaboration entre la mairie et la Direction des services départementaux de l’Éducation nationale.",
        "link": "https://www.lefigaro.fr/nice/a-cannes-les-eleves-indisciplines-pourront-desormais-etre-sanctionnes-par-des-travaux-d-interet-general-20250303"
    },
    {
        "title": "Périphérique parisien : entrée en vigueur de la voie réservée au covoiturage ce lundi",
        "summary": "Critiquée par l’opposition et rejetée par les usagers de l’autoroute urbaine, cette mesure entame une phase «pédagogique» d’une durée de deux mois, avant les premières amendes début mai.",
        "link": "https://www.lefigaro.fr/conso/peripherique-parisien-entree-en-vigueur-de-la-voie-reservee-au-covoiturage-ce-lundi-20250303"
    },
    {
        "title": "Shakira reporte à nouveau un concert de sa tournée pour des raisons techniques",
        "summary": "La chanteuse colombienne s’est vue dans l’obligation de reporter son concert prévu dimanche 2 mars à Santiago, la capitale du Chili.",
        "link": "https://www.lefigaro.fr/musique/shakira-reporte-a-nouveau-un-concert-de-sa-tournee-pour-des-raisons-techniques-20250303"
    },
    {
        "title": "Nous avons assisté à la cérémonie des Oscars: «C’est comme un match de foot ici!»",
        "summary": "EN IMAGES - Au Dolby Theater, les spectateurs ne sont pas sages. Passé la première heure de show, ils dansent, chantent, s’agitent, rient et crient très fort. Plus le temps passe, plus la salle se vide au profit des débits de boissons.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/nous-avons-assiste-a-la-ceremonie-des-oscars-c-est-comme-un-match-de-foot-ici-20250303"
    },
    {
        "title": "Vatican : nuit reposante pour le pape François, hospitalisé dans un état stable",
        "summary": "Selon son dernier bulletin de santé publié ce dimanche soir, le pontife de 88 ans est dans un état «stable» mais son pronostic reste «réservé».",
        "link": "https://www.lefigaro.fr/actualite-france/vatican-nuit-reposante-pour-le-pape-francois-hospitalise-dans-un-etat-stable-20250303"
    },
    {
        "title": "Jean-Pierre Robin : «Ukraine, Panama, Groenland... Ces territoires qui sont à vendre, à en croire Donald Trump»",
        "summary": "CHRONIQUE - Le promoteur immobilier Trump, pour qui l’obtention d’un terrain est le préalable à tout projet, n’est que la dernière branche d’un arbre généalogique robuste.",
        "link": "https://www.lefigaro.fr/conjoncture/jean-pierre-robin-ukraine-panama-groenland-ces-territoires-qui-sont-a-vendre-a-en-croire-donald-trump-20250303"
    },
    {
        "title": "Déficit : le plan du gouvernement pour éviter les dérapages incontrôlés des finances publiques",
        "summary": "Après deux accidents de prévisions consécutifs sur le déficit, le gouvernement veut renforcer le pilotage des comptes publics.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-le-plan-du-gouvernement-pour-eviter-les-derapages-incontroles-des-finances-publiques-20250303"
    },
    {
        "title": "Israël : une attaque au couteau fait un mort et plusieurs blessés à Haïfa",
        "summary": "La police israélienne parle d’un «attentat terroriste» dont l’auteur a été tué.",
        "link": "https://www.lefigaro.fr/international/israel-une-attaque-au-couteau-fait-un-mort-et-plusieurs-blesses-a-haifa-20250303"
    },
    {
        "title": "Récolte modeste d’Emilia Pérez aux Oscars : «Je m'en fous franchement» lâche Jacques Audiard",
        "summary": "Lors d’un point presse informel sur un trottoir de Los Angeles, le réalisateur français est apparu soulagé d’en finir avec la promotion de son drame musical, plombé par diverses polémiques et lauréat seulement de deux prix.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/recolte-modeste-d-emilia-perez-aux-oscars-je-m-en-fous-franchement-lache-jacques-audiard-20250303"
    },
    {
        "title": "Samuel Fitoussi : «Le début d’une histoire d’amour entre la gauche et la droite»",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il imagine la relation naissante entre une jeune programmatrice chez «Quotidien» et un militaire.",
        "link": "https://www.lefigaro.fr/vox/politique/samuel-fitoussi-le-debut-d-une-histoire-d-amour-entre-la-gauche-et-la-droite-20250303"
    },
    {
        "title": "Fin de l’Orlybus : cette astuce permet de rejoindre les aéroports parisiens pour 2 € au lieu de 13",
        "summary": "La ligne 14 du métro, qui a précipité l’arrêt de la navette bus, sera fermée à de nombreuses dates cette année. Pour relier la capitale à l’aéroport d’Orly, les voyageurs disposent d’alternatives méconnues plus lentes mais bien plus économiques.",
        "link": "https://www.lefigaro.fr/voyages/fin-de-l-orlybus-cette-astuce-permet-de-rejoindre-les-aeroports-parisiens-pour-2-au-lieu-de-13-20250303"
    },
    {
        "title": "En photos : les meilleurs moments des Oscars 2025, sur scène et en coulisses",
        "summary": "EN PHOTOS - Ce dimanche 2 mars, Los Angeles a célébré le cinéma à l’occasion de la 97e cérémonie des Oscars. Retour sur les moments les plus marquants de l’événement.",
        "link": "https://madame.lefigaro.fr/celebrites/cinema/baiser-vole-selfies-en-coulisses-et-performances-spectaculaires-retour-sur-les-moments-les-plus-marquants-des-oscars-2025-20250303"
    },
    {
        "title": "Guerre en Ukraine : «La ligne de front ne cesse de se rapprocher de nous», met à nouveau en garde Jean-Noël Barrot",
        "summary": "«Jamais le risque d’une guerre sur le continent européen, dans l’Union européenne n’a été aussi élevé parce que depuis bientôt quinze ans, la menace ne cesse de se rapprocher de nous», a déclaré ce lundi le ministre des Affaires étrangères.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-ligne-de-front-ne-cesse-de-se-rapprocher-de-nous-met-a-nouveau-en-garde-jean-noel-barrot-20250303"
    },
    {
        "title": "En Ukraine, des villages vidés de leurs hommes : le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Dans les campagnes, les femmes, dont les maris et les fils sont partis au front, se chargent des travaux dans les champs et assurent désormais la vie économique et sociale.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-des-villages-vides-de-leurs-hommes-le-recit-de-l-envoyee-speciale-du-figaro-20250303"
    },
    {
        "title": "Affaire Mohamed Amra : huit nouvelles personnes interpellées ce lundi",
        "summary": "19 personnes ont déjà été mises en examen dans ce dossier tentaculaire, plus d’une semaine après la fin de la cavale de «La Mouche» à Bucarest.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-mohamed-amra-huit-nouvelles-personnes-interpellees-ce-lundi-20250303"
    },
    {
        "title": "JO Paris 2024 : sept personnes jugées pour le cyberharcèlement de Thomas Jolly",
        "summary": "Le chef d’orchestre des cérémonies d’ouverture et de clôture des Jeux olympiques et paralympiques de Paris avait déposé plainte, affirmant «être la cible, sur les réseaux sociaux, de menaces et d’injures à caractère homophobe ou antisémite».",
        "link": "https://www.lefigaro.fr/faits-divers/jo-paris-2024-sept-personnes-jugees-pour-le-cyberharcelement-de-thomas-jolly-20250303"
    },
    {
        "title": "Foot : Gérard Bourgoin, figure historique de l’AJ Auxerre, est mort",
        "summary": "Ancien dirigeant historique de l’AJ Auxerre qu’il a emmenée vers les sommets avec Guy Roux, surnommé le «roi du poulet» et grand ami de Gérard Depardieu, Gérard Bourgoin est décédé ce dimanche à l’âge de 85 ans.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/foot-gerard-bourgoin-figure-historique-de-l-aj-auxerre-est-mort-20250303"
    },
    {
        "title": "Une liste de «plusieurs centaines de personnes» aux profils «dangereux» va être présentée à l’Algérie, indique Bruno Retailleau",
        "summary": "Le ministre de l’Intérieur a expliqué vouloir maintenir sa «ligne de fermeté» désormais «partagée par le gouvernement».",
        "link": "https://www.lefigaro.fr/politique/je-ne-m-interdis-rien-bruno-retailleau-poursuit-son-bras-de-fer-avec-l-algerie-20250303"
    },
    {
        "title": "«Économie de guerre» : comment le gouvernement compte financer la montée en puissance des dépenses de défense",
        "summary": "DÉCRYPTAGE - Samedi, le ministre de l’Économie Éric Lombard a estimé que l’UE devait «investir davantage dans sa défense». Une politique qui pourrait notamment passer par le lancement de «produits d’épargne», avait affirmé Emmanuel Macron le mois dernier.",
        "link": "https://www.lefigaro.fr/conjoncture/faire-appel-a-la-nation-comment-emmanuel-macron-compte-financer-la-montee-en-puissance-des-depenses-de-defense-20250221"
    },
    {
        "title": "Algérie : comment la France pourrait dénoncer les accords de 1968",
        "summary": "DÉCRYPTAGE - À la suite d’un comité interministériel sur l’immigration, François Bayrou veut réexaminer ces accords pendant «un mois, six semaines». En cas d’insatisfaction, ils seraient dénoncés, mais la tâche n’est pas évidente juridiquement.",
        "link": "https://www.lefigaro.fr/actualite-france/algerie-comment-la-france-pourrait-denoncer-les-accords-de-1968-20250227"
    },
    {
        "title": "Le Comte de Monte-Cristo remporte le César des Lycéens 2025",
        "summary": "Le prix, adressé par un collège électoral de 2617 élèves de Terminale depuis 2019, sera remis aux lauréats le 26 mars prochain dans le Grand Amphithéâtre de la Sorbonne, en présence d’Élisabeth Borne.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/le-comte-de-monte-cristo-remporte-le-cesar-des-lyceens-2025-20250303"
    },
    {
        "title": "Six Nations : disparité des sanctions Ringrose-Ntamack, la FFR saisit les instances internationales",
        "summary": "Courroucée par la différence d’application des suspensions entre le centre irlandais et l’ouvreur du XV de France, la Fédération réclame des explications à World Rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-disparite-des-sanctions-ringrose-ntamack-la-ffr-saisit-les-instances-internationales-20250303"
    },
    {
        "title": "Mise en garde de Barrot sur l’Ukraine, nouvelles interpellations dans l’affaire Amra, attaque au couteau en Israël… Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce lundi 3 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/mise-en-garde-de-barrot-sur-l-ukraine-nouvelles-interpellations-dans-l-affaire-amra-attaque-au-couteau-en-israel-les-3-infos-a-retenir-a-la-mi-journee-20250303"
    },
    {
        "title": "Dette, déficit : la France plus que jamais sous la pression des agences de notation",
        "summary": "DÉCRYPTAGE - Alors que S&amp;P vient d’abaisser la perspective de la dette, les deux autres agences, Moody’s et Fitch, doivent rendre leur verdict dans les prochaines semaines.",
        "link": "https://www.lefigaro.fr/conjoncture/dette-deficit-la-france-plus-que-jamais-sous-la-pression-des-agences-de-notation-20250302"
    },
    {
        "title": "La folle soirée de Bayrou au Grand Rex... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS (1/2) - Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/la-folle-soiree-de-bayrou-au-grand-rex-les-indiscrets-du-figaro-20250228"
    },
    {
        "title": "Du général de Gaulle à Macron, la dissuasion nucléaire française a toujours intégré une dimension européenne",
        "summary": "DÉCRYPTAGE - Chaque président de la Ve République a défendu une dimension européenne de la dissuasion nucléaire à sa façon. Il n’a jamais été question de «partager» l’arme ultime, mais de considérer les «intérêts vitaux» de la France.",
        "link": "https://www.lefigaro.fr/politique/du-general-de-gaulle-a-macron-la-dissuasion-nucleaire-francaise-a-toujours-integre-une-dimension-europeenne-20250303"
    },
    {
        "title": "Défense européenne : Olivier Faure «se retrouve parfaitement» avec Emmanuel Macron",
        "summary": "Face à la politique de Donald Trump, Olivier Faure s’aligne avec le président français sur la défense européenne et la dissuasion. «Je me retrouve parfaitement dans ce qui a été énoncé par le chef de l’État», déclare-t-il.",
        "link": "https://www.lefigaro.fr/international/defense-europeenne-olivier-faure-se-retrouve-parfaitement-avec-emmanuel-macron-20250303"
    },
    {
        "title": "Automobile : Bruxelles annonce une «flexibilité» sur les normes de CO2 pour éviter les amendes en 2025",
        "summary": "La présidente de la Commission européenne Ursula von der Leyen a donné gain de cause aux constructeurs, qui alertaient depuis plusieurs mois sur un calendrier intenable.",
        "link": "https://www.lefigaro.fr/societes/automobile-bruxelles-annonce-une-flexibilite-sur-les-normes-de-co2-pour-eviter-les-amendes-en-2025-20250303"
    },
    {
        "title": "Leboncoin, SNCF Connect, Fnac… Plusieurs sites web bloqués «sans raison apparente»",
        "summary": "Sur le site Downdetector, de nombreux rapports d’utilisateurs connectés font état ce lundi de dysfonctionnements sur des sites et applications de e-commerce.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/leboncoin-sncf-connect-fnac-plusieurs-sites-web-bloques-sans-raison-apparente-20250303"
    },
    {
        "title": "Cocaïne, armes à feu, argent liquide... Joli coup de filet des gendarmes dans le golfe de Saint-Tropez",
        "summary": "Neuf narcotrafiquants présumés ont été interpellés grâce à la mobilisation d’une centaine de militaires, dont plusieurs de l’antenne GIGN d’Orange.",
        "link": "https://www.lefigaro.fr/nice/cocaine-armes-a-feu-argent-liquide-joli-coup-de-filet-des-gendarmes-dans-le-golfe-de-saint-tropez-20250303"
    },
    {
        "title": "Allemagne : une voiture fonce sur la foule à Mannheim, au moins un mort et plusieurs blessés",
        "summary": "Une intervention policière est en cours à Mannheim, déjà ciblée par une attaque au couteau le 31 mai 2024, pour tenter de déterminer s’il s’agit d’un acte délibéré ou d’un accident.",
        "link": "https://www.lefigaro.fr/international/allemagne-une-voiture-fonce-dans-la-foule-a-mannheim-20250303"
    },
    {
        "title": "«Effroi et dégoût» : l’altercation entre Trump-Zelensky ressemble à un «interrogatoire» de l'époque communiste, dénonce Lech Walesa",
        "summary": "L’ancien président polonais s’est dit lundi «effrayé et dégoûté» par l’accueil réservé vendredi par le président américain.",
        "link": "https://www.lefigaro.fr/international/effroi-et-degout-l-altercation-entre-trump-zelensky-ressemble-a-un-interrogatoire-de-l-epoque-communiste-denonce-lech-walesa-20250303"
    },
    {
        "title": "Serie A: après un traumatisme crânien Moise Kean autorisé à reprendre l'entraînement",
        "summary": "L’international italien de la Fiorentina, blessé il y a huit jours, a été autorisé par ses médecins à reprendre l’entraînement.",
        "link": "https://www.lefigaro.fr/flash-actu/serie-a-apres-un-traumatisme-cranien-moise-kean-autorise-a-reprendre-l-entrainement-20250303"
    },
    {
        "title": "EN DIRECT - Allemagne : ce qu’il faut savoir de la voiture qui a percuté des passants à Mannheim",
        "summary": "Au moins une personne a été tuée et plusieurs autres blessées dans l’incident. La police a indiqué lundi après-midi avoir interpellé un suspect.",
        "link": "https://www.lefigaro.fr/international/en-direct-allemagne-ce-qu-il-faut-savoir-de-la-voiture-qui-a-percute-des-passants-a-mannheim-20250303"
    },
    {
        "title": "«La brutalité de Trump à l’égard des Européens est une chance car elle nous oblige à la lucidité»",
        "summary": "FIGAROVOX/TRIBUNE - Pris à revers par un président américain dont les choix n’ont pourtant rien de véritablement surprenant, les Européens se voient contraints de réviser radicalement leur modèle économique et social, analyse l’amiral (2s) Pascal Ausseur.",
        "link": "https://www.lefigaro.fr/vox/monde/la-brutalite-de-trump-a-l-egard-des-europeens-est-une-chance-car-elle-nous-oblige-a-la-lucidite-20250303"
    },
    {
        "title": "«Hidalgo aggrave la fracture entre la capitale et sa banlieue» : exclus des nouvelles voies réservées sur le périphérique, des automobilistes entre colère et amertume",
        "summary": "REPORTAGE - Sur une rocade parisienne déjà saturée, les conducteurs qui sont seuls dans leur véhicule ne peuvent plus circuler sur la voie de gauche aux heures de pointe depuis lundi. De quoi inquiéter les 1,2 million d’usagers qui empruntent le périph’ chaque jour.",
        "link": "https://www.lefigaro.fr/actualite-france/hidalgo-aggrave-la-fracture-entre-la-capitale-et-sa-banlieue-exclus-des-nouvelles-voies-reservees-sur-le-peripherique-des-automobilistes-entre-colere-et-amertume-20250303"
    },
    {
        "title": "Marseille: le préfet de police signale un tweet de Rima Hassan visant une entreprise accusée de vendre des composants d’armes à Israël",
        "summary": "Un message de Rima Hassan sur le réseau social X met en cause une entreprise marseillaise. Le contenu de cette publication pourrait «inciter à la violence» à l’encontre des salariés et de la société .",
        "link": "https://www.lefigaro.fr/marseille/marseille-le-prefet-de-police-signale-un-tweet-de-rima-hassan-visant-une-entreprise-qui-vend-des-composants-d-armes-a-israel-20250303"
    },
    {
        "title": "Cancer, Parkinson, Alzheimer… Une technologie prometteuse pourrait révolutionner la prise en charge des maladies du cerveau",
        "summary": "DÉCRYPTAGE - L’immense majorité des médicaments ne passe pas la barrière hématoencéphalique, ce qui fait du cerveau l’un des organes les plus difficiles à soigner. Mais une technique est en développement.",
        "link": "https://sante.lefigaro.fr/medecine/une-technologie-prometteuse-pour-ameliorer-la-delivrance-de-medicaments-dans-le-cerveau-20250228"
    },
    {
        "title": "« C’est du sabotage » : Israël révolté de l’attribution d’un Oscar à un documentaire sur la colonisation en Cisjordanie",
        "summary": "« Au lieu de présenter la complexité de la réalité israélienne, les réalisateurs ont choisi d’amplifier des récits qui déforment l’image d’Israël vis-à-vis du public international », a déploré le ministre israélien de la Culture, Miki Zohar.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/c-est-du-sabotage-israel-revolte-de-l-attribution-d-un-oscar-a-un-documentaire-sur-la-colonisation-en-cisjordanie-20250303"
    },
    {
        "title": "Procès Le Scouarnec : «J’en ai fini du mensonge», assure l’accusé",
        "summary": "COMPTE RENDU D’AUDIENCE - Le gendarme qui a dirigé l’enquête sur les violences sexuelles dont est accusé l’ancien chirurgien a longuement témoigné à la barre.",
        "link": "https://www.lefigaro.fr/flash-actu/proces-le-scouarnec-j-en-ai-fini-du-mensonge-assure-l-accuse-20250303"
    },
    {
        "title": "États-Unis : les images apocalyptiques des incendies qui déciment la Caroline du Nord",
        "summary": "La Caroline du Nord et du Sud sont touchées depuis le 2 mars par des incendies particulièrement violents et difficilement contrôlables.",
        "link": "https://www.lefigaro.fr/international/etats-unis-les-images-apocalyptiques-des-incendies-qui-deciment-la-caroline-du-nord-20250303"
    },
    {
        "title": "Pakistan : un paramilitaire tué et quatre blessés par une femme kamikaze",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pakistan-un-paramilitaire-tue-et-quatre-blesses-par-une-femme-kamikaze-20250303"
    },
    {
        "title": "«Cela va nous manquer» : le dernier trajet de l’Orlybus",
        "summary": "REPORTAGE - L’Orlybus, cette navette bien connue des voyageurs reliant l’aéroport d’Orly à la station Denfert-Rochereau à Paris a cessé ses opérations hier. Le Figaro a embarqué pour le dernier trajet.",
        "link": "https://www.lefigaro.fr/voyages/cela-va-nous-manquer-le-dernier-trajet-de-l-orlybus-20250303"
    },
    {
        "title": "Patrick Koller (Forvia): «Il faut cesser de pénaliser financièrement les constructeurs automobiles»",
        "summary": "ENTRETIEN - À quelques jours d’annonces de la Commission européenne, le directeur général de l’équipementier franco-allemand tire le signal d’alarme.",
        "link": "https://www.lefigaro.fr/societes/patrick-koller-forvia-il-faut-cesser-de-penaliser-financierement-les-constructeurs-automobiles-20250228"
    },
    {
        "title": "«On n’a jamais connu ça»: face au non-remplacement des professeurs, les parents mettent la pression sur l’État",
        "summary": "DÉCRYPTAGE - Le 18 février, le tribunal administratif d’Orléans a indemnisé des élèves pour le préjudice moral subi. Des recours qui se multiplient devant la justice, où les familles se réunissent en collectifs pour exiger réparation.",
        "link": "https://www.lefigaro.fr/actualite-france/on-n-a-jamais-connu-ca-face-au-non-remplacement-des-professeurs-les-parents-mettent-la-pression-sur-l-etat-20250303"
    },
    {
        "title": "Pays-Bas : neuf ans après, un voleur pris de remords passe aux aveux",
        "summary": "Le caissier avait pu donner une description détaillée du voleur et la police avait ouvert une enquête, sans jamais trouver le coupable.",
        "link": "https://www.lefigaro.fr/international/pays-bas-neuf-ans-apres-un-voleur-pris-de-remords-passe-aux-aveux-20250303"
    },
    {
        "title": "Vingt jours après sa disparition à Antibes, un père de famille retrouvé mort à plusieurs centaines de kilomètres",
        "summary": "Anthony Hallinger, 49 ans, a mis fin à ses jours en sautant d’un pont à Martigues. Il a laissé de nombreuses lettres à destination de ses proches.",
        "link": "https://www.lefigaro.fr/nice/vingt-jours-apres-sa-disparition-a-antibes-un-pere-de-famille-retrouve-mort-a-plusieurs-centaines-de-kilometres-20250303"
    },
    {
        "title": "Cryptos : comment un trader a profité d’une annonce de Donald Trump pour empocher 7 millions de dollars",
        "summary": "Le président des États-Unis a annoncé ce week-end la création d’une réserve stratégique de cryptomonnaies. Un investisseur semble en avoir largement profité, suscitant des interrogations sur un possible délit d’initié parmi les spécialistes du secteur.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cryptos-comment-un-trader-a-profite-d-une-annonce-de-donald-trump-pour-empocher-7-millions-de-dollars-20250303"
    },
    {
        "title": "Bétharram : deux signalements à la Cour de justice de la République visant Bayrou classés sans suite",
        "summary": "Le ministère public à la CJR a déclaré qu’aucune infraction relevant de sa compétence ne paraissait «susceptible d’être caractérisée».",
        "link": "https://www.lefigaro.fr/actualite-france/betharram-deux-signalements-a-la-cour-de-justice-de-la-republique-visant-bayrou-classes-sans-suite-20250303"
    },
    {
        "title": "TikTok, le tremplin incontournable des nouveaux humoristes",
        "summary": "DÉCRYPTAGE - Permettant une grande liberté et rémunérant une partie de ses créateurs, TikTok est devenu un espace privilégié pour publier des vidéos humoristiques.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/tiktok-le-tremplin-incontournable-des-nouveaux-humoristes-20250303"
    },
    {
        "title": "Altercation Trump-Zelensky : Bayrou évoque une «scène sidérante», les députés se lèvent pour applaudir le président ukrainien",
        "summary": "Le premier ministre a salué lundi 3 mars la dignité du président ukrainien, trois jours après la violente passe d’armes télévisée qui l’a opposé à Donald Trump.",
        "link": "https://www.lefigaro.fr/politique/altercation-trump-zelensky-bayrou-evoque-une-scene-siderante-les-deputes-se-levent-pour-applaudir-le-president-ukrainien-20250303"
    },
    {
        "title": "Zelensky salué par Bayrou : un président qui «n'a pas plié» après son «humiliation» par Trump",
        "summary": "Le premier ministre a évoqué une «scène sidérante, marquée de brutalité et de volonté d’humiliation».",
        "link": "https://www.lefigaro.fr/international/zelensky-salue-par-bayrou-un-president-qui-n-a-pas-plie-apres-son-humiliation-par-trump-20250303"
    },
    {
        "title": "Haut-Commissariat au Plan : François Bayrou choisit Clément Beaune pour lui succéder",
        "summary": "INFO LE FIGARO - En quête d’un remplaçant depuis sa nomination à Matignon, le centriste s’apprête à nommer l’ex-ministre, visage de l’aile gauche macroniste battu aux dernières législatives.",
        "link": "https://www.lefigaro.fr/politique/haut-commissariat-au-plan-francois-bayrou-choisit-clement-beaune-pour-lui-succeder-20250303"
    },
    {
        "title": "«Des méthodes de sorcier» : prison avec sursis requis contre le médecin «gourou» des Quintana",
        "summary": "Le médecin colombien de Nairo et Dayer Quintana est accusé d’avoir dopé les deux cyclistes lors du Tour de France 2020, en cachant le produit dopant avec du sérum physiologique. Lors de son procès, ce lundi à Marseille, le tribunal a requis un an de prison avec sursis et une amende de 5000 euros.",
        "link": "https://www.lefigaro.fr/marseille/des-methodes-de-sorcier-prison-avec-sursis-requis-contre-le-medecin-gourou-des-quintana-20250303"
    },
    {
        "title": "Affaire «French Bukkake» : des avocats forment un pourvoi contre la «décision indigne» rejetant les actes de torture et de barbarie",
        "summary": "INFO LE FIGARO - Une trentaine d’avocats de victimes conteste le renvoi des mis en cause devant une cour criminelle. Ils attendent la reconnaissance de plusieurs circonstances aggravantes et la tenue d’un procès devant une cour d’assises.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-french-bukkake-des-avocats-forment-un-pourvoi-contre-la-decision-indigne-rejetant-les-actes-de-torture-et-de-barbarie-20250303"
    },
    {
        "title": "Ariane 6 : une «anomalie au sol» reporte le lancement, annonce Arianespace",
        "summary": "«Je n’ai pas de doute que nous repartirons en vol prochainement», a déclaré lundi le patron d’Arianespace David Cavaillolès.",
        "link": "https://www.lefigaro.fr/actualite-france/ariane-6-une-anomalie-au-sol-reporte-le-lancement-annonce-arianespace-20250303"
    },
    {
        "title": "Pourquoi le footballeur Ronaldo risque-t-il 99 coups de fouet en Iran ?",
        "summary": "LE SCAN SPORT - Joueur vedette du club saoudien d’Al-Nassr, Cristiano Ronaldo ne disputera pas un match de Ligue des champions d’Asie en Iran, où il pourrait être poursuivi pour adultère.",
        "link": "https://www.lefigaro.fr/sports/football/foot-ronaldo-manque-un-match-en-iran-sous-peine-de-recevoir-99-coups-de-fouet-20250303"
    },
    {
        "title": "Le pape François victime de deux crises respiratoires «aiguës» ce lundi",
        "summary": "Le pape, 88 ans, est hospitalisé depuis le 14 février à la polyclinique Gemelli de Rome pour une double pneumonie.",
        "link": "https://www.lefigaro.fr/international/le-pape-francois-victime-de-deux-crises-respiratoires-aigues-ce-lundi-20250303"
    },
    {
        "title": "Grenoble : un homme atteint de plusieurs balles",
        "summary": "",
        "link": "https://www.lefigaro.fr/faits-divers/grenoble-un-homme-atteint-de-plusieurs-balles-20250303"
    },
    {
        "title": "Pédocriminalité : qui est vraiment Joël Le Scouarnec, accusé de 299 agressions sexuelles et viols aggravés ?",
        "summary": "COMPTE RENDU D’AUDIENCE - Avant d’interroger l’ancien chirurgien sur les faits qui lui sont reprochés, la cour criminelle du Morbihan s’est longuement penchée, lundi, sur sa personnalité.",
        "link": "https://www.lefigaro.fr/actualite-france/pedocriminalite-qui-est-vraiment-joel-le-scouarnec-accuse-de-299-agressions-sexuelles-et-viols-aggraves-20250303"
    },
    {
        "title": "Guide Michelin 2025: 77 Bib Gourmand rejoignent la sélection France",
        "summary": "En attendant la cérémonie des étoiles, prévue le 31 mars à Metz, le «Rouge» a démarré ce lundi la distribution de ses prix de l’année avec les nouvelles tables à l’excellent rapport qualité-prix.",
        "link": "https://www.lefigaro.fr/gastronomie/guide-michelin-2025-77-bib-gourmand-rejoignent-la-selection-france-20250303"
    },
    {
        "title": "L’exposition «Nouvelles Reines» à la basilique Saint-Denis : le hijab dans la nécropole",
        "summary": "OPINION - Une exposition place des portraits de femmes voilées à côté des tombeaux des reines de France.",
        "link": "https://www.lefigaro.fr/l-exposition-nouvelles-reines-a-la-basilique-saint-denis-le-hijab-dans-la-necropole-20250303"
    },
    {
        "title": "Il a transformé Demi Moore en monstre dans The Substance : Pierre-Olivier Persin, un Oscar derrière les fards",
        "summary": "PORTRAIT - À 50 ans, le maquilleur français est reparti de la 97e cérémonie des Oscars avec une statuette. Une récompense pour cet artisan dont le nom figure sur 150 génériques de films, comme Le Comte de Monte-Cristo, Monsieur Aznavour et Game of Thrones.",
        "link": "https://www.lefigaro.fr/cinema/il-a-transforme-demi-moore-en-monstre-dans-the-substance-pierre-olivier-persin-un-oscar-derriere-les-fards-20250303"
    },
    {
        "title": "Guerre en Ukraine: face à Poutine et Trump, l’initiative franco-britannique déjà fragilisée",
        "summary": "DÉCRYPTAGE - Parce qu’ils ont tardé à ouvrir les yeux, les Européens sont engagés dans une double course de vitesse, vis-à-vis de la Russie et des États-Unis.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-face-a-poutine-et-trump-l-initiative-franco-britannique-deja-fragilisee-20250303"
    },
    {
        "title": "Petites et grandes manœuvres de l’entourage de Donald Trump pour lâcher l’Ukraine",
        "summary": "DÉCRYPTAGE - L’esclandre public entre Trump et Zelensky pourrait précipiter un réalignement rapide de la politique étrangère américaine, allant jusqu’à la suspension de l’aide militaire à l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/petites-et-grandes-manoeuvres-de-l-entourage-de-donald-trump-pour-lacher-l-ukraine-20250303"
    },
    {
        "title": "Bolivie : une collision entre un car et une camionnette fait 25 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bolivie-une-collision-entre-un-car-et-une-camionnette-fait-25-morts-20250303"
    },
    {
        "title": "«Dépendance» aux droits TV, piratage, «supportérisme»... La Ministre des Sports s’exprime après les états généraux du football français",
        "summary": "À la sortie de la réunion avec les principaux acteurs du football français, ce lundi, la Ministre des Sports Marie Barsacq s’est dite «optimiste», se réjouissant «d’une vraie prise de conscience des différents enjeux».",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/dependance-aux-droits-tv-piratage-supporterisme-la-ministre-des-sports-s-exprime-apres-les-etats-generaux-du-football-francais-20250303"
    },
    {
        "title": "Israël annonce avoir frappé un «site militaire» dans le nord-ouest de la Syrie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/israel-annonce-avoir-frappe-un-site-militaire-dans-le-nord-ouest-de-la-syrie-20250303"
    },
    {
        "title": "«Nous sommes tous devenus gaullistes»: dans la douleur, l’Europe cherche à s’affranchir du soutien des États-Unis",
        "summary": "DÉCRYPTAGE - Les Vingt-Sept vont devoir surmonter leurs divisions pour présenter un plan de soutien militaire à l’Ukraine cette semaine au cas où Washington suspendrait son assistance.",
        "link": "https://www.lefigaro.fr/international/nous-sommes-tous-devenus-gaullistes-dans-la-douleur-l-europe-cherche-a-s-affranchir-du-soutien-des-etats-unis-20250303"
    },
    {
        "title": "«L’ennemi, ce n’est pas eux, c’est l’Europe»: le nouvel «ami» américain contraint Moscou à revoir son récit officiel",
        "summary": "DÉCRYPTAGE - Le Kremlin fait désormais de l’Europe, qualifiée de «parti de la guerre», la principale cible de sa propagande qui ménage en revanche Donald Trump.",
        "link": "https://www.lefigaro.fr/international/l-ennemi-ce-n-est-pas-eux-c-est-l-europe-le-nouvel-ami-americain-contraint-moscou-a-revoir-son-recit-officiel-20250303"
    }
]