[
    {
        "title": "La baisse des marges et des volumes plonge les constructeurs de maisons dans la tourmente",
        "summary": "DÉCRYPTAGE - Au premier trimestre, 284 entreprises du secteur ont connu une défaillance. Les signaux sont au rouge.",
        "link": "https://www.lefigaro.fr/conjoncture/la-baisse-des-marges-et-des-volumes-plonge-les-constructeurs-de-maisons-dans-la-tourmente-20240421"
    },
    {
        "title": "Gaza, Nahel, «violences policières» : à Paris, des centaines de manifestants scandent des revendications disparates",
        "summary": "REPORTAGE - Le cortège de la marche contre «l’islamophobie» et le «racisme» s’est élancé ce dimanche après-midi boulevard de Magenta, au nord de Paris, avec plusieurs centaines de marcheurs aux causes diverses.",
        "link": "https://www.lefigaro.fr/actualite-france/gaza-nahel-violences-policieres-a-paris-des-centaines-de-manifestants-scandent-des-revendications-disparates-20240421"
    },
    {
        "title": "L'Ukraine annonce avoir frappé un navire russe en Crimée annexée, combats acharnés vers Tchassiv Iar",
        "summary": "Le navire de sauvetage «Kommouna», le plus ancien navire en service de la flotte russe de la mer Noire, a pour mission de «travailler en haute mer, de renflouer les sous-marins et les cargaisons coulées», selon le ministère de la Défense ukrainien.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-affirme-avoir-frappe-un-navire-russe-en-crimee-annexee-20240421"
    },
    {
        "title": "Guerre en Ukraine: Olaf Scholz «est convaincu que le risque d’une escalade n’est pas nul»",
        "summary": "ENTRETIEN - Le journaliste allemand Daniel Brössler couvre la chancellerie pour le journal Süddeutsche Zeitung depuis l’élection de Scholz. Son livre Un chancelier allemand, der Krieg und der Angst («La guerre et la peur») vient de paraître aux Éditions Propyläen.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-olaf-scholz-est-convaincu-que-le-risque-d-une-escalade-n-est-pas-nul-20240421"
    },
    {
        "title": "États-Unis: le Congrès vote la reprise de l'aide à l'Ukraine après des mois de blocage",
        "summary": "La Chambre des représentants réunie en session extraordinaire samedi a approuvé un budget de 95 milliards de dollars d'aide à l'Ukraine, à Israël et à Taïwan.",
        "link": "https://www.lefigaro.fr/international/etats-unis-le-congres-vote-la-reprise-de-l-aide-a-l-ukraine-apres-des-mois-de-blocage-20240420"
    },
    {
        "title": "Pour Zelensky, l'Ukraine ne sera pas un «deuxième Afghanistan» grâce à l’aide américaine",
        "summary": "Le président ukrainien, dans un entretien accordé à la chaîne américaine NBC, a réitéré son souhait de recevoir «une aide concrète aussi vite que possible, pas dans six mois».",
        "link": "https://www.lefigaro.fr/international/pour-zelensky-l-ukraine-ne-sera-pas-un-deuxieme-afghanistan-grace-a-l-aide-americaine-20240421"
    },
    {
        "title": "Guerre en Ukraine, Moyen-Orient, mer de Chine... Record historique pour les dépenses militaires mondiales, à près de 2500 milliards de dollars",
        "summary": "ANALYSE - Les budgets de défense ont progressé de 6,8% en 2023, pointe le Stockholm Institute for Peace. Les États-Unis, loin devant, suivis de la Chine et de la Russie, sont les trois pays à avoir consacré les plus grosses sommes à leur armée.",
        "link": "https://www.lefigaro.fr/conjoncture/guerre-en-ukraine-moyen-orient-mer-de-chine-record-historique-pour-les-depenses-militaires-mondiales-a-pres-de-2500-milliards-de-dollars-20240422"
    },
    {
        "title": "Des roquettes tirées depuis l'Irak vers une base de la coalition en Syrie",
        "summary": "Une «vaste opération de recherche et d'inspection» a été lancée dans la province de Ninive pour retrouver les auteurs des tirs",
        "link": "https://www.lefigaro.fr/international/des-roquettes-tirees-depuis-l-irak-vers-une-base-de-la-coalition-en-syrie-20240421"
    },
    {
        "title": "Les notes de PSG-Lyon : Ramos voit double, Vitinha régale, Lacazette impuissant",
        "summary": "Découvrez les notes attribuées aux acteurs après la victoire parisienne sur Lyon (4-1), dimanche, au Parc des Princes.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-psg-lyon-ramos-voit-double-vitinha-regale-lacazette-impuissant-20240421"
    },
    {
        "title": "Pays basque espagnol : percée électorale historique pour les héritiers de la branche politique d'ETA",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pays-basque-percee-electorale-historique-pour-les-heritiers-de-la-branche-politique-d-eta-20240421"
    },
    {
        "title": "Loi sur la «fin de vie»: les soignants veulent être entendus à l’Assemblée",
        "summary": "INFO LE FIGARO - Alors que la commission spéciale se réunit dès ce lundi pour de premières auditions, des collectifs de soignants, non conviés aux débats, ont fait part de leur totale «incompréhension», dans une lettre que Le Figaro a pu consulter.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-sur-la-fin-de-vie-les-soignants-veulent-etre-entendus-a-l-assemblee-20240421"
    },
    {
        "title": "«Fin de vie»: nombre de patients éligibles, économies réalisées… les «angles morts» du texte",
        "summary": "Sept députés LR, membres de la commission spéciale chargée d’étudier le texte, ont alerté Yaël Braun-Pivet sur le manque de données chiffrées dans l’étude d’impact du projet de loi sur la fin de vie.",
        "link": "https://www.lefigaro.fr/actualite-france/fin-de-vie-nombre-de-patients-eligibles-economies-realisees-les-angles-morts-du-texte-20240421"
    },
    {
        "title": "Loi sur la «fin de vie»: le pari électoraliste d’Emmanuel Macron",
        "summary": "L’ÉDITORIAL DU FIGARO - Une «loi pour la mort», ainsi que la qualifient nombre de médecins, va donc être adoptée, alors que l’urgence commanderait plutôt d’agir en faveur du grand âge.",
        "link": "https://www.lefigaro.fr/vox/politique/loi-sur-la-fin-de-vie-le-pari-electoraliste-d-emmanuel-macron-20240421"
    },
    {
        "title": "Covid-19 : un patient meurt après 613 jours de contamination",
        "summary": "Le virus présent dans le corps de ce patient de 72 ans a muté plus de cinquante fois, avant que l'individu ne décède en octobre 2023, mais n'a infecté aucune autre personne.",
        "link": "https://www.lefigaro.fr/flash-actu/covid-19-un-patient-meurt-apres-613-jours-de-contamination-20240421"
    },
    {
        "title": "Attaque au couteau en Australie : le «héros» français a officiellement obtenu la nationalité australienne",
        "summary": "Damien Guerot s’était interposé samedi 13 avril lors de l'attaque au couteau qui a fait six morts à Sydney. Le Français était «en fin de visa».",
        "link": "https://www.lefigaro.fr/international/attaque-au-couteau-en-australie-le-heros-francais-a-officiellement-obtenu-la-nationalite-australienne-20240421"
    },
    {
        "title": "Ligue 1 : le PSG sacré champion de France mercredi à Lorient, si…",
        "summary": "Après leur victoire contre Lyon (4-1) dimanche, les Parisiens auront une première balle de titre mercredi, au Moustoir.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-sacre-champion-de-france-mercredi-a-lorient-si-20240421"
    },
    {
        "title": "Ligue 1 : le PSG écrase Lyon et se rapproche du titre",
        "summary": "Le Paris-SG n'a fait qu'une bouchée d'un OL trop aventureux dimanche (4-1), au Parc des Princes, lors de la 30e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-ecrase-lyon-et-se-rapproche-du-titre-20240421"
    },
    {
        "title": "Nicolas Baverez: «Comment sortir la France de l’impasse»",
        "summary": "CHRONIQUE - La France n’a jamais été aussi exposée et vulnérable depuis les années 1930, prise en tenailles entre sa décomposition intérieure et la montée des tensions internationales.",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-baverez-comment-sortir-la-france-de-l-impasse-20240421"
    },
    {
        "title": "Montpellier : après son agression, Samara va reprendre les cours, des mesures disciplinaires pour les collégiens mis en cause",
        "summary": "L'état de santé de Samara «s'est amélioré mais ne lui permettra pas de reprendre les cours dès ce lundi 22 avril», précise le rectorat.",
        "link": "https://www.lefigaro.fr/actualite-france/montpellier-apres-son-agression-samara-va-reprendre-les-cours-des-mesures-disciplinaires-pour-les-collegiens-mis-en-cause-20240421"
    }
]