[
    {
        "title": "Liban : Emmanuel Macron appelle à «l’élection sans délai» d’un président après l’accord de cessez-le-feu avec Israël",
        "summary": "Dans une vidéo publiée sur X, le président français juge que «la restauration de la souveraineté du Liban» passe par l’annonce d’une élection présidentielle au Liban.",
        "link": "https://www.lefigaro.fr/international/liban-emmanuel-macron-appelle-a-l-election-sans-delai-d-un-president-apres-l-accord-de-cessez-le-feu-avec-israel-20241126"
    },
    {
        "title": "Le Liban accueille l’annonce d’un cessez-le-feu sous les bombes",
        "summary": "Un accord de trêve au Liban a été annoncé par le premier ministre israélien Benyamin Netanyahou, et a été approuvé mardi soir par le cabinet de sécurité israélien.",
        "link": "https://www.lefigaro.fr/international/le-liban-accueille-l-annonce-d-un-cessez-le-feu-sous-les-bombes-20241126"
    },
    {
        "title": "Israël : Benyamin Netanyahou annonce un accord de cessez-le-feu au Liban",
        "summary": "Le cabinet de sécurité israélien a approuvé mardi soir l’accord de trêve annoncé un peu plus tôt par le premier ministre. L’état hébreu menace cependant de reprendre les combats si le Hezbollah ne la respecte pas.",
        "link": "https://www.lefigaro.fr/international/israel-benyamin-netanyahou-annonce-que-le-cabinet-de-securite-va-adopter-un-cessez-le-feu-au-liban-ce-soir-20241126"
    },
    {
        "title": "Conflits au Proche-Orient : Paris et Washington veilleront à ce que le cessez-le-feu soit «mis en œuvre dans son intégralité»",
        "summary": "LE POINT SUR LA SITUATION - Le cabinet de sécurité israélien a adopté un cessez-le-feu dans la guerre contre le Hezbollah libanais dès ce mardi soir. La trêve commencera mercredi à 4 heures locales.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-israel-n-a-pas-d-excuse-pour-refuser-un-cessez-le-feu-au-liban-20241126"
    },
    {
        "title": "Les quatre raisons qui ont pu pousser Israël à accepter un cessez-le-feu avec le Hezbollah",
        "summary": "ENTRETIEN - Benyamin Netanyahou a annoncé ce mardi un cessez-le-feu au Liban. Le chercheur David Khalfa décrypte les enjeux militaires et diplomatiques qui peuvent expliquer cet accord.",
        "link": "https://www.lefigaro.fr/international/les-quatre-raisons-qui-ont-pu-pousser-israel-a-accepter-un-cessez-le-feu-avec-le-hezbollah-20241126"
    },
    {
        "title": "Les notes du PSG à Munich : Safonov se troue, Barcola inexistant, Vitinha surnage",
        "summary": "Qui a brillé, qui s’est raté ? Les notes des joueurs parisiens après leur défaite 1-0 sur le terrain du Bayern, mardi.",
        "link": "https://www.lefigaro.fr/flash-sport/les-notes-du-psg-a-munich-safonov-se-troue-barcola-inexistant-vitinha-surnage-20241126"
    },
    {
        "title": "Barcelone-Stade Brestois : Lewandowski puissance 101, Koundé monsieur plus, Bizot fautif... Les tops et flops",
        "summary": "TOPS/FLOPS - Mardi soir, le Barça a facilement dominé Brest à domicile (3-0) dans le cadre de la cinquième journée de Ligue des champions. Robert Lewandowski a notamment inscrit un doublé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/barcelone-stade-brestois-lewandowski-puissance-101-kounde-monsieur-plus-bizot-fautif-les-tops-et-flops-20241127"
    },
    {
        "title": "Ligue des champions : Pas de miracle pour le PSG, plombé par Safonov et Dembélé à Munich",
        "summary": "Réduits à 10 en seconde période, les Parisiens ont très logiquement subi la loi du Bayern Munich, mardi, lors de la cinquième journée de C1. La qualification s’éloigne.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-battu-a-munich-le-psg-en-danger-pour-la-qualification-20241126"
    },
    {
        "title": "PSG : Nasser Al-Khelaïfi le «ploutocratique» cible d’insultes dans les tribunes à Munich",
        "summary": "Le président parisien a été ciblé par des banderoles qui dénonçaient son cumul des mandats dans le monde du football et du sport et le règne de l’argent.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-nasser-al-khelaifi-le-ploutocratique-cible-d-insultes-dans-les-tribunes-a-munich-20241126"
    },
    {
        "title": "Essor galopant du cannabis, campagnes gangrenées, corruption... Le rapport alarmant de la Cour des comptes sur la lutte antistups",
        "summary": "DÉCRYPTAGE - Alors que la lutte contre la drogue est brandie comme la «mère des batailles» par les gouvernements successifs, les sages considèrent que trop peu de forces de sécurité y sont quotidiennement dédiées.",
        "link": "https://www.lefigaro.fr/actualite-france/essor-galopant-du-cannabis-campagnes-gangrenees-corruption-le-rapport-alarmant-de-la-cour-des-comptes-sur-la-lutte-antistups-20241126"
    },
    {
        "title": "«C’était notre plan secret !» : comment le RN pourrait censurer le gouvernement dès le budget de la Sécurité sociale",
        "summary": "DÉCRYPTAGE - Marine Le&#160;Pen et ses députés pourraient voter une motion de censure dès la semaine prochaine, bien avant la fin des débats sur le projet de loi de finances pour 2025.",
        "link": "https://www.lefigaro.fr/politique/c-etait-notre-plan-secret-comment-le-rn-pourrait-censurer-le-gouvernement-des-le-budget-de-la-securite-sociale-20241126"
    },
    {
        "title": "Le budget de la sécu largement adopté au Sénat, malgré l’abstention des macronistes",
        "summary": "Le texte a été soutenu en bloc par la majorité sénatoriale composée des groupes LR (droite) et Union centriste, avec l’appui des Indépendants proches d’Édouard Philippe;",
        "link": "https://www.lefigaro.fr/conjoncture/le-budget-de-la-secu-largement-adopte-au-senat-malgre-l-abstention-des-macronistes-20241126"
    },
    {
        "title": "«Nous sommes conscients des difficultés politiques existantes» : la Commission européenne indulgente sur le budget de la France",
        "summary": "DÉCRYPTAGE - Bruxelles juge «ambitieux» les efforts du gouvernement, ignorant la crise politique.",
        "link": "https://www.lefigaro.fr/conjoncture/nous-sommes-conscients-des-difficultes-politiques-existantes-la-commission-europeenne-indulgente-sur-le-budget-de-la-france-20241126"
    },
    {
        "title": "Le Pakistan plonge dans le chaos politique",
        "summary": "Des milliers de partisans de l’ancien premier ministre Imran Khan sont arrivés dans la capitale mardi. Ils tentent une révolution pour renverser le gouvernement de Shehbaz Sharif soutenu par l’armée.",
        "link": "https://www.lefigaro.fr/international/le-pakistan-plonge-dans-le-chaos-politique-20241126"
    },
    {
        "title": "Budget : Laurent Wauquiez annonce un accord avec les sénateurs LR pour retirer les sept heures de travail «gratuit»",
        "summary": "«Dans la période actuelle on ne peut pas demander d’efforts toujours aux mêmes, ceux qui travaillent et paient déjà beaucoup de charges et d’impôts», a fait valoir le président du groupe Droite républicaine à l’Assemblée.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-les-sept-heures-de-travail-gratuit-au-menu-des-deputes-et-des-senateurs-reunis-en-commission-mixte-paritaire-20241126"
    },
    {
        "title": "Michel Barnier en appelle aux Français pour sauver son budget et son gouvernement",
        "summary": "Mardi soir sur TF1, le premier ministre a voulu desserrer l’étau de la censure et donner des gages sur le budget.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-en-appelle-aux-francais-pour-sauver-son-budget-et-son-gouvernement-20241126"
    },
    {
        "title": "Budget : Barnier met en garde contre des «turbulences graves sur les marchés financiers» si le gouvernement tombait",
        "summary": "Sous la menace d’une censure des oppositions avant le retour des projets de budget à l’Assemblée, le premier ministre était l’invité ce mardi soir du «20 heures» de TF1.",
        "link": "https://www.lefigaro.fr/politique/budget-barnier-met-en-garde-contre-des-turbulences-assez-graves-sur-les-marches-financiers-si-le-gouvernement-tombait-20241126"
    },
    {
        "title": "Motion de censure : à quelle date le gouvernement Barnier pourrait-il tomber ?",
        "summary": "FOCUS - Plusieurs dates clés sont susceptibles de renverser le premier ministre. Une fenêtre de tir s’ouvre d’ailleurs dès la semaine prochaine.",
        "link": "https://www.lefigaro.fr/politique/motion-de-censure-a-quelle-date-le-gouvernement-barnier-pourrait-il-tomber-20241126"
    },
    {
        "title": "Budget 2025 : avez-vous été convaincu par Michel Barnier sur TF1?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/budget-2025-avez-vous-ete-convaincu-par-michel-barnier-sur-tf1-20241126"
    },
    {
        "title": "Liban : le cessez-le-feu est entré en vigueur entre Israël et le Hezbollah",
        "summary": "Les armes se sont tues cette nuit à 4 heures du matin, en vertu de l’accord convenu plus tôt mardi soir entre l’État hébreu et le mouvement pro iranien.",
        "link": "https://www.lefigaro.fr/international/entree-en-vigueur-du-cessez-le-feu-au-liban-entre-israel-et-le-hezbollah-20241127"
    },
    {
        "title": "Algérie : Boualem Sansal placé sous mandat de dépôt par le parquet antiterroriste",
        "summary": "Poursuivi pour plusieurs chefs d’inculpation, l’écrivain franco-algérien risque une peine de réclusion à perpétuité.",
        "link": "https://www.lefigaro.fr/international/algerie-boualem-sansal-place-sous-mandat-de-depot-par-le-parquet-antiterroriste-20241126"
    },
    {
        "title": "Kamel Daoud: «J’espère vivement que mon ami Boualem Sansal reviendra parmi nous très bientôt»",
        "summary": "TRIBUNE - Dans un texte très personnel et d’une rare sensibilité, le Prix Goncourt 2024 pour son livre Houris (Gallimard) apporte son soutien à l’écrivain franco-algérien qui serait aux mains des services de sécurité du régime et risquerait la prison.",
        "link": "https://www.lefigaro.fr/vox/monde/kamel-daoud-j-espere-vivement-que-mon-ami-boualem-sansal-reviendra-parmi-nous-tres-bientot-20241121"
    },
    {
        "title": "L’appel de trente lauréats du grand prix de l’Académie française pour Boualem Sansal : « Nous ne pouvons concevoir qu’un écrivain soit arrêté »",
        "summary": "TRIBUNE. - L’écrivain Boualem Sansal, détenu depuis plus d’une semaine en Algérie, a reçu en 2015 le grand prix du roman décerné par l’Académie française. Les autres lauréats de ce prix prestigieux lancent un appel pressant au président algérien Tebboune.",
        "link": "https://www.lefigaro.fr/vox/culture/nous-ne-pouvons-concevoir-qu-un-ecrivain-soit-arrete-l-appel-de-30-laureats-du-grand-prix-de-l-academie-francaise-pour-boualem-sansal-20241124"
    },
    {
        "title": "Chine: le ministre de la Défense visé par une enquête pour corruption, selon le «Financial Times»",
        "summary": "Le quotidien économique britannique affirme que l’enquête s’inscrit dans le cadre d’investigations plus larges sur la corruption au sein de l’armée chinoise.",
        "link": "https://www.lefigaro.fr/international/chine-le-ministre-de-la-defense-vise-par-une-enquete-pour-corruption-selon-le-financial-times-20241127"
    },
    {
        "title": "Conflits au Proche-Orient : un ministre israélien souhaite diminuer la population de Gaza par deux",
        "summary": "Il veut ainsi réduire les habitants palestiniens par «une émigration volontaire» tout en affirmant qu’Israël devrait «conquérir» la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/conflits-au-proche-orient-un-ministre-israelien-souhaite-diminuer-la-population-de-gaza-par-deux-20241126"
    },
    {
        "title": "«J’espère que ça ne va pas durer dix ans» : les confessions inquiètes de l’ancien proviseur du lycée Maurice-Ravel menacé de mort",
        "summary": "ENTRETIEN EXCLUSIF - Philippe Le Guillou a été intimidé en février après avoir demandé à une élève de retirer son voile. Six mois après son retrait pour des raisons de sécurité, il réagit à la condamnation de l’un des accusés à 600 euros d’amende. Et dresse un diagnostic désolant sur la laïcité à l’école.",
        "link": "https://www.lefigaro.fr/actualite-france/j-espere-que-ca-ne-va-pas-durer-dix-ans-les-confessions-inquietes-de-l-ancien-proviseur-du-lycee-maurice-ravel-menace-de-mort-20241127"
    },
    {
        "title": "Liverpool - Real Madrid: à quelle heure et sur quelle chaîne suivre cette affiche de Ligue des champions ?",
        "summary": "La somptueuse affiche de C1 aura lieu mercredi soir entre Liverpool et le Real Madrid lors de la 5e journée. Kylian Mbappé, comme toujours, sera au centre des attentions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/liverpool-real-madrid-a-quelle-heure-et-sur-quelle-chaine-suivre-cette-affiche-de-ligue-des-champions-20241127"
    },
    {
        "title": "Bologne - Lille: à quelle heure et sur quelle chaîne suivre ce match de Ligue des champions ?",
        "summary": "Le club lillois a l’occasion mercredi soir lors de son voyage en Italie de valider quasiment son billet pour les barrages en cas de victoire lors de la 5e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/bologne-lille-a-quelle-heure-et-sur-quelle-chaine-suivre-ce-match-de-ligue-des-champions-20241127"
    },
    {
        "title": "Espérance de vie, inégalités... Ce que révèle l’analyse de 40 ans de réformes des retraites",
        "summary": "DÉCRYPTAGE - Alors que la ministre du Travail a invité les partenaires sociaux à une concertation sur les aménagements de la réforme des retraites, la Drees publie ce mardi 26 novembre un bilan des 40 dernières années d’ajustement des barèmes.",
        "link": "https://www.lefigaro.fr/conjoncture/esperance-de-vie-inegalites-ce-que-revele-l-analyse-de-40-ans-de-reformes-des-retraites-20241126"
    },
    {
        "title": "Accusations d’obstruction et claquements de porte : à l’Assemblée, le débat sur l’abrogation de la réforme des retraites se prépare dans la tension",
        "summary": "RÉCIT - Ce mardi matin, en conférence des présidents de l’Assemblée, la gauche s’est insurgée contre «l’obstruction parlementaire» des macronistes et de la droite en vue de l’examen du texte de LFI prévu jeudi.",
        "link": "https://www.lefigaro.fr/politique/accusations-d-obstruction-et-claquements-de-porte-a-l-assemblee-le-debat-sur-l-abrogation-de-la-reforme-des-retraites-se-prepare-dans-la-tension-20241126"
    },
    {
        "title": "Notre critique d’En fanfare, une belle leçon d’harmonie",
        "summary": "CRITIQUE - Avec ce troisième film sincère et entraînant, Emmanuel Courcol signe une comédie dramatique solaire où brillent le tandem Benjamin Lavernhe et Pierre Lottin.",
        "link": "https://www.lefigaro.fr/culture/notre-critique-d-en-fanfare-une-belle-lecon-d-harmonie-20241126"
    },
    {
        "title": "EN DIRECT - Conflits au Proche-Orient : l’armée libanaise dit prendre des mesures pour se redéployer dans le sud du Liban",
        "summary": "La trêve entre Israël et le Hezbollah en vigueur depuis 4 heures ce mercredi doit interrompre le conflit qui a contraint des dizaines de milliers de personnes en Israël et des centaines de milliers d’autres au Liban à fuir leur domicile.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflits-au-proche-orient-l-armee-libanaise-dit-prendre-des-mesures-pour-se-redeployer-dans-le-sud-du-liban-20241127"
    },
    {
        "title": "«Près de 250 plans de licenciement en préparation» : 200.000 emplois sont menacés en France selon la CGT",
        "summary": "La secrétaire générale du syndicat Sophie Binet demande notamment un renforcement de la loi Florange, qui oblige les grandes entreprises à chercher un repreneur lors d’un projet de fermeture.",
        "link": "https://www.lefigaro.fr/social/pres-de-250-plans-de-licenciement-en-preparation-200-000-emplois-sont-menaces-en-france-selon-la-cgt-20241127"
    },
    {
        "title": "Bordeaux : face à la polémique, l’ARS suspend l’installation d’un lieu de prévention pour les drogués",
        "summary": "Les habitants des Bassins à flot ont fait entendre leur colère lors d’une réunion publique organisée vendredi. Ils refusent qu’une antenne du centre d’accueil et d’accompagnement à la réduction des risques pour usagers de drogues s’installe dans leur quartier.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-face-a-la-polemique-l-ars-suspend-l-installation-d-un-lieu-de-prevention-pour-les-drogues-20241127"
    },
    {
        "title": "Qu’est-ce que le «Craft Friday», ce cousin du Black Friday au service de l’artisanat ?",
        "summary": "Face au «Vendredi Noir», la plateforme française Wecandoo lance un «Vendredi de l’Artisanat», pour encourager une consommation plus raisonnée et responsable tout en soutenant le «made in France».",
        "link": "https://www.lefigaro.fr/conso/qu-est-ce-que-le-craft-friday-ce-cousin-du-black-friday-au-service-de-l-artisanat-20241127"
    },
    {
        "title": "Découvrez le classement 2025 des écoles de commerce du Figaro",
        "summary": "EXCLUSIF-Le Figaro Etudiant publié son classement des écoles de commerce post-prépa et post-bac.",
        "link": "https://etudiant.lefigaro.fr/article/etudes/decouvrez-le-classement-2025-des-ecoles-de-commerce-du-figaro-20241127/"
    },
    {
        "title": "«Ce n’est pas la fin de la Ligue des champions pour nous» : les Parisiens veulent encore y croire après Bayern-PSG",
        "summary": "Plusieurs joueurs parisiens ont livré leur sentiment après la défaite contre le Bayern Munich, mardi, à l’Allianz Arena.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ce-n-est-pas-la-fin-de-la-ligue-des-champions-pour-nous-les-parisiens-veulent-encore-y-croire-apres-bayern-psg-20241127"
    },
    {
        "title": "Côtes d’Armor : appel à témoins lancé pour retrouver Morgane, une jeune fille de 13 ans portée disparue",
        "summary": "L’adolescente est partie lundi matin en direction de son collège mais n’a jamais atteint sa destination. Le parquet de Saint-Brieuc a ouvert une enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/cotes-d-armor-appel-a-temoins-lance-pour-retrouver-morgane-une-jeune-fille-de-13-ans-portee-disparue-20241127"
    },
    {
        "title": "Ligue des champions : PSG, le grand déclassement",
        "summary": "HUMEUR – Le PSG n’est pas invité à la table des grands d’Europe. La défaite de mardi, à Munich, en est l’illustration. Une de plus.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-psg-le-grand-declassement-20241127"
    },
    {
        "title": "Cyclistes, voitures, piétons : à Nantes, la start up Velonomy aide les usagers à prévenir les conflits sur la route",
        "summary": "REPORTAGE - L’entreprise nantaise Velonomy, également fournisseuse de vélos de fonction électriques, dispense des formations pour que les cyclistes se sentent en sécurité.",
        "link": "https://www.lefigaro.fr/nantes/cyclistes-voitures-pietons-a-nantes-la-start-up-velonomy-aide-les-usagers-a-prevenir-les-conflits-sur-la-route-20241127"
    },
    {
        "title": "Notre critique du film Animale : un brûlant western fantastique",
        "summary": "CRITIQUE - Pour son second long-métrage, Emma Benestan plonge au cœur d’une manade camarguaise victime d’une mystérieuse bête sauvage. L’actrice Oulaya Amamra confirme largement son César du meilleur espoir obtenu en 2017 pour Divines.",
        "link": "https://www.lefigaro.fr/culture/notre-critique-du-film-animale-un-brulant-western-fantastique-20241126"
    },
    {
        "title": "Notre critique de Grand Tour: une quête interminable et ennuyeuse",
        "summary": "Présenté en compétition à Cannes, le film du Portugais Miguel Gomes est reparti avec le prix de la mise en scène. Il aurait mieux valu lui décerner la palme de l’ennui.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-de-grand-tour-une-quete-interminable-et-ennuyeuse-20241126"
    },
    {
        "title": "Étendre la zone à trafic limité à tout Paris : le projet explosif du candidat désigné par Anne Hidalgo à sa succession",
        "summary": "Rémi Féraud, adoubé par la maire socialiste sortante pour les municipales de 2026, a précisé vouloir continuer sa politique de réduction de la place de la voiture dans la capitale.",
        "link": "https://www.lefigaro.fr/conjoncture/etendre-la-zone-a-trafic-limite-a-tout-paris-le-projet-tres-clivant-du-candidat-designe-par-anne-hidalgo-a-sa-succession-20241127"
    },
    {
        "title": "Municipales, présidentielle, législatives... À Paris, une fracture électorale persistante entre l’ouest et l’est",
        "summary": "INFOGRAPHIES - En 2020, les listes Hidalgo l’avaient emporté dans 9 des 17 secteurs. Aux législatives, la gauche a emporté 12&#160;sièges (5 LFI, 5 écologistes et 2 PS) contre 6 pour les macronistes.",
        "link": "https://www.lefigaro.fr/politique/municipales-presidentielle-legislatives-a-paris-une-fracture-electorale-persistante-entre-l-ouest-et-l-est-20241127"
    },
    {
        "title": "Anne Hidalgo : fierté et aplomb d’une maire qui a suscité des tempêtes",
        "summary": "CONTRE-POINT - Peu de figures politiques auront suscité des réactions aussi passionnées et aussi peu nuancées. À Paris, elle laisse néanmoins une gauche forte, grâce à une sociologie de la capitale opportunément confortée par un quart de siècle de gestion socialiste.",
        "link": "https://www.lefigaro.fr/politique/anne-hidalgo-fierte-et-aplomb-d-une-maire-qui-a-suscite-des-tempetes-20241127"
    },
    {
        "title": "Plus de 9 milliards d’euros de dette : l’accablant bilan économique d’Anne Hidalgo à la mairie de Paris",
        "summary": "DÉCRYPTAGE - L’exécutif parisien est formel : les finances de la capitale sont parfaitement tenues. Pourtant, dans l’opposition, de nombreux élus pensent le contraire.",
        "link": "https://www.lefigaro.fr/conjoncture/plus-de-9-milliards-d-euros-de-dette-le-tres-lourd-bilan-economique-d-anne-hidalgo-a-la-mairie-de-paris-20241126"
    },
    {
        "title": "L’éditorial d’Yves Thréard : « Anne Hidalgo, Notre Drame de Paris »",
        "summary": "Après douze ans, la maire de Paris laisse une ville saccagée, défigurée et méprisée. Les candidats à sa succession sont nombreux pour les prochaines municipales.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-anne-hidalgo-notre-drame-de-paris-20241126"
    },
    {
        "title": "États-Unis : un voyageur arrêté avec un pyjama imbibé de méthamphétamine",
        "summary": "Le suspect, un résident californien de 31 ans, a été inculpé pour possession de méthamphétamine, avec volonté de la distribuer. En cas de procès, il risque entre 10 ans d’emprisonnement et la perpétuité.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-voyageur-arrete-avec-un-pyjama-imbibe-de-methamphetamine-20241127"
    },
    {
        "title": "«Race», «femme»... «La Ligue des droits de l'homme exhorte l'Académie française à «rectifier d'urgence» son dictionnaire",
        "summary": "«Le traitement du racisme, lourd d’enjeux dans le monde où nous vivons» est «sidérant», juge l’association à propos du Dictionnaire de l’Académie française.",
        "link": "https://www.lefigaro.fr/langue-francaise/race-femme-la-ligue-des-droits-de-l-homme-exhorte-l-academie-francaise-a-rectifier-d-urgence-son-dictionnaire-20241127"
    },
    {
        "title": "Gironde : 137 millions d’euros de fraudes fiscales détectées notamment grâce à l’IA",
        "summary": "Pour la première fois, la Direction régionale des finances publiques en Nouvelle Aquitaine a rendu public son rapport annuel des fraudes recouvertes grâce aux contrôles fiscaux en 2023.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-137-millions-d-euros-de-fraudes-fiscales-detectees-notamment-grace-a-l-ia-20241127"
    },
    {
        "title": "Cessez-le-feu au Liban : des Libanais laissent éclater leur joie dans la rue",
        "summary": "EN IMAGES - Des habitants du sud du Liban et de la plaine de la Békaa ont commencé à retourner dans leurs villages, formant des convois de véhicules.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-au-liban-des-libanais-laissent-eclater-leur-joie-dans-la-rue-20241127"
    },
    {
        "title": "Mercosur : la Pologne rallie la France dans le camp du non",
        "summary": "Le premier ministre polonais a confirmé que son pays ne signera pas en l’état l’accord de libre-échange avec les cinq pays d’Amérique du Sud.",
        "link": "https://www.lefigaro.fr/conjoncture/mercosur-la-pologne-rallie-la-france-dans-le-camp-du-non-20241126"
    },
    {
        "title": "Annie Genevard et Sophie Primas: «Pourquoi la France dit non au Mercosur»",
        "summary": "TRIBUNE - Le traité de libre-échange entre l’UE et les pays du Mercosur est non seulement dangereux pour l’environnement, mais il sape notre souveraineté alimentaire et nuit à nos agriculteurs, argumentent la ministre de l’Agriculture et la ministre déléguée chargée du Commerce extérieur et des Français de l’étranger.",
        "link": "https://www.lefigaro.fr/vox/monde/annie-genevard-et-sophie-primas-pourquoi-la-france-dit-non-au-mercosur-20241125"
    },
    {
        "title": "Rabia, En fanfare, Animale, Vaiana... Les films à voir cette semaine",
        "summary": "Deux copines contactées par Daech, un chef d’orchestre qui découvre qu’il a un petit frère dans le Nord de la France, une jeune femme rêvant de devenir raseteuse... La sélection cinéma du Figaro.",
        "link": "https://www.lefigaro.fr/cinema/rabia-en-fanfare-animale-les-films-a-voir-cette-semaine-20241127"
    },
    {
        "title": "Notre critique de Vaiana 2, une suite réussie digne du traditionnel «Disney de Noël»",
        "summary": "CRITIQUE - Le réalisateur Dave Derrick Jr. signe un second volet aussi impressionnant -voire supérieur- au film original. Alors qu’au départ, le projet n’était destiné qu’à fournir une série animée diffusée sur Disney+.",
        "link": "https://www.lefigaro.fr/cinema/notre-critique-de-vaiana-2-une-suite-reussie-digne-du-traditionnel-disney-de-noel-20241127"
    },
    {
        "title": "Mandat d'arrêt de la CPI contre Netanyahou : Barrot évoque des «questions d'immunité» pour «certains dirigeants»",
        "summary": "Après avoir affirmé qu’elle respecterait la décision de la CPI concernant les mandats d’arrêt internationaux contre les deux dirigeants israéliens, Benyamin Netanyahou et Yoav Gallant, la France semble prendre quelques distances.",
        "link": "https://www.lefigaro.fr/international/mandat-d-arret-de-la-cpi-contre-netanyahou-barrot-evoque-des-questions-d-immunite-pour-certains-dirigeants-20241127"
    },
    {
        "title": "Mandat d’arrêt de la CPI contre Netanyahou : la France «appliquera rigoureusement ses obligations», affirme Michel Barnier",
        "summary": "Le premier ministre a fait cette déclaration ce mardi devant l’Assemblée nationale au moment où les autres pays du G7, à l’exception des États-Unis, s’engageaient également dans le même sens.",
        "link": "https://www.lefigaro.fr/international/mandat-d-arret-de-la-cpi-contre-netanyahou-la-france-appliquera-rigoureusement-ses-obligations-affirme-michel-barnier-20241126"
    },
    {
        "title": "«Quand elle lance un mandat d’arrêt contre Netanyahou, la Cour pénale internationale outrepasse ses prérogatives»",
        "summary": "TRIBUNE - Le 21 novembre, la Cour pénale internationale a émis un mandat d’arrêt contre Benyamin Netanyahou pour crime de guerre et contre l’humanité. Une décision qui se fonde sur une interprétation dévoyée de sa sphère de compétence, analyse l’avocate Noëlle Lenoir.",
        "link": "https://www.lefigaro.fr/vox/monde/quand-elle-lance-un-mandat-d-arret-contre-netanyahou-la-cour-penale-internationale-outrepasse-ses-prerogatives-20241126"
    },
    {
        "title": "Colère des agriculteurs : des membres des JA de l'Aude bloquent le port de Port-la-Nouvelle",
        "summary": "Une cinquantaine de membres du syndicat des Jeunes agriculteurs sont venus avec une dizaine de tracteurs et ont barré l’accès à ce port situé à une cinquantaine de kilomètres au nord de Perpignan.",
        "link": "https://www.lefigaro.fr/flash-actu/colere-des-agriculteurs-des-membres-des-ja-de-l-aude-bloquent-le-port-de-port-la-nouvelle-20241127"
    },
    {
        "title": "Municipales à Nice : deux sondages rassurants pour Christian Estrosi face à la menace Éric Ciotti",
        "summary": "La cote de popularité du maire de Nice est confortée dans deux sondages récents, tout comme ses projets pour la ville, même si un Niçois sur deux pense qu’Éric Ciotti pourrait aussi faire un bon maire.",
        "link": "https://www.lefigaro.fr/nice/municipales-a-nice-deux-sondages-rassurants-pour-christian-estrosi-face-a-la-menace-eric-ciotti-20241127"
    },
    {
        "title": "Thaïlande : une opération hors normes pour rapatrier environ 1000 lémuriens et tortues saisis à Madagascar",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/thailande-une-operation-hors-normes-pour-rapatrier-environ-1000-lemuriens-et-tortues-saisis-a-madagascar-20241127"
    },
    {
        "title": "«Une vraie guerrière» : Gisèle Pélicot en Une du Vogue allemand, saluée par la génération Z sur TikTok",
        "summary": "À l’occasion de la Journée internationale pour l’élimination de la violence à l’égard des femmes, le magazine a dédié sa Une à Gisèle Pélicot, le lundi 25 novembre. Une couverture reprise par de multiples internautes sur le réseau social.",
        "link": "https://madame.lefigaro.fr/societe/actu/une-vraie-guerriere-en-une-de-l-edition-allemande-du-vogue-gisele-pelicot-saluee-par-la-generation-z-sur-tiktok-20241127"
    },
    {
        "title": "Procès des viols de Mazan : peines de 4 à 20 ans requises contre les 51 accusés",
        "summary": "En débutant leur réquisitoire lundi, les deux représentants du ministère public avaient averti que «l’absence de consentement (de Gisèle Pelicot) ne pouvait pas être ignorée des accusés».",
        "link": "https://www.lefigaro.fr/actualite-france/proces-des-viols-de-mazan-peines-de-4-a-20-ans-demandees-contre-les-51-accuses-20241127"
    },
    {
        "title": "«Sa dérive ne s’exerce pas uniquement sur son épouse» : au procès des viols de Mazan, le parquet requiert 20 ans de prison contre Dominique Pelicot",
        "summary": "Après onze semaines d’audience, les deux avocats généraux ont rendu ce matin leurs premières réquisitions. Le ministère public a commencé par le principal accusé, Dominique Pelicot. Les réquisitions pourraient durer jusqu’à mercredi.",
        "link": "https://www.lefigaro.fr/faits-divers/sa-derive-ne-s-exerce-pas-uniquement-sur-son-epouse-au-proces-des-viols-de-mazan-le-parquet-requiert-20-ans-de-prison-contre-dominique-pelicot-20241125"
    },
    {
        "title": "Comment l’Espagne s’est emparée de la lutte contre les violences conjugales vingt ans avant la France",
        "summary": "DÉCRYPTAGE - En Espagne, un assassinat glaçant à la fin des années 1990 a déclenché un électrochoc, à l’origine d’une loi de grande ampleur.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-l-espagne-s-est-emparee-de-la-lutte-contre-les-violences-conjugales-vingt-ans-avant-la-france-20241127"
    },
    {
        "title": "En chinant sur Leboncoin, il trouve une école conçue par l’un des designers français les plus cotés du marché",
        "summary": "Alors qu’il recherchait un livre rare sur Leboncoin, Nathan Chiche, 24 ans, tombe sur un véritable trésor&#160;: une école. Et pas n’importe laquelle, puisqu’elle a été dessinée par Jean Prouvé, designer et architecte français disparu en 1984. Récit d’un incroyable coup de chance.",
        "link": "https://madame.lefigaro.fr/deco-design/tendances-deco/en-chinant-sur-leboncoin-il-trouve-une-ecole-concue-par-l-un-des-designers-francais-les-plus-cotes-du-marche-20241127"
    },
    {
        "title": "«À l’agonie», «au bord du gouffre», «Enrique arrogant»… La presse torpille le PSG après la défaite à Munich",
        "summary": "REVUE DE PRESSE – Battu chez le Bayern Munich mardi (1-0) et en grand danger pour la suite de son aventure en Ligue des champions, le Paris Saint-Germain n’est pas épargné par les médias européens.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/a-l-agonie-au-bord-du-gouffre-enrique-arrogant-la-presse-torpille-le-psg-apres-la-defaite-a-munich-20241127"
    },
    {
        "title": "Pour les livres jeunesse, aussi, « la France est une exception culturelle », selon Susie Morgenstern",
        "summary": "À 79 ans, cette Franco-Américaine autrice de quelque 160 livres est l’invitée d’honneur du Salon du livre jeunesse de Montreuil.",
        "link": "https://www.lefigaro.fr/livres/pour-les-livres-jeunesse-aussi-la-france-est-une-exception-culturelle-selon-susie-morgenstern-20241127"
    },
    {
        "title": "Marseille : la police lance un appel à témoins après la disparition d’un septuagénaire",
        "summary": "Cet homme de 76 ans a été vu pour la dernière fois le vendredi 22 novembre dans le 3e arrondissement de la cité phocéenne. Les forces de l’ordre sont à sa recherche.",
        "link": "https://www.lefigaro.fr/marseille/marseille-la-police-lance-un-appel-a-temoins-apres-la-disparition-d-un-septuagenaire-20241127"
    },
    {
        "title": "Cessez-le-feu au Liban : ce que contient l'accord de trêve",
        "summary": "Après plus d’un an d’hostilités transfrontalières et deux mois de guerre ouverte, l’accord de cessez-le-feu entre Israël et le Hezbollah entre en vigueur ce mercredi.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-au-liban-ce-que-contient-l-accord-de-treve-20241127"
    },
    {
        "title": "Après Michel Barnier, le ministre du Budget prédit lui aussi «une crise économique et financière» en cas de censure du gouvernement",
        "summary": "Une censure fragiliserait la France sur les marchés financiers, entraînant une envolée des taux d’intérêt de la dette publique, a prédit Laurent Saint-Martin.",
        "link": "https://www.lefigaro.fr/conjoncture/apres-michel-barnier-le-ministre-du-budget-predit-lui-aussi-une-crise-economique-et-financiere-en-cas-de-censure-du-gouvernement-20241127"
    },
    {
        "title": "«Il est à l’origine du chaos politique» : Charles de Courson appelle Emmanuel Macron à démissionner",
        "summary": "Pour le député de la Marne (Liot) et rapporteur général du budget, seule une démission du président de la République peut résoudre la «crise institutionnelle» causée par la dissolution de l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/il-est-a-l-origine-du-chaos-politique-charles-de-courson-appelle-emmanuel-macron-a-demissionner-20241127"
    },
    {
        "title": "Aisne : malgré les contestations l’industriel Rockwool avance sur son projet d’usine",
        "summary": "Depuis le dépôt du projet en 2021, l’usine de laine de verre suscite l’inquiétude des médecins et des militants écologistes, qui redoutent des retombées sur la santé des habitants et sur l’environnement.",
        "link": "https://www.lefigaro.fr/societes/aisne-malgre-les-contestations-l-industriel-rockwool-avance-sur-son-projet-d-usine-20241127"
    },
    {
        "title": "Royaume-Uni : abandon d’une barge controversée pour loger des migrants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-abandon-d-une-barge-controversee-pour-loger-des-migrants-20241127"
    },
    {
        "title": "Une «victoire de la Maison-Blanche» qui ne «résout pas le problème de fond» : la presse internationale décortique l’accord de cessez-le-feu au Liban",
        "summary": "REVUE DE PRESSE - La trêve entre l’État hébreu et le Hezbollah, en vigueur depuis ce mercredi, doit suspendre le conflit qui a contraint des dizaines de milliers de personnes en Israël et des centaines de milliers d’autres au Liban à fuir leur domicile.",
        "link": "https://www.lefigaro.fr/international/une-victoire-de-la-maison-blanche-qui-ne-resout-pas-le-probleme-de-fond-la-presse-internationale-decortique-l-accord-de-cessez-le-feu-au-liban-20241127"
    },
    {
        "title": "Craignez-vous une crise financière en cas de censure du gouvernement ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/craignez-vous-une-crise-financiere-en-cas-de-censure-du-gouvernement-20241127"
    },
    {
        "title": "Motion de censure : la porte-parole du gouvernement pointe la «responsabilité inouïe» du PS",
        "summary": "«Il appartient aussi aux députés socialistes, qui ont une responsabilité inouïe, de relever la tête et de se défaire de leurs liens, aujourd’hui, avec La France insoumise» au sein du NFP, a affirmé Mme Bregeon.",
        "link": "https://www.lefigaro.fr/politique/motion-de-censure-la-porte-parole-du-gouvernement-pointe-la-responsabilite-inouie-du-ps-20241127"
    },
    {
        "title": "«Un million d’euros anéanti d’un trait de plume» : le déplorable destin de la médiathèque nîmoise devenue un repaire de dealers",
        "summary": "L’ARGENT PAR LES FENÊTRES - L’établissement situé dans l’un des quartiers les plus sensibles de France a été rénové à grand renfort de subventions publiques il y a quatre ans.",
        "link": "https://www.lefigaro.fr/conjoncture/un-million-d-euros-aneanti-d-un-trait-de-plume-le-deplorable-destin-de-la-mediatheque-nimoise-devenue-un-repaire-de-dealers-20241127"
    },
    {
        "title": "Commission européenne: les eurodéputés approuvent la nouvelle équipe d’Ursula von der Leyen",
        "summary": "L’Europe n’a «pas de temps à perdre» a mis en garde la présidente de la Commission, érigeant en priorité la compétitivité pour «combler» le fossé avec les États-Unis et la Chine.",
        "link": "https://www.lefigaro.fr/international/commission-europeenne-les-eurodeputes-approuvent-la-nouvelle-equipe-d-ursula-von-der-leyen-20241127"
    },
    {
        "title": "Un couple de retraités menacé et cambriolé dans la banlieue de Nantes",
        "summary": "Plusieurs bijoux ont été dérobés lors du cambriolage réalisé par trois individus masqués, dont l’un portait une arme à feu. Une enquête a été ouverte par la police judiciaire.",
        "link": "https://www.lefigaro.fr/nantes/un-couple-de-retraites-menace-et-cambriole-dans-la-banlieue-de-nantes-20241127"
    },
    {
        "title": "Guerre en Ukraine : le premier ministre slovaque se rendra en mai à Moscou sur invitation de Poutine",
        "summary": "Robert Fico plaide pour des pourparlers de paix avec la Russie, à l’instar de son homologue hongrois Viktor Orban, le seul autre dirigeant de l’UE à avoir maintenu des liens de proximité avec le Kremlin depuis l’invasion russe de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-premier-ministre-slovaque-se-rendra-en-mai-a-moscou-sur-invitation-de-poutine-20241127"
    },
    {
        "title": "Le coût de la dette qui explose et un CAC 40 en recul... Les marchés s’inquiètent d’une chute du gouvernement Barnier",
        "summary": "DÉCRYPTAGE - La différence de taux entre la dette française et allemande frôle les 90 points. Un plus haut depuis 2012, année de la crise de la zone euro.",
        "link": "https://www.lefigaro.fr/economie/une-dette-francaise-boudee-des-investisseurs-et-un-cac-40-en-recule-les-marches-s-inquietent-d-une-chute-du-gouvernement-barnier-20241127"
    },
    {
        "title": "«Nous parlons d’êtres humains, pas de poissons!»: le ministre de la pêche répond à une question sur les naufrages de migrants, tollé à l’Assemblée",
        "summary": "Interpellé sur sa gestion de la crise migratoire dans la Manche, le gouvernement a laissé le ministre de Mer et de la Pêche, Fabrice Loher, répondre sur le sujet, suscitant des réactions indignées à gauche.",
        "link": "https://www.lefigaro.fr/politique/le-ministre-de-la-peche-repond-a-une-question-sur-les-naufrages-de-migrants-dans-la-manche-et-suscite-l-indignation-de-la-gauche-20241127"
    },
    {
        "title": "La Ligue des droits de l’Homme attaque le Dictionnaire de l’Académie: un académicien répond",
        "summary": "La Ligue des droits de l’Homme a affiché sa «consternation» devant les définitions des mots «race» ou «femme» de la 9e édition de la Dictionnaire. L’académicien Frédéric Vitoux répond.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/la-ligue-des-droits-de-l-homme-attaque-le-dictionnaire-de-l-academie-un-academicien-repond-20241127"
    },
    {
        "title": "Mandat d’arrêt de la CPI contre Netanyahou : Marine Tondelier qualifie de «honte» l’«immunité» dont bénéficie Netanyahou",
        "summary": "Le ministère français des Affaires étrangères, Jean-Michel Barrot, venait d’annoncer que le premier ministre israélien bénéficierait en France des «immunités des États non parties à la CPI», ce qui est le cas d’Israël.",
        "link": "https://www.lefigaro.fr/international/mandat-d-arret-de-la-cpi-contre-netanyahou-marine-tondelier-qualifie-de-honte-l-immunite-dont-beneficie-netanyahou-20241127"
    },
    {
        "title": "Industrie, sidérurgie, distribution : syndicats et patronat s’inquiètent d’une accélération des plans sociaux",
        "summary": "La secrétaire générale de la CGT Sophie Binet a tiré mercredi la sonnette d’alarme, pronostiquant une «accélération très forte de la dégradation de la situation».",
        "link": "https://www.lefigaro.fr/social/industrie-siderurgie-distribution-syndicats-et-patronat-s-inquietent-d-une-acceleration-des-plans-sociaux-20241127"
    },
    {
        "title": "Frontière entre le Maroc et l’Algérie : comprendre la controverse historique soulevée par Boualem Sansal",
        "summary": "DÉCRYPTAGE - L’auteur franco-algérien a déclaré en octobre que l’ouest algérien faisait partie du Maroc au moment de la colonisation française. Ces propos auraient motivé en partie son arrestation par les autorités algériennes.",
        "link": "https://www.lefigaro.fr/international/frontiere-entre-le-maroc-et-l-algerie-comprendre-la-controverse-historique-soulevee-par-boualem-sansal-20241127"
    },
    {
        "title": "Affaire Boualem Sansal: quand la gauche française s’aligne sur le pouvoir algérien",
        "summary": "TRIBUNE - L’écrivain et journaliste exilé d’origine syrienne Omar Youssef Souleimane dénonce la manière dont une partie de la gauche française traite l’auteur franco-algérien emprisonné.",
        "link": "https://www.lefigaro.fr/international/affaire-boualem-sansal-quand-la-gauche-francaise-s-aligne-sur-le-pouvoir-algerien-20241127"
    },
    {
        "title": "Affaire Boualem Sansal : l’article 87bis, un texte qui punit tout «acte terroriste» aux fondements dénoncés",
        "summary": "DÉCRYPTAGE - Placé en détention provisoire en Algérie, Boualem Sansal est désormais entre les mains du pôle judiciaire spécialisé dans la lutte antiterroriste et du crime organisé. Il est poursuivi sur la base de l’article 87 bis du Code pénal. De quoi s’agit-il ?",
        "link": "https://www.lefigaro.fr/international/affaire-boualem-sansal-l-article-87bis-un-texte-qui-punit-tout-acte-terroriste-aux-fondements-denonces-20241127"
    }
]