[
    {
        "title": "«Il faut aller vite» : sous pression, Emmanuel Macron prépare l’après-Barnier",
        "summary": "RÉCIT - Alors que se profile la censure, le chef de l’État étudie déjà les options s’offrant à lui pour éviter la paralysie politique. Depuis Riyad, il a évacué l’idée d’une démission.",
        "link": "https://www.lefigaro.fr/politique/il-faut-aller-vite-sous-pression-emmanuel-macron-prepare-l-apres-barnier-20241203"
    },
    {
        "title": "Lecornu, Bayrou, Cazeneuve... Qui pour remplacer Michel Barnier à Matignon?",
        "summary": "Alors que le premier ministre attend d’être fixé sur son sort ce mercredi, plusieurs personnalités sont déjà pressenties pour lui succéder à Matignon.",
        "link": "https://www.lefigaro.fr/politique/lecornu-bayrou-cazeneuve-ces-noms-qui-circulent-pour-remplacer-barnier-a-matignon-20241203"
    },
    {
        "title": "Censure : «Notre engagement en septembre ne valait que pour Michel Barnier», prévient Laurent Wauquiez",
        "summary": "INFO LE FIGARO - Alors que le gouvernement de Michel Barnier est sérieusement menacé par la censure, le chef des députés Les Républicains donne le ton sur le soutien de la droite au futur hôte de Matignon.",
        "link": "https://www.lefigaro.fr/politique/censure-notre-engagement-en-septembre-ne-valait-que-pour-michel-barnier-previent-laurent-wauquiez-20241203"
    },
    {
        "title": "Ces députés de gauche qui n’ont pas signé la motion de censure du Nouveau Front populaire",
        "summary": "Plusieurs élus du Nouveau Front populaire n’ont pas signé la motion de censure. L’une d’entre eux explique l’avoir fait par esprit de «responsabilité».",
        "link": "https://www.lefigaro.fr/politique/ces-deputes-de-gauche-qui-n-ont-pas-signe-la-motion-de-censure-du-nouveau-front-populaire-20241203"
    },
    {
        "title": "Après Michel Barnier, Emmanuel Macron doit-il nommer un premier ministre de gauche ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/apres-michel-barnier-emmanuel-macron-doit-il-nommer-un-premier-ministre-de-gauche-20241203"
    },
    {
        "title": "Opération de la dernière chance pour Michel Barnier",
        "summary": "DÉCRYPTAGE - En prenant la parole mardi soir sur TF1 et France 2, le premier ministre voulait mettre chaque député face à ses responsabilités.",
        "link": "https://www.lefigaro.fr/politique/operation-de-la-derniere-chance-pour-michel-barnier-20241203"
    },
    {
        "title": "Motions de censure, impôts, RN... Ce qu’il faut retenir de l’interview de Michel Barnier sur TF1 et France 2",
        "summary": "À la veille du vote des textes de rejet de la gauche et du RN, le premier ministre, plus en sursis que jamais, a une dernière fois essayé ce mardi soir de convaincre les oppositions de ne pas renverser le gouvernement. Et de demander aux députés de lui «donner du temps».",
        "link": "https://www.lefigaro.fr/politique/motions-de-censure-impots-rn-ce-qu-il-faut-retenir-de-l-interview-de-michel-barnier-sur-tf1-et-france-2-20241203"
    },
    {
        "title": "Pourquoi les impôts de «18 millions» de Français risquent d’augmenter en cas de censure du gouvernement",
        "summary": "Les contribuables pourraient voir leur impôt sur le revenu augmenter si le budget 2024 était reconduit en 2025, alerte Michel Barnier.",
        "link": "https://www.lefigaro.fr/conjoncture/pourquoi-les-impots-des-francais-risquent-d-augmenter-en-cas-de-censure-du-gouvernement-20241202"
    },
    {
        "title": "Ce que contient le budget de la «Sécu» sur lequel le gouvernement joue son avenir",
        "summary": "DÉCRYPTAGE - Michel Barnier pourrait être censuré sur le texte du projet de loi de financement de la sécurité sociale, malgré plusieurs compromis passés avec ses opposants.",
        "link": "https://www.lefigaro.fr/social/ce-que-contient-le-budget-de-la-secu-sur-lequel-le-gouvernement-joue-son-avenir-20241203"
    },
    {
        "title": "EN DIRECT - En s’inscrivant «dans la continuité catastrophique» de Macron, Barnier «ne pouvait qu’échouer», estime Le Pen",
        "summary": "Le chef du gouvernement, visé par des motions de censure de la gauche et du RN, était l’invité des journaux de TF1 et France 2.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-2025-le-gouvernement-barnier-proche-de-la-censure-la-france-plonge-dans-l-inconnu-20241203"
    },
    {
        "title": "Invoquant la grâce du fils Biden, Trump réclame l'annulation du procès Stormy Daniels",
        "summary": "Le 45e et bientôt 47e président des États-Unis avait été jugé en mai pénalement coupable de paiements dissimulés, avant la présidentielle de 2016, à une actrice de films X pour qu’elle taise un rapport sexuel dix ans plus tôt.",
        "link": "https://www.lefigaro.fr/international/invoquant-la-grace-du-fils-biden-trump-reclame-l-annulation-du-proces-stormy-daniels-20241204"
    },
    {
        "title": "Une Vietnamienne au cœur du plus grand scandale financier du pays doit réunir neuf milliards de dollars pour échapper à la peine de mort",
        "summary": "Ancienne patronne d’un géant de l’immobilier vietnamien, Truong My Lan a été condamnée à mort en appel ce mardi. Ella a participé à une vaste escroquerie estimée à 27 milliards de dollars.",
        "link": "https://www.lefigaro.fr/international/condamnee-a-mort-une-vietnamienne-au-coeur-du-plus-grand-scandale-financier-du-pays-doit-reunir-neuf-milliards-de-dollars-pour-rester-en-prison-20241204"
    },
    {
        "title": "«Une véritable déchirure» : le CUP ne veut pas (du tout) voir le PSG quitter le Parc des Princes",
        "summary": "Le principal groupe de supporters du Paris Saint-Germain appelle de ses vœux une reprise du dialogue entre le club et la Mairie de Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/une-veritable-dechirure-le-cup-ne-veut-pas-du-tout-voir-le-psg-quitter-le-parc-des-princes-20241203"
    },
    {
        "title": "Loi martiale, forces spéciales et volte-face du président : en Corée du Sud, une crise politique éclair",
        "summary": "RÉCIT - Le président Yoon Suk-yeol a pris ses 51 millions de concitoyens par surprise lors d’une allocution télévisée inattendue, pour lâcher une bombe institutionnelle, aux allures de périlleuse fuite en avant, en plein bras de fer avec l’opposition.",
        "link": "https://www.lefigaro.fr/international/la-proclamation-de-la-loi-martiale-plonge-la-coree-du-sud-dans-l-inconnu-20241203"
    },
    {
        "title": "Corée du Sud : le président annonce qu’il va lever la loi martiale, quelques heures après sa proclamation",
        "summary": "LE POINT SUR LA SITUATION - Cette mesure était nécessaire pour protéger le pays des «forces communistes nord-coréennes», avait estimé le président Yoon Suk Yeol.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-declare-la-loi-martiale-contre-les-forces-communistes-nord-coreennes-20241203"
    },
    {
        "title": "Qui est le président de la Corée du Sud, Yoon Suk-yeol, qui a proclamé la loi martiale ?",
        "summary": "PORTRAIT - Arrivé au pouvoir en 2022, le président a mené une brillante carrière de procureur avant de se lancer en politique avec le parti conservateur coréen. Mais il était pris depuis quelques semaines par un scandale de trafic d’influence.",
        "link": "https://www.lefigaro.fr/international/qui-est-le-president-de-la-coree-du-sud-yoon-suk-yeol-qui-a-proclame-la-loi-martiale-20241203"
    },
    {
        "title": "Loi martiale en Corée du Sud : les impressionnantes images de l’armée déployée à Séoul",
        "summary": "EN IMAGES - Une épaisse foule s’est massée devant le Parlement sud-coréen, au cœur de la nuit, après l’annonce par le président de l’instauration d’une loi martiale dans le pays.",
        "link": "https://www.lefigaro.fr/international/loi-martiale-en-coree-du-sud-les-impressionnantes-images-de-l-armee-deployee-a-seoul-20241203"
    },
    {
        "title": "Pour Marine Le Pen, le vertige de la censure",
        "summary": "DÉCRYPTAGE - Décidé à renverser le gouvernement, le RN fait face à des questions prosaïques mais existentielles.",
        "link": "https://www.lefigaro.fr/politique/pour-marine-le-pen-le-vertige-de-la-censure-20241203"
    },
    {
        "title": "Guillaume Tabard: «Avec la censure du gouvernement, la responsabilité collective d’un immense gâchis»",
        "summary": "CONTRE-POINT - On voit mal quelle architecture nouvelle assurerait demain le vote d’un budget et la stabilité gouvernementale.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-avec-la-censure-du-gouvernement-la-responsabilite-collective-d-un-immense-gachis-20241203"
    },
    {
        "title": "Corée du Sud: le président Yoon sommé de démissionner après avoir décrété la loi martiale",
        "summary": "Son propre camp exige des comptes et la plus importante intersyndicale du pays a appelé à une «grève générale illimitée» jusqu’à son départ.",
        "link": "https://www.lefigaro.fr/international/coree-du-sud-le-president-yoon-somme-de-demissionner-apres-avoir-decrete-la-loi-martiale-20241204"
    },
    {
        "title": "L’Assemblée adopte plusieurs mesures en faveur des personnes handicapées",
        "summary": "Deux propositions de loi ont été adoptées dans la nuit de mercredi par les députés, l’une pour le remboursement intégral des fauteuils roulants, l’autre visant à simplifier la vie des parents d’enfants atteints de handicap. Elles doivent encore être examinées par le Sénat.",
        "link": "https://www.lefigaro.fr/actualite-france/l-assemblee-adopte-plusieurs-mesures-en-faveur-des-personnes-handicapees-20241204"
    },
    {
        "title": "Pourquoi la censure du gouvernement pourrait faire les affaires des retraités",
        "summary": "DÉCRYPTAGE - Si le gouvernement de Michel Barnier est censuré par l’Assemblée nationale ce mercredi, le projet de loi de financement de la sécurité sociale tombe à l’eau, avec des conséquences concrètes pour les pensions de retraite.",
        "link": "https://www.lefigaro.fr/social/pourquoi-la-censure-du-gouvernement-pourrait-faire-les-affaires-des-retraites-20241204"
    },
    {
        "title": "Simulateur : Comment le gouvernement de Michel Barnier peut-il encore éviter une motion de censure ?",
        "summary": "EXCLUSIF – Le premier ministre a déclenché ce lundi l’article 49.3 de la Constitution pour faire adopter le budget de la Sécurité sociale. Deux motions de censure ont été déposées, dont une devrait être votée par le Nouveau Front populaire et le Rassemblement national.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Yannick Jadot : «Nous devons ouvrir la possibilité d’un pacte républicain transitoire entre le NFP et le bloc central»",
        "summary": "ENTRETIEN - L’ancien candidat écologiste à la présidentielle appelle à la constitution d’un gouvernement de front républicain qui pourrait inclure des ministres issus du bloc central.",
        "link": "https://www.lefigaro.fr/politique/yannick-jadot-nous-devons-ouvrir-la-possibilite-d-un-pacte-republicain-transitoire-entre-le-nfp-et-le-bloc-central-20241204"
    },
    {
        "title": "«Adèle Haenel et ses 12 ans étaient d’une sensualité débordante» : accusé de violences sexuelles sur mineure, le réalisateur Christophe Ruggia devant la justice",
        "summary": "EXCLUSIF - À quelques jours du procès du réalisateur Christophe Ruggia pour «agressions sexuelles sur mineur» contre Adèle Haenel, Le Figaro dévoile les coulisses d’une enquête montrant la face sombre d’un certain cinéma d’auteur.",
        "link": "https://www.lefigaro.fr/faits-divers/adele-haenel-et-ses-12-ans-etaient-d-une-sensualite-debordante-accuse-de-violences-sexuelles-le-realisateur-christophe-ruggia-devant-la-justice-20241204"
    },
    {
        "title": "Les fraudeurs des transports en commun marseillais peuvent désormais convertir leur amende en abonnement",
        "summary": "La régie des transports métropolitains a mis en place un système de «PV pédagogiques» jusqu’à avril 2025. Les voyageurs pris la main dans le sac auront la possibilité de convertir leur amende en abonnement annuel.",
        "link": "https://www.lefigaro.fr/marseille/les-fraudeurs-des-transports-en-commun-marseillais-peuvent-desormais-convertir-leur-amende-en-abonnement-20241204"
    },
    {
        "title": "Des viols pour «replacer ses chakras»: un magnétiseur devant la justice à Albi",
        "summary": "RÉCIT - Robert E., infirmier libéral et magnétiseur, est jugé en appel pour des violences sexuelles sur six patientes. Lui affirme qu’il ne s’agit que d’une mauvaise interprétation de ses manipulations.",
        "link": "https://www.lefigaro.fr/faits-divers/des-viols-pour-replacer-ses-chakras-un-magnetiseur-devant-la-justice-a-albi-20241204"
    },
    {
        "title": "Boris Vallaud (PS): «Le futur premier ministre doit être de gauche et ouvert aux compromis»",
        "summary": "ENTRETIEN - Si le gouvernement est renversé mercredi, le président du groupe socialiste à l’Assemblée estime que le «socle commun» va devoir choisir entre le RN et la gauche.",
        "link": "https://www.lefigaro.fr/politique/boris-vallaud-ps-le-futur-premier-ministre-doit-etre-de-gauche-et-ouvert-aux-compromis-20241203"
    },
    {
        "title": "Jean-Éric Schoettl:  «Censure, la fuite en avant des partis conduira-t-elle à la chute du chef de l’État ?»",
        "summary": "TRIBUNE - L’ancien secrétaire général du Conseil constitutionnel analyse les scénarios possibles après la motion de censure examinée ce mercredi. Les partis s’inclineront-ils devant les intérêts supérieurs du pays ou pousseront-ils Emmanuel Macron à la démission&#160;?",
        "link": "https://www.lefigaro.fr/vox/politique/jean-eric-schoettl-censure-la-fuite-en-avant-des-partis-conduira-t-elle-a-la-chute-du-chef-de-l-etat-20241203"
    },
    {
        "title": "L’éditorial d’Yves Thréard - « Mélenchon-Le Pen : la carpe et le lapin »",
        "summary": "Le Rassemblement national associe ses voix à celles du Nouveau Front populaire pour faire chuter Michel Barnier. Quel peu glorieux mariage !",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-melenchon-le-pen-la-carpe-et-le-lapin-20241203"
    },
    {
        "title": "Affaire Magali Berdah - Booba : une enquête ouverte pour des accusations de cyberharcèlement visant X (ex-Twitter)",
        "summary": "La femme d’affaires, en conflit avec le rappeur, accuse le réseau social d’avoir continué à donner à l’artiste l’accès à ses services, «lui permettant ainsi de la harceler».",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-magali-berdah-booba-une-enquete-ouverte-pour-des-accusations-de-cyberharcelement-visant-x-ex-twitter-20241204"
    },
    {
        "title": "Pourquoi les hippocampes du Bassin d’Arcachon sont-ils observés depuis plus de dix ans ?",
        "summary": "Depuis 2012, le parc marin du Bassin d’Arcachon orchestre une étude sur les hippocampes, qui s’appuie sur la bonne volonté de plongeurs amateurs. Des observations révélatrices de la santé de la célèbre lagune.",
        "link": "https://www.lefigaro.fr/bordeaux/pourquoi-les-hippocampes-du-bassin-d-arcachon-sont-ils-observes-depuis-plus-de-dix-ans-20241204"
    },
    {
        "title": "Thaïlande : le bilan des inondations monte à 29 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/thailande-le-bilan-des-inondations-monte-a-25-morts-20241203"
    },
    {
        "title": "EN DIRECT - Budget 2025 : la censure en ligne de mire, Macron et Barnier appellent à la responsabilité",
        "summary": "Moins de six mois après la dissolution, l’Assemblée nationale s’apprête à censurer le gouvernement de Michel Barnier. Un geste inédit depuis 1962 qui pourrait plonger le pays dans une grande incertitude politique et budgétaire.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-2025-la-censure-en-ligne-de-mire-macron-et-barnier-appellent-a-la-responsabilite-20241204"
    },
    {
        "title": "Entre ras-le-bol politique et crainte économique, les Français mitigés face à la possible censure du gouvernement",
        "summary": "Selon un sondage Ispos, plus d’un Français sur deux souhaite que le gouvernement soit censuré. Pour autant, certains s’inquiètent d’une instabilité économique dans les mois à venir et craignent une dégradation de l’image de la France.",
        "link": "https://www.lefigaro.fr/politique/entre-ras-le-bol-politique-et-crainte-economique-les-francais-mitiges-face-a-la-possible-censure-du-gouvernement-20241204"
    },
    {
        "title": "«Ça y est, le bordel commence» : les patrons en colère contre la censure du gouvernement Barnier",
        "summary": "RÉCIT - Le projet de loi 2025 accumulait leurs critiques. Mais la reconduction du budget 2024 n’a rien pour les rassurer, dans un contexte politique et économique aussi incertain que tendu.",
        "link": "https://www.lefigaro.fr/conjoncture/ca-y-est-le-bordel-commence-les-patrons-en-colere-contre-la-censure-du-gouvernement-barnier-20241203"
    },
    {
        "title": "Guillaume Perrault: «En 1962, ce jour où une motion de censure a réussi»",
        "summary": "FIGAROVOX/ANALYSE - Une seule fois, sous la Ve République, l’Assemblée a renversé le gouvernement, le 4 octobre 1962. Or l’issue de cette crise politique violente avait jusqu’ici incité les oppositions à réfléchir à deux fois avant de mêler leurs voix pour renverser le gouvernement.",
        "link": "https://www.lefigaro.fr/vox/histoire/guillaume-perrault-en-1962-ce-jour-ou-une-motion-de-censure-a-reussi-20220929"
    },
    {
        "title": "Pascal Perrineau : «LFI et le RN n’agissent pas comme “partis de gouvernement” mais comme purs partis de protestation radicale»",
        "summary": "ENTRETIEN - Après la censure du gouvernement, il est probable que le RN sorte affaibli de cet épisode, car de nombreux électeurs de droite plus âgés, plus aisés, considèrent que la colère n’est jamais un argument, estime le politologue, professeur des Universités à Sciences Po.",
        "link": "https://www.lefigaro.fr/vox/politique/pascal-perrineau-lfi-et-le-rn-n-agissent-pas-comme-partis-de-gouvernement-mais-comme-purs-partis-de-protestation-radicale-20241204"
    },
    {
        "title": "À l’abandon, la tombe de l’écrivain Prosper Mérimée veut être sauvegardée par la mairie de Cannes",
        "summary": "La sépulture de l’auteur, qui a terminé ses jours sur la Côte d’Azur, a été reprise en concession par la municipalité cannoise qui demande son classement au titre des monuments historiques.",
        "link": "https://www.lefigaro.fr/nice/a-l-abandon-la-tombe-de-l-ecrivain-prosper-merimee-veut-etre-sauvegardee-par-la-mairie-de-cannes-20241204"
    },
    {
        "title": "Aide humanitaire : dans un monde «à feu et à sang», l’ONU réclame 47 milliards de dollars",
        "summary": "Les Nations Unies ont déclaré avoir besoin de cette somme pour aider 190 millions de personnes l’an prochain. Ils invoquent un monde malmené par les conflits et le changement climatique.",
        "link": "https://www.lefigaro.fr/international/aide-humanitaire-dans-un-monde-a-feu-et-a-sang-l-onu-reclame-47-milliards-de-dollars-20241204"
    },
    {
        "title": "Vendée Globe : Dalin et Simon confortent leur avance dans l’océan Indien",
        "summary": "Charlie Dalin, leader de la course, et son dauphin Sébastien Simon ont creusé l’écart dans l’océan Indien.",
        "link": "https://www.lefigaro.fr/sports/voile/vendee-globe/vendee-globe-dalin-et-simon-confortent-leur-avance-dans-l-ocean-indien-20241204"
    },
    {
        "title": "Bordeaux : un journal et un podcast inspirés du Papotin réalisés au sein d’un hôpital psychiatrique",
        "summary": "Les patients du centre spécialisé Charles-Perrens s’initient au journalisme aux côtés de trois intervenants de l’Institut de Journalisme Bordeaux Aquitaine (IJBA). Un projet qui a pour but de changer le regard sur les maladies mentales.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-un-journal-et-un-podcast-inspires-du-papotin-realises-au-sein-de-l-hopital-psychiatrique-charles-perrens-20241204"
    },
    {
        "title": "Guerre en Ukraine: 15 ans de prison pour un habitant de Crimée pour trahison au profit de Kiev",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-15-ans-de-prison-pour-un-habitant-de-crimee-pour-trahison-au-profit-de-kiev-20241204"
    },
    {
        "title": "Médecins, politique, réalisateur ou encore alpiniste... Découvrez les intervenants du Big Bang de la santé 2024",
        "summary": "Rendez-vous les 4, 5 et 6 décembre pour trois matinées dédiées à santé de demain, en direct au Figaro et sur lefigaro.fr",
        "link": "https://www.lefigaro.fr/economie/medecins-politique-realisateur-ou-encore-alpiniste-decouvrez-les-intervenants-du-big-bang-de-la-sante-2024-20241025"
    },
    {
        "title": "Quel score d’audience à la télévision pour l’interview de Michel Barnier face à Anne-Sophie Lapix et Gilles Bouleau ?",
        "summary": "À la veille du vote des textes de rejet de la gauche et du RN, le Premier ministre s’est exprimé sur TF1 et France 2. A-t-il convaincu les téléspectateurs ?",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/quel-score-d-audience-a-la-television-pour-l-interview-de-michel-barnier-face-a-anne-sophie-lapix-et-gilles-bouleau-20241204"
    },
    {
        "title": "Approuvez-vous la décision de Marine Le Pen de censurer le gouvernement Barnier ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/approuvez-vous-la-decision-de-marine-le-pen-de-censurer-le-gouvernement-barnier-20241204"
    },
    {
        "title": "Impôts, «tempête financière»... Quelles conséquences en cas de censure du gouvernement ?",
        "summary": "La chute éventuelle de l’équipe de Michel Barnier, ce mercredi, entraînerait la France dans une situation particulièrement incertaine. Retrouvez toutes les réponses aux questions que vous vous posez grâce à notre sélection d’articles.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-tempete-financiere-quelles-consequences-en-cas-de-censure-du-gouvernement-20241204"
    },
    {
        "title": "L'OCDE abaisse fortement sa prévision de croissance pour la France et l'Allemagne en 2025",
        "summary": "Cela n’empêchera pas la croissance mondiale de s’afficher à 3,3% en 2025, à la faveur d’un bond de la croissance américaine.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ocde-abaisse-fortement-sa-prevision-de-croissance-pour-la-france-et-l-allemagne-en-2025-20241204"
    },
    {
        "title": "Lyon : en grève, les pompiers mettent en vente leur caserne sur Leboncoin",
        "summary": "Les pompiers de la métropole de Lyon et du Rhône sont en grève depuis début octobre. Avant une manifestation d’ampleur prévue jeudi pour le début de la Fête des lumières, ils ont symboliquement mis en vente leur caserne de Confluences pour alerter sur leur situation.",
        "link": "https://www.lefigaro.fr/lyon/lyon-en-greve-les-pompiers-mettent-en-vente-leur-caserne-sur-le-bon-coin-20241204"
    },
    {
        "title": "Les élèves français toujours aussi mauvais en mathématiques",
        "summary": "Les performances de la France en mathématiques et en sciences sont tout aussi mauvaises qu’il y a quatre ans, selon le classement général Timss.",
        "link": "https://www.lefigaro.fr/les-eleves-francais-toujours-aussi-mauvais-en-mathematiques-20241204"
    },
    {
        "title": "Marseille : un ingénieur avait alerté sur le risque d’un effondrement, un an avant le drame de la rue d'Aubagne",
        "summary": "Le 5 novembre 2018, huit personnes décédaient sous les décombres de plusieurs immeubles. Au procès de ce drame, un expert a raconté à la barre avoir alerté sur ce risque, un an avant les effondrements, sans être entendu à l’époque.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-ingenieur-avait-alerte-sur-le-risque-d-un-effondrement-un-an-avant-le-drame-de-la-rue-d-aubagne-20241204"
    }
]