[
    {
        "title": "« On ne naît pas pervers, on le devient»: les justifications de Dominique Pelicot au procès des viols de Mazan",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce mardi, le principal accusé, qui s’était fait porter pâle depuis plusieurs jours, est réapparu à l’audience. Il s’est exprimé pour la première fois devant la cour criminelle du Vaucluse, affirmant que son épouse était «merveilleuse» et qu’elle ne «méritait pas ça».",
        "link": "https://www.lefigaro.fr/faits-divers/on-ne-nait-pas-pervers-on-le-devient-les-justifications-de-dominique-pelicot-au-proces-des-viols-de-mazan-20240917"
    },
    {
        "title": "Affaire des viols de Mazan : Gisèle Pelicot acclamée au tribunal après le témoignage de son ex-mari",
        "summary": "Ce mardi, Gisèle Pelicot est restée stoïque pendant la longue audition de Dominique Pelicot, qui s'exprimait pour la première fois depuis le box des accusés.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-des-viols-de-mazan-gisele-pelicot-acclamee-au-tribunal-apres-le-temoignage-de-son-ex-mari-20240917"
    },
    {
        "title": "Meurtre, viols et ADN sur une scène de crime : ces deux autres affaires qui dévoilent la duplicité de Dominique Pelicot",
        "summary": "RÉCIT - Censé comparaître ce lundi devant la cour criminelle du Vaucluse pour avoir drogué et livré sa femme à 50 inconnus, le principal accusé des «viols de Mazan» est mis en examen dans deux affaires non élucidées. Dans les années 90, il aurait été l’auteur d’une tentative de viol et d’un viol suivi d’un meurtre.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-viols-et-adn-sur-une-scene-de-crime-ces-deux-autres-affaires-qui-devoilent-la-duplicite-de-dominique-pelicot-20240916"
    },
    {
        "title": "EN DIRECT - Explosions des bipeurs au Liban : l’ONU dénonce une «escalade extrêmement inquiétante»",
        "summary": "Le mouvement islamiste libanais Hezbollah a affirmé mardi qu'Israël était «entièrement responsable» de l'explosion simultanée des bipeurs de ses membres au Liban, qui a fait 9 morts et près de 2750 blessés.",
        "link": "https://www.lefigaro.fr/international/en-direct-explosions-des-bipeurs-au-liban-le-hezbollah-accuse-israel-20240917"
    },
    {
        "title": "Attaque massive contre le Hezbollah : comment les bipeurs ont-ils pu exploser de manière coordonnée ?",
        "summary": "DÉCRYPTAGE - Une attaque spectaculaire a visé les appareils de communication des membres de la milice libanaise, en pleine montée des tensions avec Israël.",
        "link": "https://www.lefigaro.fr/international/attaque-massive-contre-le-hezbollah-comment-les-bipeurs-ont-ils-pu-exploser-de-maniere-coordonnee-20240917"
    },
    {
        "title": "Explosions au Liban : qu’est-ce qu’un bipeur et pourquoi le Hezbollah en utilise-t-il ?",
        "summary": "Plusieurs membres de la formation pro-iranienne ont été tués dans l’explosion simultanée de ces petits appareils de communication très populaires au siècle dernier, avant l’avènement des téléphones portables.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/explosions-au-liban-qu-est-ce-qu-un-bipeur-et-pourquoi-le-hezbollah-en-utilise-t-il-20240917"
    },
    {
        "title": "Liban : qu’est-ce que la résolution 1701 au cœur des tensions avec Israël",
        "summary": "L’explosion de milliers de bipeurs de membres du Hezbollah laisse craindre une escalade du conflit entre l’État hébreu et son voisin septentrional.",
        "link": "https://www.lefigaro.fr/international/liban-la-resolution-1701-au-coeur-des-tensions-avec-israel-20240111"
    },
    {
        "title": "L’explosion des «bipeurs» du Hezbollah survient en pleine montée des tensions avec Israël",
        "summary": "DÉCRYPTAGE - Le gouvernement israélien menace de plus en plus ouvertement d’entrer en guerre contre la milice chiite. Dans le nord du pays, la pression ne cesse de monter.",
        "link": "https://www.lefigaro.fr/international/l-explosion-des-bipeurs-du-hezbollah-survient-en-pleine-montee-des-tensions-avec-israel-20240917"
    },
    {
        "title": "Explosion massive de bipeurs au Liban : au moins 9 morts et 2750 blessés",
        "summary": "RÉCIT - Des milliers de membres du groupe armé libanais Hezbollah, dont des combattants, ont été gravement blessés mardi par l'explosion des pagers qu'ils utilisent pour communiquer.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-des-centaines-de-membres-du-hezbollah-blesses-dans-l-explosion-de-leurs-bipeurs-au-liban-20240917"
    },
    {
        "title": "Intel, la chute sans fin de l’ex-icône américaine des microprocesseurs",
        "summary": "RÉCIT - Le fabricant de puces américain vit la période la plus troublée de son histoire. Virage raté de l’IA, concurrence dans le PC, perte de leadership technologique… Son PDG, Pat Gelsinger, est sous pression.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/intel-la-chute-sans-fin-de-l-ex-icone-americaine-des-microprocesseurs-20240917"
    },
    {
        "title": "Une éclipse lunaire partielle visible cette nuit en France",
        "summary": "Les observateurs les plus motivés pourront profiter de la super lune «des moissons» doublée d'une éclipse lunaire partielle de 2h42 à 6h41 ce mercredi matin.",
        "link": "https://www.lefigaro.fr/sciences/une-eclipse-lunaire-partielle-visible-cette-nuit-en-france-20240917"
    },
    {
        "title": "La Corée du Nord tire de multiples missiles balistiques",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-tire-de-multiples-missiles-balistiques-20240918"
    },
    {
        "title": "Législatives : Jordan Bardella vante la «victoire collective» du RN, mais reconnaît «une défaite personnelle»",
        "summary": "Dans une interview à Valeurs actuelles, le président du Rassemblement national «assume» les «signes de progression» ainsi que les «dysfonctionnements» de son mouvement.",
        "link": "https://www.lefigaro.fr/politique/legislatives-jordan-bardella-vante-la-victoire-collective-du-rn-mais-reconnait-une-defaite-personnelle-20240917"
    },
    {
        "title": "Un 4e Américain arrêté au Venezuela pour complot",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-4e-americain-arrete-au-venezuela-pour-complot-20240917"
    },
    {
        "title": "Hausse des impôts : Barnier se donne du temps, Attal exige une clarification de la «ligne politique»",
        "summary": "Plusieurs interlocuteurs du premier ministre affirment qu'il n'écarte pas une augmentation de la fiscalité des plus hauts revenus et des sociétés. De quoi crisper une partie de la classe politique.",
        "link": "https://www.lefigaro.fr/conjoncture/michel-barnier-envisagerait-d-augmenter-les-impots-20240917"
    },
    {
        "title": "Michel Barnier devient la personnalité politique préférée des Français, selon un sondage",
        "summary": "Nommé à Matignon il y a deux semaines, le premier ministre devance trois de ses prédécesseurs dans l’étude Ifop-Fiducial pour Paris Match et Sud Radio parue mardi.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-devient-la-personnalite-politique-preferee-des-francais-selon-un-sondage-20240917"
    },
    {
        "title": "Cabinet de Michel Barnier : les magistrats s’inquiètent de leur perte d’influence à Matignon",
        "summary": "INFO LE FIGARO - Le Journal officiel a publié mardi les noms des conseillers formant le premier cercle du nouveau premier ministre. Un préfet, Simon Babre, hérite d’un pôle régalien multifonction «Sécurité-Justice-Immigration». Au risque de diminuer l’importance des questions judiciaires pour le futur gouvernement.",
        "link": "https://www.lefigaro.fr/actualite-france/cabinet-de-michel-barnier-les-magistrats-s-inquietent-de-leur-perte-d-influence-a-matignon-20240917"
    },
    {
        "title": "Gouvernement Barnier : le député socialiste Philippe Brun a «refusé» le poste de ministre du Budget",
        "summary": "Philippe Brun, reçu à Matignon par le directeur de cabinet de Michel Barnier, Jérome Fournel, déclare avoir décliné la proposition d’être ministre du Budget.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-barnier-le-depute-socialiste-philippe-brun-a-refuse-le-poste-de-ministre-du-budget-20240917"
    },
    {
        "title": "Gouvernement : sous pression, Michel Barnier tient son cap et poursuit ses consultations",
        "summary": "DÉCRYPTAGE - Sommé par ses opposants de dévoiler ses orientations, le premier ministre maintient son calendrier.",
        "link": "https://www.lefigaro.fr/politique/gouvernement-sous-pression-michel-barnier-tient-son-cap-et-poursuit-ses-consultations-20240917"
    },
    {
        "title": "Père de famille, infirmier, chauffeur routier ou pompier : qui sont les 50 accusés des viols de Mazan, recrutés par Dominique Pelicot ?",
        "summary": "ENQUÊTE - Le Figaro détaille le profil et la défense des hommes accusés d’avoir violé ou agressé sexuellement Gisèle Pelicot. La plupart ne reconnaissent pas les faits.",
        "link": "https://www.lefigaro.fr/faits-divers/pere-de-famille-infirmier-chauffeur-routier-ou-pompier-qui-sont-les-50-accuses-des-viols-de-mazan-recrutes-par-dominique-pelicot-20240911"
    },
    {
        "title": "«Elle exerce un fort pouvoir d'attraction»: la France à la croisée des routes migratoires",
        "summary": "DÉCRYPTAGE - Pays de dernière destination mais aussi pays de rebond, jamais elle n’a accueilli autant d’étrangers sur son sol.",
        "link": "https://www.lefigaro.fr/actualite-france/elle-exerce-un-fort-pouvoir-d-attraction-la-france-a-la-croisee-des-routes-migratoires-20240917"
    },
    {
        "title": "Immigration&nbsp;: une politique à bâtir pour Michel Barnier",
        "summary": "DÉCRYPTAGE - Le premier ministre est attendu au tournant sur les questions des éloignements de clandestins, de l’AME et des associations d’aide aux migrants.",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-une-politique-a-batir-pour-michel-barnier-20240917"
    },
    {
        "title": "Harris contre Trump : Allan Lichtman, le «prophète» des élections américaines, sait déjà qui va gagner",
        "summary": "Depuis 1981, cet historien est parvenu à prédire avec une acuité quasi parfaite le résultat des élections présidentielles américaines. Et selon lui, pour novembre, les dés sont déjà jetés.",
        "link": "https://www.lefigaro.fr/international/harris-contre-trump-allan-lichtman-sait-deja-qui-va-gagner-l-election-americaine-20240918"
    },
    {
        "title": "Attaque massive de bipeurs au Liban : le Hezbollah promet de «continuer» le combat pour soutenir Gaza",
        "summary": "LE POINT SUR LA SITUATION - Des responsables américains ont affirmé au New York Times qu'Israël était parvenu à cacher des petits explosifs dans des bipeurs achetés par le Hezbollah à Taïwan. L’explosion simultanée dans tout le pays a fait au moins 9 morts et 2800 blessés.",
        "link": "https://www.lefigaro.fr/international/attaque-massive-de-bipeurs-au-liban-le-hezbollah-promet-de-continuer-le-combat-pour-soutenir-gaza-20240918"
    },
    {
        "title": "Union européenne : la nouvelle Commission affiche aussi son soutien à l'Ukraine",
        "summary": "La création du poste de commissaire à la Défense, inédit à Bruxelles, est une décision personnelle d’Ursula von der Leyen, qui a fait du renforcement de la défense européenne l'une des priorités de son nouveau mandat de cinq ans à la tête de la Commission.",
        "link": "https://www.lefigaro.fr/international/union-europeenne-la-nouvelle-commission-affiche-aussi-son-soutien-a-l-ukraine-20240918"
    },
    {
        "title": "PSG-Gérone : Programme, objectifs, Dembélé… Cinq questions avant l'entrée de Paris en Ligue des champions",
        "summary": "DÉCRYPTAGE – Tout ce qu'il faut savoir avant la première sortie européenne du Paris-SG de la saison, mercredi, au Parc des Princes, contre les Espagnols de Gérone.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-gerone-programme-objectifs-dembele-cinq-questions-avant-l-entree-de-paris-en-ligue-des-champions-20240918"
    },
    {
        "title": "«Ce n'est pas tenable sur le long terme» : quand le télétravail depuis la province tourne à la désillusion",
        "summary": "TÉMOIGNAGES - Ils ont quitté Paris pour une meilleure qualité de vie. Mais travailler à distance toute l’année n’a pas que des avantages. Entre les changements de politique des entreprises et les difficultés à trouver un autre poste sur place, le tableau est parfois loin d’être idyllique.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/ce-n-est-pas-tenable-sur-le-long-terme-quand-le-teletravail-depuis-la-province-tourne-a-la-desillusion-20240918"
    },
    {
        "title": "«Nicolas Bedos ne sort plus de chez lui»&nbsp;: Elsa Zylberstein donne des nouvelles de son ancien compagnon avant son procès",
        "summary": "Le comédien sera jugé le 26 septembre à Paris pour «agression sexuelle» et «harcèlement sexuel» après les plaintes de deux femmes différentes.",
        "link": "https://www.lefigaro.fr/culture/nicolas-bedos-ne-sort-plus-de-chez-lui-elsa-zylberstein-donne-des-nouvelles-de-son-ancien-compagnon-avant-son-proces-20240917"
    },
    {
        "title": "Six mois après l’opération «Place nette XXL», La Castellane toujours sous cloche à Marseille",
        "summary": "REPORTAGE - Le trafic de drogue à La Castellane est beaucoup moins visible aujourd’hui, qu’au moment de l’opération «Place nette XXL», il y a six mois. Les stupéfiants sont toutefois vendus dans des cités voisines ou directement en ligne.",
        "link": "https://www.lefigaro.fr/marseille/six-mois-apres-l-operation-place-nette-xxl-la-castellane-toujours-sous-cloche-a-marseille-20240918"
    },
    {
        "title": "Voici les cinq signes qui garantissent une réunion totalement inutile - voire épuisante",
        "summary": "La réunionite est un fléau terrible. Pourtant, les écueils des «mauvaises» réunions sont bien visibles. Et la bonne nouvelle, c’est qu’ils ont des solutions.",
        "link": "https://emploi.lefigaro.fr/vie-bureau/voici-les-cinq-signes-qui-garantissent-une-reunion-totalement-inutile-voire-epuisante-20240918"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Guerre Israël-Hamas : quatre soldats de Tsahal tués lors d’une opération dans le sud de la bande de Gaza",
        "summary": "348 soldats israéliens ont été tués depuis le début de l'offensive terrestre lancée par l'armée israélienne dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-quatre-soldats-de-tsahal-tues-lors-d-une-operation-dans-le-sud-de-la-bande-de-gaza-20240918"
    },
    {
        "title": "«On n'est jamais mis devant le fait accompli» : à Nantes, la mairie s’oppose à l’arrivée d’un KFC dans le centre-ville",
        "summary": "L’élu en charge des commerces à la mairie de Nantes fustige la méthode du géant américain, dans un quartier où les enseignes de restauration rapide foisonnent.",
        "link": "https://www.lefigaro.fr/nantes/on-n-est-jamais-mis-devant-le-fait-accompli-a-nantes-la-mairie-s-oppose-a-l-arrivee-d-un-kfc-dans-le-centre-ville-20240918"
    },
    {
        "title": "Colombie: deux morts dans une attaque à l'explosif contre une base militaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/colombie-deux-morts-dans-une-attaque-a-l-explosif-contre-une-base-militaire-20240918"
    },
    {
        "title": "Européennes, législatives&nbsp;: la gauche a-t-elle reculé au profit du RN chez les fonctionnaires&nbsp;?",
        "summary": "DÉCRYPTAGE - Une étude de Luc Rouban pour le Cevipof confirme que la fonction publique (d’État, territoriale et hospitalière), a cessé d’être le vivier naturel de l’électorat de gauche.",
        "link": "https://www.lefigaro.fr/politique/europeennes-legislatives-la-gauche-a-t-elle-recule-au-profit-du-rn-chez-les-fonctionnaires-20240918"
    },
    {
        "title": "«Hors de question» : Gérald Darmanin ne soutiendra pas le gouvernement de Michel Barnier s’il augmente les impôts",
        "summary": "Invité sur France 2, le ministre démissionnaire de l’Intérieur a affirmé ne pas être candidat à un poste ministériel.",
        "link": "https://www.lefigaro.fr/politique/hors-de-question-gerald-darmanin-ne-soutiendra-pas-le-gouvernement-de-michel-barnier-s-il-augmente-les-impots-20240918"
    },
    {
        "title": "Présidentielle américaine : la Russie intensifie son effort de désinformation contre la campagne de Kamala Harris",
        "summary": "Le groupe d’influence russe, Strom-1516, a produit deux fausses vidéos pour discréditer la campagne de la candidate Harris.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-la-russie-intensifie-son-effort-de-desinformation-contre-la-campagne-de-kamala-harris-20240918"
    },
    {
        "title": "«Défendre Dominique Pelicot, ce n'est pas minimiser sa responsabilité» : Béatrice Zavarro, l’unique avocate du «monstre ordinaire»",
        "summary": "PORTRAIT.- Sa chevelure poivre et sel et ses lunettes rouges l'ont vite rendue identifiable. À 55 ans, Béatrice Zavarro est l'unique avocate de Dominique Pelicot, principal accusé du procès des viols de Mazan. Nous l'avons rencontrée à son domicile marseillais.",
        "link": "https://madame.lefigaro.fr/societe/actu/defendre-dominique-pelicot-ce-n-est-pas-minimiser-sa-responsabilite-beatrice-zavarro-l-unique-avocate-du-monstre-ordinaire-20240918"
    },
    {
        "title": "Boxe : le champion des poids lourds Usyk menotté dans un aéroport en Pologne, Zelensky prend sa défense",
        "summary": "Dans une vidéo publiée par le média ukrainien UNITED24, le boxeur est filmé en train d’être menotté à l’aéroport de Cracovie en Pologne. Sur les réseaux sociaux, Usyk a vite réagi évoquant un «malentendu» alors que le président de l’Ukraine Zelensky l’a également défendu.",
        "link": "https://www.lefigaro.fr/sports/boxe/boxe-le-champion-des-poids-lourds-oleksandr-usyk-menotte-dans-un-aeroport-en-pologne-zelensky-prend-sa-defense-20240918"
    },
    {
        "title": "Guerre en Ukraine : la Russie affirme avoir abattu 54 drones ukrainiens",
        "summary": "Dans la région de Belgorod, quatre personnes ont été blessées et hospitalisées à la suite d'une attaque de drone, annonce le gouverneur régional, Viatcheslav Gladkov.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-affirme-avoir-abattu-54-drones-ukrainiens-20240918"
    },
    {
        "title": "«Cela dépasse vos frontières» : la presse étrangère fascinée par le procès des viols de Mazan",
        "summary": "La télévision étrangère et des titres de presse comme le New York Times, El Mundo ou le Times sont présents à Avignon pour couvrir le procès de Dominique Pelicot et des 50 hommes accusés d’avoir violé Gisèle Pelicot. Pour eux, c’est une «affaire universelle» sur les violences faites aux femmes.",
        "link": "https://www.lefigaro.fr/actualite-france/cela-depasse-vos-frontieres-la-presse-etrangere-fascinee-par-le-proces-des-viols-de-mazan-20240918"
    },
    {
        "title": "«Ce ne sont pas nos produits» : le taïwanais Gold Apollo affirme que les bipeurs du Hezbollah ont été fabriqués par son partenaire hongrois BAC",
        "summary": "Le groupe a démenti des informations du New York Times, selon lesquelles il avait lui-même produit et vendu au Hezbollah les bipeurs, du modèle AR924.",
        "link": "https://www.lefigaro.fr/societes/le-taiwanais-gold-apollo-affirme-que-les-bipeurs-du-hezbollah-ont-ete-produits-par-son-partenaire-hongrois-bac-20240918"
    },
    {
        "title": "Sollicité par Michel Barnier, le député Charles de Courson a refusé d’entrer au gouvernement",
        "summary": "Le rapporteur général du budget estime que le futur gouvernement ne disposera pas des marges de manœuvre nécessaires pour redresser les finances publiques.",
        "link": "https://www.lefigaro.fr/politique/sollicite-par-michel-barnier-le-depute-charles-de-courson-a-refuse-d-entrer-au-gouvernement-20240918"
    },
    {
        "title": "«Cette situation mérite mieux que des petites phrases» : Michel Barnier juge le contexte budgétaire français «très grave»",
        "summary": "Le premier ministre a réclamé ce mercredi «tous les éléments pour apprécier l'exacte réalité» économique qui prévaut en France.",
        "link": "https://www.lefigaro.fr/politique/nouveau-gouvernement-michel-barnier-juge-la-situation-budgetaire-tres-grave-20240918"
    },
    {
        "title": "Impôts : la Banque de France plaide pour un «effort exceptionnel» de «certains gros contribuables» ou de «grosses entreprises»",
        "summary": "Le gouverneur de l’institution, François Villeroy de Galhau, appelle à ne pas écarter une hausse des impôts jusqu’à ce que le déficit français retourne sous la barre des 3% du PIB.",
        "link": "https://www.lefigaro.fr/conjoncture/impots-la-banque-de-france-plaide-pour-un-effort-exceptionnel-de-certains-gros-contribuables-ou-de-grosses-entreprises-20240918"
    },
    {
        "title": "Explosion massive de bipeurs au Liban : qui sont les victimes de l’attaque ?",
        "summary": "Au moins onze personnes ont été tuées et plus de 2700 blessées.",
        "link": "https://www.lefigaro.fr/international/explosion-massive-de-bipeurs-au-liban-qui-sont-les-victimes-de-l-attaque-20240918"
    },
    {
        "title": "Salvatore «Toto» Schillaci, légende du foot italien, est mort à l’âge de 59 ans",
        "summary": "Meilleur buteur de la Coupe du monde 1990 et monument du foot italien, Salvatore «Toto» Schillaci est décédé ce mercredi à l’âge de 59 ans des suites d’une longue maladie.",
        "link": "https://www.lefigaro.fr/sports/football/salvatore-toto-schillaci-legende-du-foot-italien-est-mort-a-l-age-de-59-ans-20240918"
    },
    {
        "title": "Mort de Steve à Nantes : le jugement sera rendu vendredi pour le commissaire Chassaing",
        "summary": "Le procès de Grégoire Chassaing, jugé pour homicide involontaire après la noyade de Steve à la suite d’une intervention policière controversée, s’est déroulé en juin, devant le tribunal correctionnel de Rennes.",
        "link": "https://www.lefigaro.fr/nantes/mort-de-steve-a-nantes-le-jugement-sera-rendu-vendredi-pour-le-commissaire-chassaing-20240918"
    },
    {
        "title": "Déficit public: l'objectif de 5,1% du PIB fixé pour 2024 «ne sera pas atteint», estime Pierre Moscovici",
        "summary": "Auditionné par l’Assemblée nationale ce mercredi 18 septembre, le premier président de la Cour des comptes pointe notamment du doigt des recettes fiscales qui risquent d'être moins élevées qu'attendu.",
        "link": "https://www.lefigaro.fr/conjoncture/deficit-public-l-objectif-de-5-1-du-pib-fixe-pour-2024-ne-sera-pas-atteint-estime-pierre-moscovici-20240918"
    },
    {
        "title": "LR salue la «réflexion» de Michel Barnier sur «plus de justice fiscale»",
        "summary": "Le parti dont est tissu le premier ministre estime que cela va «soulager ceux qui travaillent et créent de la richesse pour rapprocher le salaire net du brut».",
        "link": "https://www.lefigaro.fr/politique/lr-salue-la-reflexion-de-michel-barnier-sur-plus-de-justice-fiscale-20240918"
    },
    {
        "title": "«Nous ne pouvons pas laisser les extrémistes contrôler nos vies» : Billie Eilish annonce officiellement son soutien à Kamala Harris",
        "summary": "Ce mercredi 18 septembre, la chanteuse de 22 ans a officiellement annoncé son soutien à la candidate démocrate afin de contrer Donald Trump. Les élections présidentielles se tiendront le 5 novembre prochain aux États-Unis.",
        "link": "https://madame.lefigaro.fr/societe/actu/nous-ne-pouvons-pas-laisser-les-extremistes-controler-nos-vies-billie-eilish-annonce-officiellement-son-soutien-a-kamala-harris-20240918"
    },
    {
        "title": "Loire-Atlantique : une nouvelle croix disparaît d’un calvaire de Guérande",
        "summary": "Fin août, une croix avait été volée, à 5 km de là. Cette fois, il pourrait s’agir d’un accident. Le maire a déposé plainte et appelle le fautif à se dénoncer.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-une-nouvelle-croix-disparait-d-un-calvaire-de-guerande-20240918"
    },
    {
        "title": "Barnier juge la situation budgétaire «très grave», l’Iran accuse Israël après l’explosion de bipeurs, Tupperware au bord de la faillite... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 18 septembre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/barnier-juge-la-situation-budgetaire-tres-grave-l-iran-accuse-israel-apres-l-explosion-de-bipeurs-tupperware-au-bord-de-la-faillite-les-3-infos-a-retenir-a-la-mi-journee-20240918"
    },
    {
        "title": "À Lyon, des coups de feu tirés sur le hall d’un immeuble de la Croix-Rousse",
        "summary": "Un véhicule en flamme, correspondant à celui utilisé par le tireur, a été retrouvé à quelques centaines de mètres du lieu où ont été tirés les coups de feu.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-des-coups-de-feu-tires-sur-le-hall-d-un-immeuble-de-la-croix-rousse-20240918"
    },
    {
        "title": "EN DIRECT - Explosions de bipeurs au Liban : un nouveau bilan fait état de 12 morts",
        "summary": "Selon le ministère de la Santé, le bilan est passé de 9 à 12 morts, dont deux enfants, à la suite de l’attaque massive de mardi. Près de 2800 personnes ont été blessées en tout.",
        "link": "https://www.lefigaro.fr/international/en-direct-explosions-de-bipeurs-au-liban-la-russie-craint-une-escalade-des-tensions-dans-une-region-explosive-20240918"
    },
    {
        "title": "Budget de l’État : PLF, Lolf, tiré à part... le dictionnaire des termes à connaître pour tout comprendre",
        "summary": "Élaborer un budget d'État est une procédure longue et complexe, avec son lot de termes spécialisés. Voici un tour d'horizon des principaux concepts.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-de-l-etat-plf-lolf-tire-a-part-le-dictionnaire-des-termes-a-connaitre-pour-tout-comprendre-20240918"
    },
    {
        "title": "La tentative d’assassinat de Donald Trump, «cristallisation d’un climat délétère» aux États-Unis",
        "summary": "ENTRETIEN - Donald Trump a été la cible de deux tentatives d’assassinat en deux mois. Lauric Henneton, maître de conférences à l'Université de Versailles-Saint-Quentin, analyse la réémergence de la violence politique outre-Atlantique.",
        "link": "https://www.lefigaro.fr/international/la-tentative-d-assassinat-de-donald-trump-cristallisation-d-un-climat-deletere-aux-etats-unis-20240918"
    },
    {
        "title": "«Courir un 110 mètres à 27 haies» : malgré un terreau fertile, les start-up peinent à grossir en Europe",
        "summary": "DÉCRYPTAGE - Le continent compte plusieurs centaines de jeunes pousses dépassant les 10&nbsp;millions d’euros de chiffre d’affaires. Mais entre manque de notoriété, réglementations et marché des capitaux disparates, elles peinent à profiter de l’UE.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/courir-un-110-metres-a-27-haies-malgre-un-terreau-fertile-les-start-up-peinent-a-grossir-en-europe-20240918"
    },
    {
        "title": "Budget : Éric Coquerel et Charles de Courson repartent bredouilles de Bercy",
        "summary": "Après s’être fait éconduire la veille à Matignon, le président de la Commission des finances de l'Assemblée nationale et le rapporteur général ont de nouveau tenté leur chance d’obtenir les lettres plafond du budget 2025 auprès du ministère de l’Économie.",
        "link": "https://www.lefigaro.fr/politique/budget-eric-coquerel-et-charles-de-courson-repartent-bredouilles-de-bercy-20240918"
    },
    {
        "title": "L’explosion de bipeurs au Liban, une attaque inédite par son ampleur mais techniquement éprouvée par Israël",
        "summary": "L’État hébreu utilise depuis les années 1970 les téléphones portables et les moyens de communication en général pour traquer et assassiner ses ennemis.",
        "link": "https://www.lefigaro.fr/international/l-explosion-de-bipeurs-au-liban-une-attaque-inedite-par-son-ampleur-mais-techniquement-eprouvee-par-israel-20240918"
    },
    {
        "title": "Emmanuel Todd: «On ne peut pas transformer un Français en Allemand ou un Russe en Américain»",
        "summary": "ENTRETIEN - L'anthropologue publie avec «Terreur Graphique» une bande dessinée où il présente sa théorie des systèmes familiaux. Une plongée passionnante dans des modèles archaïques qui permettent de comprendre les différences entre les peuples.",
        "link": "https://www.lefigaro.fr/vox/societe/emmanuel-todd-on-ne-peut-pas-transformer-un-francais-en-allemand-ou-un-russe-en-americain-20240918"
    },
    {
        "title": "Marseille : un an après, le bras de fer entre la mairie et l’opposition sur le château de Marcel Pagnol continue",
        "summary": "Un an après le passage en régie municipale du château de la Buzine, autrefois propriété de Marcel Pagnol, l’opposition affirme que le lieu se meurt et souhaiterait récupérer la gestion du site.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-an-apres-le-bras-de-fer-entre-la-mairie-et-l-opposition-sur-le-chateau-de-marcel-pagnol-continue-20240918"
    },
    {
        "title": "Foot : Ben Yedder échappe à la détention provisoire en attendant son procès pour agression sexuelle",
        "summary": "L’international français (19 sélections) n’a pas été placé en détention provisoire par le parquet général de la cour d’appel d’Aix-en-Provence.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/foot-ben-yedder-echappe-a-la-detention-provisoire-en-attendant-son-proces-pour-agression-sexuelle-20240918"
    },
    {
        "title": "Êtes-vous favorable à une augmentation d’impôts pour redresser les finances publiques ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/conjoncture/etes-vous-favorable-a-une-augmentation-d-impots-pour-redresser-les-finances-publiques-20240918"
    },
    {
        "title": "«J'ai l'impression que la coupable c'est moi, et que les 50 victimes, c'est ceux qui sont derrière» : pour la première fois, à la barre, Gisèle Pelicot hausse le ton",
        "summary": "Ce mercredi 18 septembre, Gisèle Pelicot a de nouveau pris la parole. La victime des viols de Mazan a notamment fustigé certaines prises de parole telle que celle d’un avocat qui avait assuré qu’«il y a viol et viol».",
        "link": "https://www.lefigaro.fr/faits-divers/j-ai-l-impression-que-la-coupable-c-est-moi-et-que-les-50-victimes-c-est-ceux-qui-sont-derriere-pour-la-premiere-fois-a-la-barre-gisele-pelicot-hausse-le-ton-20240918"
    },
    {
        "title": "Viols de Mazan : «Le fantasme de la “femme morte” est produit par une représentation de la femme-objet, qui appartient à l'homme»",
        "summary": "ENTRETIEN - Le procès des viols de Mazan met l’éclairage sur le phénomène de la soumission chimique, angle mort des violences faites aux femmes. Dans son ouvrage La Nuit des hommes, sorti le 4 septembre, le journaliste Félix Lemaître remonte le fil de cette pratique, démontant page après page mythes et préjugés.",
        "link": "https://madame.lefigaro.fr/societe/viols-de-mazan-le-fantasme-de-la-femme-morte-est-produit-par-une-representation-de-la-femme-objet-qui-appartient-a-l-homme-20240916"
    },
    {
        "title": "Procès de Mazan : faut-il inscrire la notion de consentement dans la définition du viol ?",
        "summary": "Loin d’assumer leurs actes, la plupart des prévenus assurent ne pas avoir eu «l’intention» de violer la victime. Au cœur de leur défense : l’absence du mot «consentement» dans le code pénal.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-mazan-faut-il-inscrire-le-consentement-dans-la-definition-du-viol-20240916"
    },
    {
        "title": "«Ça fait des années, elle ne se doute de rien» : Dominique P., l’homme qui a fait violer sa femme endormie par plus de 50 inconnus",
        "summary": "RÉCIT - Lundi 2 septembre, une cinquantaine d’hommes vont comparaître devant la cour criminelle du Vaucluse pour avoir violé une septuagénaire offerte par son époux. Au cœur de ce procès hors-norme : le fléau de la soumission chimique.",
        "link": "https://www.lefigaro.fr/faits-divers/ca-fait-des-annees-elle-ne-se-doute-de-rien-dominique-p-l-homme-qui-a-fait-violer-sa-femme-endormie-par-plus-de-50-inconnus-20240831"
    },
    {
        "title": "Attaque au Liban : si l’Iran s’associe à une réplique du Hezbollah, il existe «un risque d'embrasement régional»",
        "summary": "ENTRETIEN - L’explosion de milliers de bipeurs de membres du Hezbollah a fait au moins 12 morts et près de 3000 blessés au Liban. «C'est une véritable innovation dans les pratiques de la guerre moderne», observe l’ancien ambassadeur Denis Bauchard.",
        "link": "https://www.lefigaro.fr/international/attaque-au-liban-si-l-iran-s-associe-a-une-replique-du-hezbollah-il-existe-un-risque-d-embrasement-regional-20240918"
    },
    {
        "title": "Le Portugal continue de se battre contre de violents feux de forêt",
        "summary": "Des dizaines de feux ont fait sept morts et ravagé des milliers d'hectares de végétation dans le nord et le centre du pays.",
        "link": "https://www.lefigaro.fr/international/le-portugal-continue-de-se-battre-contre-de-violents-feux-de-foret-20240918"
    },
    {
        "title": "Russie : la PDG du géant du e-commerce Wildberries accuse son mari d'une attaque au siège",
        "summary": "Tatiana Bakaltchouk a accusé son mari, avec lequel elle est en instance de divorce, d’avoir tenté de pénétrer avec d’autres personnes dans les bureaux moscovites de l’entreprise.",
        "link": "https://www.lefigaro.fr/international/russie-la-pdg-du-geant-du-e-commerce-wildberries-accuse-son-mari-d-une-attaque-au-siege-20240918"
    },
    {
        "title": "L’Ukraine affirme que la contre-offensive russe dans la région de Koursk a été arrêtée",
        "summary": "Les troupes qui tentaient de reprendre les territoires russes conquis par l’armée ukrainienne «ont été stoppées», selon le commandement régional ukrainien.",
        "link": "https://www.lefigaro.fr/international/l-ukraine-affirme-que-la-contre-offensive-russe-dans-la-region-de-koursk-a-ete-arretee-20240918"
    },
    {
        "title": "Fillette tuée sur un passage piéton à Vallauris : une enquête ouverte pour des suspicions de menaces visant le motard",
        "summary": "Si les menaces sont établies et qu'elles peuvent nuire au bon déroulé de l'enquête ou générer un quelconque trouble à l'ordre public, cela pourrait constituer un motif de révision du contrôle judiciaire de Matteo B..",
        "link": "https://www.lefigaro.fr/nice/fillette-tuee-sur-un-passage-pieton-a-vallauris-une-enquete-ouverte-pour-des-suspicions-de-menaces-visant-le-motard-20240918"
    },
    {
        "title": "Rivalité OM-PSG, le Vélodrome, «déclassement»... Les premiers mots du Marseillais Adrien Rabiot",
        "summary": "Le milieu et international français Adrien Rabiot a été présenté par l’Olympique de Marseille, ce mercredi en conférence de presse.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/rivalite-om-psg-le-velodrome-declassement-les-premiers-mots-du-marseillais-adrien-rabiot-20240918"
    },
    {
        "title": "Gold Apollo et BAC Consulting, ces deux entreprises pointées du doigt après l’explosion de bipeurs au Liban",
        "summary": "DÉCRYPTAGE - L’entreprise taïwanaise Gold Apollo renvoie la balle à son intermédiaire hongrois, BAC Consulting. Mais la PDG de la société affirme ne pas avoir fabriqué les bipeurs mis en cause dans l’explosion de mardi.",
        "link": "https://www.lefigaro.fr/societes/gold-apollo-et-bac-consulting-ces-deux-entreprises-pointees-du-doigt-apres-l-explosion-de-bipeurs-au-liban-20240918"
    },
    {
        "title": "Abrogation de la réforme des retraites: la proposition de loi du RN jugée recevable par le bureau de l’Assemblée",
        "summary": "Dix députés de cette instance à majorité de gauche se sont prononcés pour, sept contre. Le texte ira en commission avant une arrivée prévue dans l'hémicycle le 31 octobre.",
        "link": "https://www.lefigaro.fr/politique/abrogation-de-la-reforme-des-retraites-la-proposition-de-loi-du-rn-jugee-recevable-par-le-bureau-de-l-assemblee-20240918"
    },
    {
        "title": "Les grands-parents d’enfants de djihadistes détenus en Syrie exhortent la France à les rapatrier d'urgence",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-grands-parents-d-enfants-de-djihadistes-detenus-en-syrie-exhortent-la-france-a-les-rapatrier-d-urgence-20240918"
    },
    {
        "title": "Handicap : les professionnels du tourisme se saisissent timidement du sujet",
        "summary": "Après la fin des Jeux paralympiques de Paris 2024, la question de l’inclusion des personnes en situation de handicap semble (enfin) intéresser les professionnels du secteur du tourisme.",
        "link": "https://www.lefigaro.fr/voyages/handicap-les-professionnels-du-tourisme-se-saisissent-timidement-du-sujet-20240918"
    }
]