[
    {
        "title": "Uniforme à l’école, congé de naissance, RN... : ce qu’il faut retenir de la conférence de presse d’Emmanuel Macron",
        "summary": "Au terme d’une séquence politique, partant des secousses de la loi immigration jusqu’à la nomination de Gabriel Attal à Matignon, le président de la République a dévoilé mardi soir, lors d’une conférence de presse, les grandes orientations du reste de son quinquennat.",
        "link": "https://www.lefigaro.fr/politique/tenue-unique-a-l-ecole-conge-de-naissance-travail-ce-qu-il-faut-retenir-du-discours-d-emmanuel-macron-au-debut-de-sa-conference-de-presse-20240116"
    },
    {
        "title": "Emmanuel Macron annonce la création d'un «congé de naissance» de six mois pour les deux parents",
        "summary": "Ce «congé de naissance» viendra remplacer le congé parental actuel pour combattre la baisse du nombre de natalités en France.",
        "link": "https://www.lefigaro.fr/social/emmanuel-macron-annonce-la-creation-d-un-conge-de-naissance-de-six-mois-pour-les-deux-parents-20240116"
    },
    {
        "title": "Macron accuse le RN d'être le «parti de l'appauvrissement collectif» et «du mensonge»",
        "summary": "Lors de son allocution de mardi, le chef de l’État a appelé à «s'attaquer à ce qui fait voter pour eux», mettant en avant la lutte contre le «chômage de masse» et appelant à remédier au «sentiment de dépossession» que peuvent ressentir les Français.",
        "link": "https://www.lefigaro.fr/politique/macron-accuse-le-rn-d-etre-le-parti-de-l-appauvrissement-collectif-et-du-mensonge-20240116"
    },
    {
        "title": "«Interminable bavardage», «exercice digne de l'ORTF»... Les oppositions lassées par la conférence de presse d’Emmanuel Macron",
        "summary": "Mardi soir, le président de la République a tracé, depuis l’Élysée, les grandes orientations de la suite de son mandat. Tout en justifiant le grand chambardement gouvernemental de cette rentrée.",
        "link": "https://www.lefigaro.fr/politique/interminable-bavardage-exercice-digne-de-l-ortf-les-oppositions-lassees-par-la-conference-de-presse-d-emmanuel-macron-20240117"
    },
    {
        "title": "«Emmanuel Macron, le théâtre et le réel»",
        "summary": "L’ÉDITORIAL DU FIGARO - Quand l'impressionniste du « en même temps » fait l'éloge de la ligne claire, on peut applaudir, mais aussi demander à juger sur pièces.",
        "link": "https://www.lefigaro.fr/vox/politique/emmanuel-macron-le-theatre-et-le-reel-20240116"
    },
    {
        "title": "Emmanuel Macron vous a-t-il convaincu lors de sa conférence de presse ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-vous-a-t-il-convaincu-lors-de-sa-conference-de-presse-20240116"
    },
    {
        "title": "D'abord «interloquée», Rachida Dati n'a «pas hésité» à entrer au gouvernement",
        "summary": "Lors de ses vœux aux habitants du 7e arrondissement de Paris ce mardi, la nouvelle ministre de la Culture a tenu à rappeler qu’elle était «une femme de droite» sans être pour autant «sectaire».",
        "link": "https://www.lefigaro.fr/politique/d-abord-interloquee-rachida-dati-n-a-pas-hesite-a-entrer-au-gouvernement-20240116"
    },
    {
        "title": "Éducation : Amélie Oudéa-Castéra «a eu raison de s'excuser» après son «propos maladroit», selon Emmanuel Macron",
        "summary": "Nommée jeudi, la ministre est embourbée dans une polémique depuis des propos tenus vendredi lors d'un déplacement avec Gabriel Attal.",
        "link": "https://www.lefigaro.fr/politique/education-amelie-oudea-castera-a-eu-raison-de-s-excuser-apres-son-propos-maladroit-selon-emmanuel-macron-20240116"
    },
    {
        "title": "Revivez la conférence de presse d’Emmanuel Macron",
        "summary": "Le chef de l’État a répondu aux journalistes ce mardi soir, lors d'une grande conférence de presse depuis l'Élysée, après avoir donné les grandes orientations pour la fin de son quinquennat.",
        "link": "https://www.lefigaro.fr/politique/en-direct-conference-de-presse-emmanuel-macron-devoilera-les-orientations-de-la-fin-de-son-quinquennat-a-20h15-20240116"
    },
    {
        "title": "Déserts médicaux, franchises médicales, médecins étrangers... Les annonces d’Emmanuel Macron sur la santé",
        "summary": "Alors que Gabriel Attal a évoqué samedi 32 milliards supplémentaires pour la santé qui étaient en réalité déjà votés, le Président est revenu sur plusieurs axes de sa stratégie.",
        "link": "https://www.lefigaro.fr/social/deserts-medicaux-franchises-medicales-prevention-les-annonces-d-emmanuel-macron-sur-la-sante-20240116"
    },
    {
        "title": "Emmanuel Macron n'a «aucun regret» d'avoir défendu la «présomption d'innocence» de Gérard Depardieu",
        "summary": "«Si j'ai un regret à ce moment-là, c'est de ne pas avoir assez dit combien la parole des femmes victimes de violences est importante», a déclaré le chef de l’État lors de sa conférence de presse.",
        "link": "https://www.lefigaro.fr/culture/emmanuel-macron-n-a-aucun-regret-d-avoir-defendu-la-presomption-d-innocence-de-gerard-depardieu-20240116"
    },
    {
        "title": "«Je suis un enfant des “Deux Écoles”, comme disent les grands auteurs»: quand Emmanuel Macron cite Michel Sardou",
        "summary": "Pour tenter d’en finir avec la polémique sur les propos d’Amélie Oudéa-Castéra sur l’école, le chef de l’État a cité l’une des chansons les plus populaires de Michel Sardou.",
        "link": "https://www.lefigaro.fr/culture/je-suis-un-enfant-des-deux-ecoles-comme-disent-les-grands-auteurs-quand-emmanuel-macron-cite-sans-le-nommer-michel-sardou-20240116"
    },
    {
        "title": "Guillaume Tabard : «Pour Emmanuel Macron, le retour de l'audace, au moins dans les mots»",
        "summary": "CONTRE-POINT - De la conférence de presse du président de la République, on retiendra deux leçons.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pour-emmanuel-macron-le-retour-de-l-audace-au-moins-dans-les-mots-20240116"
    },
    {
        "title": "Neige, verglas, vent... La dépression Irène va déferler sur la France mercredi, 38 départements en alerte",
        "summary": "La côte bretonne passe vigilance orange pluies-inondations, tandis que le tiers nord du pays sera en alerte orange neige-verglas.",
        "link": "https://www.lefigaro.fr/meteo/neige-verglas-vent-la-depression-irene-va-deferler-sur-la-france-mercredi-38-departements-en-alerte-20240116"
    },
    {
        "title": "Dépression Irène : qu’est-ce que le plan neige et verglas, activé en Île-de-France?",
        "summary": "Ce déploiement de ce plan prévoit notamment un «abaissement de la vitesse de 20 km/h» et une «interdiction d'effectuer une manœuvre de dépassement» sur certaines routes de la région.",
        "link": "https://www.lefigaro.fr/sciences/depression-irene-qu-est-ce-que-le-plan-neige-et-verglas-active-en-ile-de-france-20240116"
    },
    {
        "title": "Pluies, verglas, neige... À quoi s’attendre pour les prochains jours durant le passage de la dépression Irène ?",
        "summary": "Dix-huit départements sont placés en alerte orange neige verglas. Pour limiter les risques, le préfet de police a décidé d'activer le niveau 3 du plan neige et verglas en Île-de-France à partir de 22 heures ce mardi, jusqu'à 6 heures du matin mercredi.",
        "link": "https://www.lefigaro.fr/meteo/meteo-des-chutes-de-neige-prevues-des-mercredi-sur-le-tiers-nord-de-la-france-20240115"
    },
    {
        "title": "Le travail au noir, un fléau à plus de 10 milliards d’euros",
        "summary": "ANALYSE - Les microentrepreneurs des plateformes collaboratives sont les champions de la fraude, avec 62% de cotisations non payées pour les VTC et 70% pour les livreurs.",
        "link": "https://www.lefigaro.fr/decideurs/emploi/le-travail-au-noir-un-fleau-a-plus-de-10-milliards-d-euros-20240116"
    },
    {
        "title": "Accusé de «lien notoire avec les Frères musulmans», Karim Benzema porte plainte contre Gérald Darmanin",
        "summary": "Sous contrat en Arabie saoudite, l’attaquant français de 36 ans tient sa promesse et envoie le ministre de l’Intérieur devant la Cour de justice de la République (CJR).",
        "link": "https://www.lefigaro.fr/sports/football/accuse-de-lien-notoire-avec-les-freres-musulmans-karim-benzema-porte-plainte-contre-gerald-darmanin-20240116"
    },
    {
        "title": "Europe, États-Unis, Royaume-Uni, Inde... La désinformation, la grande menace qui plane sur les échéances électorales de 2024",
        "summary": "DÉCRYPTAGE - Plus de 2 milliards de citoyens sont appelés aux urnes cette année. Les outils d’IA générative, qui permettent de créer de fausses images, de fausses vidéos et de faux sons, pourraient être détournés par des acteurs malveillants.",
        "link": "https://www.lefigaro.fr/medias/europe-etats-unis-royaume-uni-inde-la-desinformation-la-grande-menace-qui-plane-sur-les-echeances-electorales-de-2024-20240116"
    },
    {
        "title": "«On va supprimer des normes»: comment Emmanuel Macron veut simplifier la vie des Français",
        "summary": "Le chef de l’État a fait de la simplification normative l’un des caps de sa politique économique.",
        "link": "https://www.lefigaro.fr/economie/on-va-supprimer-des-normes-comment-emmanuel-macron-veut-simplifier-la-vie-des-francais-20240116"
    },
    {
        "title": "Affaire de favoritisme : l'ex-ministre du Travail, Olivier Dussopt, fixé sur son sort",
        "summary": "Le parquet national financier (PNF) a requis à son encontre dix mois de prison avec sursis et 15.000 euros d'amende.",
        "link": "https://www.lefigaro.fr/politique/affaire-de-favoritisme-l-ex-ministre-du-travail-olivier-dussopt-fixe-sur-son-sort-20240117"
    },
    {
        "title": "Google licencie des centaines d'employés de son service de vente de publicités",
        "summary": "Le groupe californien assure toutefois qu’il va créer de nouveaux postes et augmenter le nombre d'embauches cette année, sur fond de transformations liées à l’essor de l’intelligence artificielle générative.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/google-licencie-des-centaines-d-employes-de-son-service-de-vente-de-publicites-20240117"
    },
    {
        "title": "La Chine connaît une des croissances les plus faibles depuis trois décennies",
        "summary": "Une crise inédite de l’immobilier, un chômage record des jeunes et le ralentissement mondial grippent également des moteurs traditionnels de la croissance chinoise.",
        "link": "https://www.lefigaro.fr/flash-eco/chine-pib-en-hausse-de-5-2-en-2023-l-un-des-rythmes-les-plus-faibles-depuis-trois-decennies-20240117"
    },
    {
        "title": "«Un rappel nécessaire, lorsque l’on voit que certains acceptent l’inacceptable»: Laurent Wauquiez enterre la hache de guerre avec Sciences Po Grenoble",
        "summary": "RÉCIT - Après avoir coupé ses subventions pour cause de dérives woke, l’élu a obtenu de l’IEP des engagements.",
        "link": "https://www.lefigaro.fr/actualite-france/un-rappel-necessaire-lorsque-l-on-voit-que-certains-acceptent-l-inacceptable-laurent-wauquiez-enterre-la-hache-de-guerre-avec-sciences-po-grenoble-20240116"
    },
    {
        "title": "Pollution de l'air à Nice : les écoles où votre enfant est le plus exposé",
        "summary": "CLASSEMENT EXCLUSIF - Découvrez les niveaux de pollution aux abords des 177 écoles publiques et privées niçoises. Certains établissements dépassent jusqu'à sept fois les recommandations sanitaires.",
        "link": "https://www.lefigaro.fr/nice/pollution-de-l-air-a-nice-les-ecoles-ou-votre-enfant-est-le-plus-expose-20240117"
    },
    {
        "title": "Alimentation, salaires, impôts... Comment Emmanuel Macron veut «aider les classes moyennes et populaires»",
        "summary": "À l’occasion d’une conférence de presse, le président de la République a insisté sur sa volonté de «retrouver la maîtrise des prix» pour les consommateurs.",
        "link": "https://www.lefigaro.fr/conso/alimentation-salaires-impots-comment-emmanuel-macron-veut-aider-les-classes-moyennes-et-populaires-20240116"
    },
    {
        "title": "Rémunération «au mérite» des fonctionnaires : quel est le projet d’Emmanuel Macron?",
        "summary": "Le chef de l’État a expliqué ce mardi soir vouloir faire du mérite un des critères principaux d’avancement des fonctionnaires.",
        "link": "https://www.lefigaro.fr/conjoncture/remuneration-au-merite-des-fonctionnaires-quel-est-le-projet-d-emmanuel-macron-20240116"
    },
    {
        "title": "Le dernier paysan de Lyon à la retraite, sa ferme enfin sauvée",
        "summary": "Pierre-Louis Perraud a pris sa retraite le 1er janvier 2024, après près de 50 de labeur dans le 9e arrondissement de Lyon. Son exploitation a enfin trouvé un repreneur, et un projet ambitieux.",
        "link": "https://www.lefigaro.fr/lyon/le-dernier-paysan-de-lyon-a-la-retraite-sa-ferme-enfin-sauvee-20240117"
    },
    {
        "title": "Renault affiche des ventes en hausse de 9% en 2023 après quatre ans de baisse",
        "summary": "L’entreprise renoue avec la croissance grâce à la vente de deux millions de véhicules.",
        "link": "https://www.lefigaro.fr/societes/renault-affiche-des-ventes-en-hausse-de-9-en-2023-apres-quatre-ans-de-baisse-20240117"
    },
    {
        "title": "Guerre Israël-Hamas : lourdes frappes sur le sud de Gaza, des médicaments attendus pour les otages",
        "summary": "LE POINT SUR LA SITUATION - Le Qatar a annoncé mardi un accord entre les belligérants à la suite d'une médiation conjointe avec la France, portant sur l'entrée de médicaments pour les otages en échange d'une cargaison d'aide humanitaire pour les civils de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-lourdes-frappes-sur-le-sud-de-gaza-des-medicaments-attendus-pour-les-otages-20240117"
    },
    {
        "title": "«Habituellement, il y a un code de bonne conduite mais là, c’est n’importe quoi»: en Auvergne, la rivière aux saphirs suscite fantasmes et tensions",
        "summary": "ENQUÊTE - Au pied des volcans, un gisement de pierres précieuses présenté comme l’un des plus importants d’Europe est au cœur d’une bataille judiciaire pour en déterminer les heureux propriétaires.",
        "link": "https://www.lefigaro.fr/actualite-france/habituellement-il-y-a-un-code-de-bonne-conduite-mais-la-c-est-n-importe-quoi-en-auvergne-la-riviere-aux-saphirs-suscite-fantasmes-et-tensions-20240117"
    },
    {
        "title": "Emmanuel Macron promet «un acte II» sur l’emploi «au printemps prochain»",
        "summary": "Le chef de l’État a rappelé son objectif d’atteindre le plein-emploi d’ici la fin de son quinquennat.",
        "link": "https://www.lefigaro.fr/social/emmanuel-macron-promet-un-acte-ii-sur-l-emploi-au-printemps-prochain-20240116"
    },
    {
        "title": "«Mon objectif c’est Paris, bien sûr je serai candidate», dévoile Rachida Dati",
        "summary": "Fraîchement nommée ministre de la Culture, la maire du 7e arrondissement a annoncé son ambition de briguer la mairie de Paris.",
        "link": "https://www.lefigaro.fr/politique/mon-objectif-c-est-paris-bien-sur-je-serai-candidate-devoile-rachida-dati-20240117"
    },
    {
        "title": "À droite, le «séisme Dati» s’invite en conseil stratégique",
        "summary": "Au sein des Républicains, la grogne est forte. Éric Ciotti a reconnu la difficulté du départ de l’ancienne garde des Sceaux et confirmé qu’une procédure d’exclusion était en cours.",
        "link": "https://www.lefigaro.fr/politique/a-droite-le-seisme-dati-s-invite-en-conseil-strategique-20240116"
    },
    {
        "title": "«Vous venez de donner votre vision...» : le tacle d’Emmanuel Macron après une question de Laurence Ferrari pendant la conférence de presse à l’Élysée",
        "summary": "VIDÉO - Mardi soir, le président présentait la politique de son nouveau gouvernement devant 400 journalistes dont la journaliste de CNews faisait partie. Son intervention a été remarquée par les téléspectateurs, ses confrères et le principal intéressé.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/vous-venez-de-donner-votre-vision-le-tacle-d-emmanuel-macron-apres-une-question-de-laurence-ferrari-pendant-la-conference-de-presse-a-l-elysee-20240117"
    },
    {
        "title": "«On revit» : à Marseille, les habitants de la Paternelle libérés de l’emprise du trafic de drogue",
        "summary": "REPORTAGE - Au terme de nombreuses opérations policières, cette cité des quartiers nord a vu ses allées débarrassées des trafiquants qui alimentaient quotidiennement plusieurs points de deal très lucratifs, soulageant ses habitants jusque-là pris en otage.",
        "link": "https://www.lefigaro.fr/marseille/on-revit-a-marseille-les-habitants-de-la-paternelle-liberes-de-l-emprise-du-trafic-de-drogue-20240117"
    },
    {
        "title": "Renault, la marque française la plus vendue dans le monde en 2023",
        "summary": "Le Losange a retrouvé son lustre l’an passé. En France, Renault est passé devant Peugeot, son grand rival.",
        "link": "https://www.lefigaro.fr/societes/renault-la-marque-francaise-la-plus-vendue-dans-le-monde-en-2023-20240117"
    },
    {
        "title": "Françoise Hardy, 80 ans, des tubes et combien de messages personnels",
        "summary": "Souffrant d'un cancer du pharynx, la chanteuse célèbre son anniversaire. Elle sera aussi l’objet d’un hommage à l’Hyper Weekend, festival de Radio France à Paris, ce 28 janvier. Occasion de revenir sur ses standards de la chanteuse, de Tous les garçons et les filles à Message personnel",
        "link": "https://www.lefigaro.fr/musique/francoise-hardy-80-ans-des-tubes-et-combien-de-messages-personnels-20240117"
    },
    {
        "title": "«Le ressenti d'une expérience de maman d’il y a 15 ans» : Amélie Oudéa-Castéra s’explique sur ses propos concernant l'école publique",
        "summary": "La nouvelle ministre de l’Éducation nationale avait expliqué la scolarisation de ses fils au sein de l’établissement privé Stanislas par la «frustration» face aux «paquets d'heures non remplacées» dans l’enseignement public.",
        "link": "https://www.lefigaro.fr/politique/le-ressenti-d-une-experience-de-maman-d-il-y-a-15-ans-amelie-oudea-castera-s-explique-sur-ses-propos-concernant-l-ecole-publique-20240117"
    },
    {
        "title": "Où les pneus neige sont-ils obligatoires cet hiver en France ?",
        "summary": "INFOGRAPHIE - Depuis le 1er novembre et jusqu’au 31 mars 2024, les véhicules doivent être équipés de pneus hiver adéquats ou d’équipements amovibles. Découvrez si vous êtes concernés.",
        "link": "https://www.lefigaro.fr/voyages/conseils/vacances-a-la-montagne-les-pneus-hiver-sont-ils-obligatoires-pour-aller-en-station-de-ski-20230101"
    },
    {
        "title": "Congé de naissance : «On ira bien au-delà» des 429 euros du congé parental, annonce Aurore Bergé",
        "summary": "La ministre chargée de l'Égalité entre les femmes et les hommes et de la lutte contre les Discriminations a refusé de donner un chiffre précis au lendemain de l’annonce du président de la République.",
        "link": "https://www.lefigaro.fr/politique/conge-de-naissance-on-ira-bien-au-dela-des-429-euros-du-conge-parental-annonce-aurore-berge-20240117"
    },
    {
        "title": "Canada : les subventions de recherche menaçant la sécurité nationale désormais bloquées",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/canada-les-subventions-de-recherche-menacant-la-securite-nationale-desormais-bloquees-20240117"
    },
    {
        "title": "Après la Syrie et l’Irak, le Pakistan accuse l’Iran d’une frappe aérienne meurtrière sur son territoire",
        "summary": "La frappe, qui a ciblé le quartier général du groupe djihadiste Jaish al-Adl dans une zone proche de la frontière entre le Pakistan et l’Iran, a provoqué la mort de deux enfants.",
        "link": "https://www.lefigaro.fr/international/apres-la-syrie-et-l-irak-le-pakistan-accuse-l-iran-d-une-frappe-aerienne-meurtriere-sur-son-territoire-20240117"
    },
    {
        "title": "XV de France : Galthié appelle Meafou, Gibert et Depoortère pour lancer le Tournoi",
        "summary": "Fabien Galthié a dévoilé ce mercredi son groupe de 34 joueurs pour le Tournoi qui débute le 2 février contre l’Irlande, à Marseille. Avec six petits nouveaux.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-galthie-appelle-meafou-gibert-et-depoortere-pour-lancer-le-tournoi-20240117"
    },
    {
        "title": "8,7 millions de Français ont regardé la conférence de presse d’Emmanuel Macron, moins que lors de ses vœux",
        "summary": "Huit chaînes au total ont retransmis mardi soir à une heure de grande écoute la conférence de presse du président.",
        "link": "https://www.lefigaro.fr/medias/8-7-millions-de-francais-ont-regarde-emmanuel-macron-a-la-television-moins-que-lors-de-ses-voeux-20240117"
    },
    {
        "title": "Parcoursup : ce qui attend les candidats dès ce mercredi",
        "summary": "Ce mercredi 17 janvier marque le début de la première étape de la procédure Parcoursup pour l’édition 2024.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/parcoursup-ce-qui-attend-les-candidats-des-ce-mercredi-20240116/"
    },
    {
        "title": "Voici les 5 licences les plus demandées sur Parcoursup",
        "summary": "Le Figaro a recensé les licences qui seront les plus plébiscitées par les bacheliers à partir du 17 janvier.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/voici-les-5-licences-les-plus-demandees-sur-parcoursup-20240116/"
    },
    {
        "title": "Baisse spectaculaire des naissances, espérance de vie en hausse : le bilan démographique 2023 en 5 données",
        "summary": "INFOGRAPHIES - Les naissances ont diminué de près de 7 % en un an. Fécondité en berne, plus grande longévité... : les nouveaux chiffres de la population française dressent le portrait d'une France vieillissante.",
        "link": "https://www.lefigaro.fr/actualite-france/baisse-spectaculaire-des-naissances-esperance-de-vie-en-hausse-le-bilan-demographique-2023-en-5-donnees-20240116"
    },
    {
        "title": "La justice refuse de laisser rentrer en France une Girondine visée par un mandat d’arrêt à Gaza",
        "summary": "Originaire de Talence, Yasmine Znaïdi a été condamnée en 2019 à six ans de prison en France pour avoir distribué à Gaza de l'argent récolté par son association à des membres du Hamas et du Djihad islamique, en 2012 et 2013.",
        "link": "https://www.lefigaro.fr/bordeaux/la-justice-refuse-de-laisser-rentrer-en-france-une-girondine-visee-par-un-mandat-d-arret-a-gaza-20240117"
    },
    {
        "title": "Sainte-Soline : prison avec sursis pour des opposants aux «bassines»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/sainte-soline-prison-avec-sursis-pour-des-opposants-aux-bassines-20240117"
    },
    {
        "title": "12 à 20°C d'Orléans à Biarritz... Pendant qu’il neige dans le Nord, le Sud profite d’un redoux ensoleillé",
        "summary": "Le contraste météorologique est frappant entre le nord et le sud de l'Hexagone ce mercredi.",
        "link": "https://www.lefigaro.fr/meteo/meteo-redoux-du-sud-a-la-loire-ce-mercredi-20240117"
    },
    {
        "title": "Pour Hinault, «aucun Français n’est capable de gagner le Tour de France»",
        "summary": "Le quintuple vainqueur de la Grande Boucle a livré au JDD ses pronostics pour la saison 2024 de cyclisme et s’est montré pessimiste quant aux chances des Tricolores.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-pour-hinault-aucun-francais-n-est-capable-de-gagner-le-tour-20240117"
    },
    {
        "title": "«Devenir le Michael Jordan français en dehors des parquets»: les confidences de Tony Parker l'entrepreneur",
        "summary": "ENTRETIEN - L'ancienne star de l'équipe de France de basket et des Spurs a parfaitement réussi sa reconversion dans les affaires. «TP» se raconte.",
        "link": "https://www.lefigaro.fr/sports/basket/devenir-le-michael-jordan-francais-en-dehors-des-parquets-les-confidences-de-tony-parker-l-entrepreneur-20240116"
    },
    {
        "title": "Guillaume Musso détrôné, six femmes dans le Top 10… Le palmarès des auteurs francophones qui ont vendu le plus de livres en 2023",
        "summary": "EXCLUSIF - Le Figaro littéraire/GfK dévoile un classement avec des surprises. Le «feel good book» prend le pas sur le thriller et les femmes mènent le jeu.",
        "link": "https://www.lefigaro.fr/livres/guillaume-musso-detrone-six-femmes-dans-le-top-10-le-palmares-des-auteurs-francophones-qui-ont-vendu-le-plus-de-livres-en-2023-20240117"
    },
    {
        "title": "«Dark romance», Wattpad, «feel good»… comprendre la littérature 2.0.",
        "summary": "Les genres littéraires continuent de se développer. Voici ceux qui sont en haut de l’affiche.",
        "link": "https://www.lefigaro.fr/livres/dark-romance-wattpad-feel-good-comprendre-la-litterature-2-0-20240117"
    },
    {
        "title": "«J’attends mon OQTF des LR !» : Rachida Dati ironise au milieu de la chronique hilarante de Philippe Caverivière sur RTL",
        "summary": "VIDÉO - Mercredi matin, la ministre de la Culture a assisté au billet d’humeur du sniper de la matinale d’Yves Calvi et Amandine Bégot, s’autorisant quelques interventions.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/franchement-c-est-pas-sympa-eh-oh-rachida-dati-interrompt-la-chronique-hilarante-de-philippe-caveriviere-en-direct-sur-rtl-20240117"
    },
    {
        "title": "Dati candidate à la mairie de Paris, congé de naissance, Renault... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce mercredi 17 janvier au matin sur notre site.",
        "link": "https://www.lefigaro.fr/dati-candidate-a-la-mairie-de-paris-conge-de-naissance-renault-les-3-infos-a-retenir-a-la-mi-journee-20240117"
    },
    {
        "title": "Marseille : Stéphane Ravier (Reconquête) jugé en avril pour prise illégale d’intérêt",
        "summary": "Le sénateur est accusé d’avoir embauché son fils comme jardinier à la ville de Marseille quand il était maire des 13e et 14e arrondissements.",
        "link": "https://www.lefigaro.fr/marseille/marseille-stephane-ravier-reconquete-juge-en-avril-pour-prise-illegale-d-interet-20240117"
    },
    {
        "title": "Pegasus : la Pologne crée une commission d'enquête parlementaire sur le logiciel espion Pegasus",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pegasus-la-pologne-cree-une-commission-d-enquete-parlementaire-sur-le-logiciel-espion-pegasus-20240117"
    },
    {
        "title": "Affaire Lina : son ancien petit ami est mort huit jours après sa disparition",
        "summary": "Ce jeune homme de 22 ans s’est tué lors d’une sortie de route, le 1er octobre 2023, après avoir été contrôlé à plus de 180 km/h.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-lina-son-ancien-petit-ami-est-mort-huit-jours-apres-sa-disparition-20240117"
    },
    {
        "title": "Quelles différences entre le congé parental et le congé de naissance ?",
        "summary": "Emmanuel Macron a annoncé, mardi 16 janvier, la création d’un «congé de naissance» de six mois pour les deux parents, afin de remplacer le congé parental.",
        "link": "https://www.lefigaro.fr/actualite-france/quelles-differences-entre-le-conge-parental-et-le-conge-de-naissance-20240117"
    },
    {
        "title": "Plateformes d’écriture en ligne: le nouvel eldorado des éditeurs",
        "summary": "Plusieurs auteurs de best-sellers se sont autoédités.",
        "link": "https://www.lefigaro.fr/livres/plateformes-d-ecriture-en-ligne-le-nouvel-eldorado-des-editeurs-20240117"
    },
    {
        "title": "Le niveau des nappes phréatiques continue de s'améliorer à la faveur des pluies",
        "summary": "La situation est nettement plus favorable que l'année précédente, sauf dans le Languedoc et le Roussillon.",
        "link": "https://www.lefigaro.fr/sciences/amelioration-pour-les-nappes-phreatiques-plus-de-la-moitie-au-dessus-des-normales-20240117"
    },
    {
        "title": "Dakar : le Français Chicherit triomphe sur la 10e étape en auto, Loeb grignote son retard sur Sainz",
        "summary": "Au volant de sa Toyota, Guerlain Chicherit a signé le meilleur temps de la spéciale de la 10e étape du Dakar-2024, dans les rochers monumentaux d'Al-Ula, en Arabie saoudite.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/dakar-le-francais-chicherit-triomphe-sur-la-10e-etape-en-auto-loeb-grignote-son-retard-sur-sainz-20240117"
    },
    {
        "title": "Assurances : Indexia de nouveau assigné en justice par plus de 400 consommateurs",
        "summary": "Ils demandent le remboursement de «prélèvements indus» après la souscription de contrats d'assurance pour des téléphones ou autres objets multimédias.",
        "link": "https://www.lefigaro.fr/societes/assurances-indexia-de-nouveau-assigne-en-justice-par-plus-de-400-consommateurs-20240117"
    },
    {
        "title": "Chine, Inde, Moyen-Orient... Les violences contre les chrétiens augmentent partout dans le monde",
        "summary": "DÉCRYPTAGE - Selon l’ONG Portes ouvertes, 365 millions d’entre eux ont été persécutés en 2023, soit un sur sept. Un chiffre en hausse par rapport à 2022.",
        "link": "https://www.lefigaro.fr/actualite-france/chine-inde-moyen-orient-les-violences-contre-les-chretiens-augmentent-partout-dans-le-monde-20240117"
    },
    {
        "title": "Fermeture de 42 églises depuis 2017: en Algérie, les persécutions antichrétiennes progressent",
        "summary": "DÉCRYPTAGE - Depuis le lancement de la campagne de fermeture des églises protestantes, seules quatre n’ont pas fermé.",
        "link": "https://www.lefigaro.fr/actualite-france/fermeture-de-42-eglises-depuis-2017-en-algerie-les-persecutions-antichretiennes-progressent-20240117"
    },
    {
        "title": "Le Nicaragua, un pays devenu ouvertement antichrétien",
        "summary": "Le pays d’Amérique centrale fait un bond dans le classement des pires pays persécuteurs de la population chrétienne.",
        "link": "https://www.lefigaro.fr/actualite-france/le-nicaragua-un-pays-devenu-ouvertement-antichretien-20240117"
    },
    {
        "title": "Emmanuel Todd: «Nous assistons à la chute finale de l’Occident»",
        "summary": "GRAND ENTRETIEN - Dans son dernier livre, l'historien et anthropologue diagnostique La Défaite de l'Occident. Dans La Chute finale, paru en 1976, l’auteur avait prédit avec justesse l’effondrement de l’Union soviétique. Il faut espérer que, cette fois, le «prophète» Todd se trompe.",
        "link": "https://www.lefigaro.fr/vox/monde/emmanuel-todd-nous-assistons-a-la-chute-finale-de-l-occident-20240112"
    }
]