[
    {
        "title": "Guillaume Kasbarian&nbsp;: «&nbsp;Nous voulons passer le nombre de jours de carence des fonctionnaires d'un à trois, comme dans le privé »",
        "summary": "ENTRETIEN - Le ministre de la Fonction publique estime qu’il est urgent de lutter contre l’absentéisme. Son plan doit permettre de réaliser 1,2&nbsp;milliard d’euros d’économies.",
        "link": "https://www.lefigaro.fr/economie/guillaume-kasbarian-l-urgence-c-est-la-lutte-contre-l-absenteisme-dans-la-fonction-publique-20241027"
    },
    {
        "title": "Assemblée nationale : François Hollande n’a voté... qu’une seule fois depuis le début de la nouvelle législature",
        "summary": "À titre de comparaison, certains de ses collègues insoumis, écologistes ou socialistes ont voté des dizaines de fois en à peine quelques semaines de mandature.",
        "link": "https://www.lefigaro.fr/politique/assemblee-francois-hollande-n-a-vote-qu-une-seule-fois-depuis-le-debut-de-la-nouvelle-legislature-20241027"
    },
    {
        "title": "Anne de&nbsp;Guigné&nbsp;: «&nbsp;Pourquoi le temps de travail ne peut plus diminuer&nbsp;»",
        "summary": "CHRONIQUE- Depuis les années 1950, le temps de travail ne cessait de baisser. Pour la première fois, les nouvelles générations doivent travailler plus que leurs parents.",
        "link": "https://www.lefigaro.fr/conjoncture/anne-de-guigne-pourquoi-le-temps-de-travail-ne-peut-plus-diminuer-20241027"
    },
    {
        "title": "Les notes de OM-PSG : Neves omniprésent, Barcola et Dembélé décisifs, les Marseillais dépassés",
        "summary": "Découvrez les notes attribuées aux acteurs de ce 108e Classique disputé dimanche, au Vélodrome, lors de la neuvième journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/les-notes-de-om-psg-neves-omnipresent-barcola-et-dembele-decisifs-marseille-depasse-20241027"
    },
    {
        "title": "PSG : «Bilan très positif» pour Luis Enrique après un Classique remporté «avec autorité»",
        "summary": "Le coach parisien fait le point après la démonstration de son équipe à Marseille (0-3), dimanche, lors de la neuvième journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-bilan-tres-positif-pour-luis-enrique-apres-un-classique-remporte-avec-autorite-20241027"
    },
    {
        "title": "Ligue 1 : sans réponse face au PSG, l'OM humilié au Vélodrome",
        "summary": "Le Paris Saint-Germain l'a emporté sans trembler sur le terrain de son meilleur ennemi marseillais dimanche (0-3), lors d'un Classique sans suspense ni saveur.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-psg-surclasse-marseille-au-velodrome-20241027"
    },
    {
        "title": "OM-PSG : des chants homophobes entendus au Vélodrome",
        "summary": "Les supporters marseillais ont entonné des chants à caractère homophobe dimanche, avant le Classique face à Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/om-psg-des-chants-homophobes-au-velodrome-20241027"
    },
    {
        "title": "Toulouse-Toulon : Capuozzo angélique, la renaissance de Jelonch, les Varois en enfer... Les tops et les flops",
        "summary": "TOPS/FLOPS - Le Stade Toulousain a détruit le RC Toulon (57-5) dimanche soir au Stadium, en clôture de la 8e journée du Top 14. Retrouvez le meilleur et le pire de la rencontre.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/toulouse-toulon-capuozzo-angelique-la-renaissance-de-jelonch-les-varois-en-enfer-les-tops-et-les-flops-20241028"
    },
    {
        "title": "À New York, Donald Trump au Madison Square Garden pour une démonstration de force",
        "summary": "À quelques jours de la présidentielle américaine, le candidat républicain tient un meeting au célèbre Madison Square Gardens de New York, ville profondément démocrate.",
        "link": "https://www.lefigaro.fr/international/dans-les-rues-de-new-york-la-venue-de-donald-trump-fait-des-vagues-20241027"
    },
    {
        "title": "GP du Mexique : la démonstration de Sainz, les pénalités de Verstappen...les tops et les flops",
        "summary": "La victoire de Carlos Sainz mais aussi la bonne opération de Lando Norris ou encore les pénalités de Max Verstappen et le cauchemar de Sergio Perez, retrouvez les tops et les flops du GP du Mexique.",
        "link": "https://www.lefigaro.fr/sports/formule-1/gp-du-mexique-la-demonstration-de-sainz-les-penalites-de-verstappen-les-tops-et-les-flops-20241027"
    },
    {
        "title": "Le plan du gouvernement pour couper encore 5&nbsp;milliards dans les dépenses",
        "summary": "Par manque de temps, il n’a pas pu inscrire ce coup de rabot dans le texte initial.",
        "link": "https://www.lefigaro.fr/conjoncture/le-plan-du-gouvernement-pour-couper-encore-5-milliards-dans-les-depenses-20241027"
    },
    {
        "title": "«Nous sommes dans une impasse totale» : le cri d’alarme des départements",
        "summary": "Le chef de file des départements François Sauvadet demande au Premier ministre Michel Barnier de «renoncer» aux importantes économies prévues dans le budget.",
        "link": "https://www.lefigaro.fr/politique/nous-sommes-dans-une-impasse-totale-le-cri-d-alarme-des-departements-20241027"
    },
    {
        "title": "Budget&nbsp;: Le Figaro en immersion dans les coulisses des débats nocturnes de l’Assemblée",
        "summary": "RÉCIT - Tensions, fous rires, coups politiques… La semaine qui vient de s’achever a été l’occasion de multiples scènes passées sous les radars.",
        "link": "https://www.lefigaro.fr/politique/budget-le-figaro-en-immersion-dans-les-coulisses-des-debats-nocturnes-de-l-assemblee-20241027"
    },
    {
        "title": "Budget 2025 : Roland Lescure dénonce une «alliance des contraires» entre le RN et le NFP",
        "summary": "Invité dimanche du «Grand Jury» RTL-Le Figaro-M6-Public Sénat, le vice-président macroniste de l’Assemblée a regretté l’existence de «trois blocs irréconciliables» dans l’Hémicycle.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-roland-lescure-denonce-une-alliance-des-contraires-entre-le-rn-et-le-nfp-20241027"
    },
    {
        "title": "Kamala Harris à la conquête des conservateurs modérés du comté de Kent",
        "summary": "LES COMTÉS QUI COMPTENT (1/7) - Donald Trump avait conclu ses campagnes en 2016 et 2020 dans ce comté qui fut longtemps un bastion républicain, mais Grand Rapids lui préféra quand même Joe Biden il y a quatre ans. Kamala Harris doit en faire autant pour rafler les 15&nbsp;grands électeurs du Michigan.",
        "link": "https://www.lefigaro.fr/international/kamala-harris-a-la-conquete-des-conservateurs-moderes-du-comte-de-kent-20241027"
    },
    {
        "title": "Les cinq nouveautés qui vont guider la gouvernance de l'Église catholique",
        "summary": "356 évêques et laïcs ont voté samedi au Vatican dans le cadre d’un synode mondial des propositions donnant plus de responsabilités aux laïcs et ouvrant à une décentralisation inédite des décisions ecclésiales, mesures aussitôt acceptées par le pape François.",
        "link": "https://www.lefigaro.fr/actualite-france/les-cinq-nouveautes-qui-vont-guider-la-nouvelle-gouvernance-de-l-eglise-catholique-20241027"
    },
    {
        "title": "Emmanuel Macron au Maroc: l’heure de la réconciliation",
        "summary": "DÉCRYPTAGE - Après des années de brouille entre Paris et Rabat, le chef de l’État se rend dans le royaume chérifien accompagné d’une importante délégation.",
        "link": "https://www.lefigaro.fr/international/emmanuel-macron-au-maroc-l-heure-de-la-reconciliation-20241027"
    },
    {
        "title": "Macron se détourne d’Alger et entre dans sa «période marocaine»",
        "summary": "Le président de la République, qui a longtemps privilégié l’Algérie, effectue, à compter de lundi, sa première visite d’État au Maroc, laquelle apparaît comme un changement de cap de la France au Maghreb.",
        "link": "https://www.lefigaro.fr/international/macron-se-detourne-d-alger-et-entre-dans-sa-periode-marocaine-20241027"
    },
    {
        "title": "Le premier procès de Gérard Depardieu, accusé d'agressions sexuelles sur deux femmes, s’ouvre ce lundi",
        "summary": "Le comédien de 75 ans est accusé d'agressions sexuelles lors du tournage du film «Les Volets Verts» de Jean Becker en 2021.",
        "link": "https://www.lefigaro.fr/cinema/le-premier-proces-de-l-acteur-gerard-depardieu-accuse-d-agressions-sexuelles-sur-deux-femmes-s-ouvre-ce-lundi-20241027"
    },
    {
        "title": "Pourquoi la justice est-elle clémente avec les délinquants ordinaires et impitoyable avec Nicolas Bedos ?",
        "summary": "TRIBUNE - La condamnation de l’acteur à un an de prison, dont six mois ferme, pour des faits d’agression sexuelle, tranche avec la faiblesse d’autres verdicts pour des crimes et délits bien plus graves, estime l’essayiste Céline Pina.",
        "link": "https://www.lefigaro.fr/vox/societe/pourquoi-la-justice-est-elle-clemente-avec-les-delinquants-ordinaires-et-impitoyable-avec-nicolas-bedos-20241027"
    },
    {
        "title": "Insultes, racisme, crucifix... : le meeting de Trump à New York fait polémique",
        "summary": "Donald Trump s’est notamment attaqué à la communauté portoricaine lors de son meeting au Madison Square Garden dimanche, suscitant l’indignation sur les réseaux sociaux. Ses propos ont notamment fait réagir les artistes portoricains comme Ricky Martin et Bad Bunny.",
        "link": "https://www.lefigaro.fr/international/new-york-le-meeting-de-trump-au-madison-square-garden-fait-polemique-20241028"
    },
    {
        "title": "Frappes israéliennes en Iran : les prix du pétrole baissent de 4%",
        "summary": "L’armée israélienne ayant épargné les installations pétrolières lorsqu’elle a attaqué l’Iran samedi, les cours du pétrole ont pu baisser, évitant ainsi une forte perturbation de l'offre de brut.",
        "link": "https://www.lefigaro.fr/international/frappes-israeliennes-en-iran-les-prix-du-petrole-baissent-de-4-20241028"
    },
    {
        "title": "Présidentielle américaine : Harris en campagne dans chaque quartier de Philadelphie",
        "summary": "La Pennsylvanie étant l’un des sept États américains «pivots», la candidate démocrate a décidé de parcourir les rues de Philadelphie en long et en large dimanche pour s’y assurer un maximum de voies à moins de dix jours de la grande échéance.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-harris-en-campagne-dans-chaque-quartier-de-philadelphie-20241028"
    },
    {
        "title": "Législatives en Géorgie : Washington et Bruxelles réclament une enquête",
        "summary": "L'opposition affirme que le parti au pouvoir rapproche la Géorgie de Moscou et l'éloigne d'une possible adhésion à l'Union européenne et à l'Otan, deux objectifs pourtant inscrits dans sa constitution.",
        "link": "https://www.lefigaro.fr/international/legislatives-en-georgie-washington-et-bruxelles-reclament-une-enquete-20241028"
    },
    {
        "title": "L’impact économique des JO attendu sur la croissance du troisième trimestre",
        "summary": "L'Insee et la Banque de France s'attendent à une croissance ayant atteint 0,4% cet été par rapport au printemps, tandis que les économistes prédisent tout de même une fin d’année morose.",
        "link": "https://www.lefigaro.fr/economie/l-impact-economique-des-jo-attendu-sur-la-croissance-du-troisieme-trimestre-20241028"
    },
    {
        "title": "«J'ai pris mes responsabilités» : François Letexier s'explique après l'expulsion (sévère ?) d’Amine Harit lors de OM-PSG",
        "summary": "L'arbitre de 35 ans revient sur sa décision d'attribuer un rouge au Marseillais Amine Harit dimanche, au Vélodrome.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/j-ai-pris-mes-responsabilites-francois-letexier-s-explique-apres-l-expulsion-severe-d-amine-harit-lors-de-om-psg-20241028"
    },
    {
        "title": "Les coups de fil d’Elon Musk, fervent soutien de Trump, à Vladimir Poutine",
        "summary": "La révélation des contacts téléphoniques réguliers entre la première fortune mondiale et le président russe ajoute un élément supplémentaire à l’étrange proximité entre l’entourage de Donald Trump et le principal adversaire stratégique des États-Unis.",
        "link": "https://www.lefigaro.fr/international/les-coups-de-fil-d-elon-musk-fervent-soutien-de-trump-a-vladimir-poutine-20241027"
    },
    {
        "title": "Présidentielle américaine: l’inculpation pour corruption du maire de New York réjouit les républicains",
        "summary": "DÉCRYPTAGE - Les trumpistes font des gorges chaudes des ennuis judiciaires du sulfureux édile démocrate Eric Adams, accusé entre autres de fraude et de sollicitation illégale de contributions étrangères.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-la-chute-du-maire-de-new-york-inculpe-pour-corruption-rejouit-les-republicains-20241027"
    },
    {
        "title": "Samuel Fitoussi: «Les 100&nbsp;jours de Trump à la Maison-Blanche»",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il imagine les premiers pas de Trump en cas de victoire à l’élection présidentielle américaine.",
        "link": "https://www.lefigaro.fr/vox/monde/samuel-fitoussi-les-100-jours-de-trump-a-la-maison-blanche-20241028"
    },
    {
        "title": "Qu’est-ce que TELLi, ce «train du futur» expérimenté en Nouvelle-Aquitaine ?",
        "summary": "Ce futur «train laboratoire» de petite taille, autonome sur 200 kilomètres, moins cher et innovant, pourrait permettre une amélioration des lignes de desserte fine sur le territoire.",
        "link": "https://www.lefigaro.fr/bordeaux/qu-est-ce-que-telli-ce-train-du-futur-experimente-en-nouvelle-aquitaine-20241028"
    },
    {
        "title": "Mbappé cataclysmique, le succès historique de Félix Lebrun, le nouveau record de Léon Marchand, chants homophobes... Les tops et les flops du week-end",
        "summary": "DIAPORAMA - Mbappé, Félix Lebrun, Léon Marchand, Stade Français... Retrouvez ce qui a retenu l'attention de la rédaction du Figaro ce week-end.",
        "link": "https://www.lefigaro.fr/flash-sport/mbappe-cataclysmique-le-succes-historique-de-felix-lebrun-le-nouveau-record-de-leon-marchand-chants-homophobes-les-tops-et-les-flops-du-week-end-20241028"
    },
    {
        "title": "Rolex Paris Masters : top 10, calendrier, ambiance Bercy... les confidences d'Ugo Humbert avant son entrée en lice",
        "summary": "Le numéro un français affronte ce lundi l'Américain Brandon Nakashima, 38e mondial.",
        "link": "https://www.lefigaro.fr/sports/tennis/rolex-paris-masters-top-10-calendrier-ambiance-bercy-les-confidences-d-ugo-humbert-20241028"
    },
    {
        "title": "Notre palmarès 2024 des villes où s’installer dans les Hauts-de-Seine",
        "summary": "EXCLUSIF - Transports, commerces, immobilier, sécurité, loisirs, santé...Nous avons comparé la qualité de vie des 36 communes des Hauts-de-Seine sur la base de quarante critères.&nbsp;",
        "link": "https://www.lefigaro.fr/actualite-france/notre-palmares-2024-des-villes-ou-s-installer-dans-les-hauts-de-seine-20241028"
    },
    {
        "title": "Dette publique de la France: «Bombe à retardement»",
        "summary": "L’ÉDITORIAL DU FIGARO - La folle dérive des comptes publics continue.",
        "link": "https://www.lefigaro.fr/vox/economie/dette-publique-de-la-france-bombe-a-retardement-20241027"
    },
    {
        "title": "«Je n'avais pas le droit de rester dans le pays» : Elon Musk a commencé sa carrière en travaillant illégalement aux États-Unis",
        "summary": "Devenu l’un des principaux soutiens de Donald Trump, le PDG de Tesla et de SpaceX a lancé sa carrière d’entrepreneur après avoir abandonné ses études à Stanford. Illégalement et sans visa de travail, selon le «Washington Post».",
        "link": "https://www.lefigaro.fr/international/je-n-avais-pas-le-droit-de-rester-legalement-dans-le-pays-elon-musk-a-commence-sa-carriere-en-travaillant-illegalement-aux-etats-unis-20241027"
    },
    {
        "title": "Présidentielle américaine : les États-Unis à une semaine d'un scrutin capital",
        "summary": "Le 5 novembre, Kamala Harris ou Donald Trump succédera à Joe Biden au poste de président des États-Unis. Les Américains n’ont plus qu’une semaine pour choisir.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-les-etats-unis-a-une-semaine-d-un-scrutin-capital-20241028"
    },
    {
        "title": "Iran : les Gardiens de la révolution avertissent Israël contre des «conséquences amères» après son attaque",
        "summary": "Le général Salami, chef des Gardiens de la révolution iranienne, a déclaré qu’Israël n’avait pas atteint «ses objectifs hideux».",
        "link": "https://www.lefigaro.fr/international/iran-les-gardiens-de-la-revolution-avertissent-israel-contre-des-consequences-ameres-apres-son-attaque-20241028"
    },
    {
        "title": "Japon: après la déroute de son parti aux législatives, le premier ministre promet «des réformes fondamentales»",
        "summary": "Ishiba a notamment déclaré vouloir rester en poste pour évider «un vide politique» malgré la défaite de son parti lors des dernières législatives.",
        "link": "https://www.lefigaro.fr/international/japon-apres-la-deroute-de-son-parti-aux-legislatives-le-premier-ministre-promet-des-reformes-fondamentales-20241028"
    },
    {
        "title": "Dix ans dans des vignobles en biodynamie&nbsp;: «&nbsp;On enterrait des cornes de vache remplies de bouse parce que c’était des antennes vers le cosmos&nbsp;»",
        "summary": "TÉMOIGNAGE - Les vins biodynamiques bénéficient d'une très bonne image auprès des consommateurs. Mais rares sont ceux qui savent ce qui se cache réellement derrière ce label considéré comme plus bio que le bio. Une ancienne employée raconte.",
        "link": "https://www.lefigaro.fr/sciences/dix-ans-dans-des-vignobles-en-biodynamie-on-enterrait-des-cornes-de-vache-remplies-de-bouse-parce-que-c-etait-des-antennes-vers-le-cosmos-20241028"
    },
    {
        "title": "«Et c’est nous les homophobes ?» : la banderole pendant OM-PSG qui vise Bruno Retailleau",
        "summary": "Durant OM-PSG ce dimanche soir en Ligue 1, une banderole visant le ministre de l’Intérieur Bruno Retailleau a été brandie par des supporters marseillais.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/et-c-est-nous-les-homophobes-la-banderole-pendant-om-psg-qui-vise-bruno-retailleau-20241027"
    },
    {
        "title": "Procès de Gérard Depardieu pour agressions sexuelles : l’acteur absent pour raisons de santé",
        "summary": "Son avocat a précisé qu’il souhaitait demander un renvoi de l’audience afin que le comédien «puisse être présent».",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-gerard-depardieu-pour-agressions-sexuelles-l-acteur-absent-pour-raisons-de-sante-20241028"
    },
    {
        "title": "Favorable à une hausse du délai de carence dans la fonction publique, Jordan Bardella fixe deux conditions",
        "summary": "Invité sur France 2, le président du RN a appuyé le plan de lutte contre l'absentéisme des fonctionnaires proposé par le ministre de la Fonction publique.",
        "link": "https://www.lefigaro.fr/politique/favorable-a-une-hausse-du-delai-de-carence-dans-la-fonction-publique-jordan-bardella-fixe-deux-conditions-20241028"
    },
    {
        "title": "Guerre en Ukraine : Moscou revendique une nouvelle avancée dans la région de Donetsk",
        "summary": "La Russie a annoncé dimanche avoir pris un village de l’est de l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-revendique-une-nouvelle-avancee-dans-la-region-de-donetsk-20241028"
    },
    {
        "title": "OM-PSG : Paris déroule, Marseille se noie, les supporters et l’arbitre se trompent… Coups de cœur et coups de griffe",
        "summary": "DÉCRYPTAGE – Au-delà du résultat final, découvrez ce qui a plu… et moins plus à notre envoyé spécial au Vélodrome, dimanche, lors du Classique OM-PSG (0-3).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/om-psg-paris-deroule-marseille-se-noie-les-supporters-et-l-arbitrent-se-trompent-coups-de-coeur-et-coups-de-griffe-20241028"
    },
    {
        "title": "Sindalah : première île de luxe de Neom, l'Arabie saoudite dévoile son pari audacieux pour le tourisme de demain",
        "summary": "Avec l'inauguration de Sindalah, première destination de luxe de Neom, l'Arabie saoudite avance dans sa stratégie Vision 2030. Une station balnéaire haut de gamme qui traduit l'ambition du royaume de capter le tourisme international et de diversifier son économie.",
        "link": "https://www.lefigaro.fr/voyages/sindalah-premiere-ile-de-luxe-de-neom-l-arabie-saoudite-devoile-son-pari-audacieux-pour-le-tourisme-de-demain-20241028"
    },
    {
        "title": "Nicolas Baverez&nbsp;: «&nbsp;Marseille, deuxième ville de France et capitale de la drogue&nbsp;»",
        "summary": "CHRONIQUE - La dérive de cette ville expose une partie croissante du territoire national à basculer sous le contrôle des narcotrafiquants, faute d’une prise de conscience et d’une réaction appropriée des pouvoirs publics.",
        "link": "https://www.lefigaro.fr/vox/societe/nicolas-baverez-marseille-deuxieme-ville-de-france-et-capitale-de-la-drogue-20241027"
    },
    {
        "title": "Après les frappes israéliennes contre l'Iran, Téhéran promet une «réponse appropriée»",
        "summary": "LE POINT SUR LA SITUATION - Le président Massoud Pezeshkian a toutefois affirmé dimanche que la République islamique ne cherchait pas la guerre suite aux frappes israéliennes de la veille sur des sites militaires iraniens.",
        "link": "https://www.lefigaro.fr/international/apres-l-attaque-contre-l-iran-israel-bombarde-le-hezbollah-et-le-hamas-20241027"
    },
    {
        "title": "Après les frappes contre des cibles militaires près de Téhéran, Israël et l’Iran désormais en guerre ouverte",
        "summary": "s l’ombre. En neutralisant la défense aérienne de l’Iran, Israël, par ailleurs meurtri par un attentat dimanche, adresse un message clair&nbsp;: la prochaine frappe sera plus dévastatrice.",
        "link": "https://www.lefigaro.fr/international/apres-les-frappes-de-samedi-israel-et-l-iran-desormais-en-guerre-ouverte-20241026"
    },
    {
        "title": "Arrêts maladie : êtes-vous favorable à l’alignement du délai de carence des fonctionnaires sur celui du privé?",
        "summary": "",
        "link": "https://www.lefigaro.fr/arrets-maladie-etes-vous-favorable-a-l-alignement-du-delai-de-carence-des-fonctionnaires-sur-celui-du-prive-20241028"
    },
    {
        "title": "Retraites, exonérations de cotisations... Les députés examinent à partir de lundi le budget de la Sécu en séance publique",
        "summary": "Affublé de quelque 2200 amendements, le texte comprend plusieurs points chauds. Les élus n’ont que quelques jours pour se pencher dessus.",
        "link": "https://www.lefigaro.fr/social/retraites-exonerations-de-cotisations-les-deputes-examinent-a-partir-de-lundi-le-budget-de-la-secu-en-seance-publique-20241028"
    },
    {
        "title": "Nice : un automobiliste en fuite manque de faucher un policier, percute un véhicule et blesse son conducteur",
        "summary": "Ce Niçois de 43 ans, défavorablement connu des services de police, a été interpellé au volant d’une voiture volée et placé en garde à vue. Tout comme sa passagère.",
        "link": "https://www.lefigaro.fr/nice/nice-un-automobiliste-en-fuite-manque-de-faucher-un-policier-percute-un-vehicule-et-blesse-son-conducteur-20241028"
    },
    {
        "title": "La Porte des ténèbres a rassemblé 1,2&nbsp;million spectateurs dans les rues de Toulouse",
        "summary": "La grande parade a été victime de son succès ce week-end, obligeant les organisateurs à adapter le circuit des trois créatures géantes&nbsp;:&nbsp;Astérion, Ariane et Lilith.",
        "link": "https://www.lefigaro.fr/culture/la-porte-des-tenebres-a-rassemble-1-2-million-de-spectateurs-dans-les-rues-de-toulouse-20241028"
    },
    {
        "title": "Budget 2025 : Manuel Bompard accuse le gouvernement de «laisser pourrir la discussion»",
        "summary": "Le coordinateur national de LFI s’est moqué de la faible mobilisation des députés du socle commun, lors de l’examen du projet de loi de finances.",
        "link": "https://www.lefigaro.fr/politique/budget-2025-manuel-bompard-accuse-le-gouvernement-de-laisser-pourrir-la-discussion-20241028"
    },
    {
        "title": "Irritable, agressif, apathique... Que faire face aux troubles du comportement d’un malade atteint de démence&nbsp;?",
        "summary": "Ces troubles sont fréquents chez les personnes atteintes d'Alzheimer ou d’autres démences. Pour les atténuer, il existe des interventions non médicamenteuses qui ont fait leurs preuves.",
        "link": "https://sante.lefigaro.fr/medecine/irritable-agressif-apathique-que-faire-face-aux-troubles-du-comportement-d-un-malade-atteint-de-demence-20241028"
    },
    {
        "title": "Quand soudain, Timothée Chalamet se rend à son propre concours de sosies... et perd",
        "summary": "EN VIDÉO : Timothée Chalamet a le sens de l’humour. L'acteur de 28 ans l’a prouvé dimanche 27 octobre, par une apparition surprise à un concours de sosies de... Timothée Chalamet.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/quand-soudain-timothee-chalamet-se-rend-a-son-propre-concours-de-sosies-20241028"
    },
    {
        "title": "Hausse du délai de carence dans la fonction publique : la gauche s’indigne, la droite et le RN applaudissent",
        "summary": "Le plan national de lutte contre l’absentéisme des fonctionnaires suscite de nombreuses réactions.",
        "link": "https://www.lefigaro.fr/politique/hausse-du-delai-de-carence-dans-la-fonction-publique-la-gauche-s-indigne-la-droite-et-le-rn-applaudissent-20241028"
    },
    {
        "title": "«Sans boussole» : le ministre israélien de la Défense reproche à Netanyahou sa conduite de la guerre",
        "summary": "Dans une lettre envoyée au premier ministre israélien et aux patrons du Shin Bet et du Mossad, Yoav Gallant propose de nouveaux objectifs de guerre pour Gaza, le Liban, l’Iran et la Cisjordanie.",
        "link": "https://www.lefigaro.fr/international/sans-boussole-le-ministre-israelien-de-la-defense-reproche-a-netanyahou-sa-conduite-de-la-guerre-20241028"
    },
    {
        "title": "«Un plan social historique» : Volkswagen prévoit au moins trois fermetures d’usines en Allemagne",
        "summary": "Des «dizaines de milliers» de suppressions d'emplois sont programmées outre-Rhin, selon les déclarations du comité d'entreprise du groupe automobile.",
        "link": "https://www.lefigaro.fr/societes/un-plan-social-historique-volkswagen-prevoit-au-moins-trois-fermetures-d-usines-en-allemagne-20241028"
    },
    {
        "title": "Budget de la Sécu, hausse du délai de carence, législatives en Géorgie... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l'essentiel de l'actualité parue ce lundi 28 octobre au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/budget-de-la-secu-hausse-du-delai-de-carence-legislatives-en-georgie-les-3-infos-a-retenir-a-la-mi-journee-20241028"
    },
    {
        "title": "Intempéries dans le Var : l’effondrement d’un pont isole 584 personnes",
        "summary": "Le pont, endommagé et inutilisable, constitue l’unique accès à un village au Muy.",
        "link": "https://www.lefigaro.fr/meteo/intemperies-dans-le-var-l-effondrement-d-un-pont-isole-584-personnes-20241028"
    },
    {
        "title": "Météo : une semaine (presque) sans pluie en France pour la première fois depuis un an",
        "summary": "La dernière semaine sans averse à l’échelle de l’Hexagone remonte à octobre 2023, relève La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/meteo-une-semaine-presque-sans-pluie-en-france-pour-la-premiere-fois-depuis-un-an-20241028"
    },
    {
        "title": "Chaussées inondées, crue, victimes hélitreuillées… les images impressionnantes des pluies diluviennes qui touchent le sud de la France",
        "summary": "Une nouvelle nuit d’intempéries a touché le Var, qui reste en vigilance orange crues ce dimanche. Les conditions météorologiques sont plus calmes dans le reste du sud.",
        "link": "https://www.lefigaro.fr/meteo/chaussees-inondees-crue-victimes-helitreuillees-les-images-impressionnantes-des-pluies-diluviennes-qui-touchent-le-sud-de-la-france-20241027"
    },
    {
        "title": "Le CESE: bienvenue au «Club Med de la République»",
        "summary": "CHRONIQUE - Le Conseil économique, social et environnemental procure des indemnités confortables, dans des locaux somptueux, sans imposer à ses membres aucune obligation en termes de production.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/le-cese-bienvenue-au-club-med-de-la-republique-20241027"
    },
    {
        "title": "Tensions au Proche-Orient: Netanyahou interrompu par des proches de victimes lors d'une cérémonie liée au 7 octobre",
        "summary": "VIDÉO - &nbsp;Dans le cadre d’une cérémonie commémorative qui s’est tenue à Jérusalem, les proches des victimes de l’attaque du Hamas du 7 octobre ont interrompu le premier ministre israélien.",
        "link": "https://www.lefigaro.fr/flash-actu/tensions-au-proche-orient-netanyahou-interrompu-par-des-proches-de-victimes-lors-d-une-ceremonie-liee-au-7-octobre-20241028"
    },
    {
        "title": "Formule 1 : «Ce type est dangereux», tension maximale entre Norris et Verstappen au Mexique",
        "summary": "Le pilote britannique n’a pas du tout apprécié les manœuvres du champion du monde, pénalisé, au Grand Prix du Mexique.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-ce-type-est-dangereux-tension-maximale-entre-norris-et-verstappen-au-mexique-20241028"
    },
    {
        "title": "Cyberattaque contre Free : que risquez-vous si votre Iban a fuité ?",
        "summary": "Les hackers derrière l’attaque visant l’opérateur disent avoir récupéré 5,11 millions d’Iban. Le Figaro fait le point sur les risques encourus pour les principaux concernés.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/cyberattaque-contre-free-que-risquez-vous-si-votre-iban-a-fuite-20241028"
    },
    {
        "title": "En Martinique, des habitants pris au piège des barrages tenus par les émeutiers",
        "summary": "REPORTAGE - Fond Lahaye, un village de pêcheurs, est devenu l’un des points névralgiques de la crise sur l’île. Encerclés par les barricades, ses habitants vivent reclus, la peur au ventre.",
        "link": "https://www.lefigaro.fr/actualite-france/en-martinique-des-habitants-pris-au-piege-des-barrages-tenus-par-les-emeutiers-20241028"
    },
    {
        "title": "Présidentielle américaine : un trader français mise 28 millions de dollars sur la victoire de Donald Trump",
        "summary": "Le site de paris en ligne Polymarket a affirmé que le Français avait une grande expérience du trading et des services financiers.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-un-trader-francais-mise-28-millions-de-dollars-sur-la-victoire-de-donald-trump-20241028"
    },
    {
        "title": "Pourquoi de plus en plus de journaux américains, comme le Washington Post, refusent de soutenir un candidat",
        "summary": "La décision du quotidien emblématique a provoqué la surprise et l’ire de certains observateurs. Mais depuis 2008, cette étrange tradition propre à la presse écrite est abandonnée par de nombreux journaux à travers le pays.",
        "link": "https://www.lefigaro.fr/international/pourquoi-de-plus-en-plus-de-journaux-americains-comme-le-washington-post-refusent-de-soutenir-un-candidat-20241028"
    },
    {
        "title": "Tchad: au moins 40 soldats tués après l’attaque de Boko Haram contre l'armée",
        "summary": "Le président Mahamat Idriss Deby Itno a donné le coup d'envoi de l'opération Haskanite pour poursuivre et traquer les assaillants jusque dans «leurs derniers retranchements».",
        "link": "https://www.lefigaro.fr/international/tchad-au-moins-40-soldats-tues-apres-l-attaque-de-boko-haram-contre-l-armee-20241028"
    },
    {
        "title": "Procès de Mazan : sur les réseaux sociaux, des faux comptes de Gisèle Pelicot démasqués",
        "summary": "Deux comptes X et Instagram se font passer pour la victime des viols de Mazan. Son fils a confirmé ce lundi qu’il s’agissait bien d’un faux profil.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-mazan-sur-les-reseaux-sociaux-des-faux-comptes-de-gisele-pelicot-demasques-20241028"
    },
    {
        "title": "Qui trouvera l’épée en or à 250.000 euros ? Le Puy du Fou lance sa chasse au trésor géante",
        "summary": "Le jeu, lancé en mai prochain, mènera à «Exkalibur», une épée exceptionnelle, ouvragée par les «meilleurs joailliers et forgerons de France».",
        "link": "https://www.lefigaro.fr/voyages/qui-trouvera-l-epee-en-or-a-250-000-euros-le-puy-du-fou-lance-sa-chasse-au-tresor-geante-20241028"
    },
    {
        "title": "Mazan : Gisèle Pelicot affronte avec courage la délicate question d'une possible sélection «raciale» et «sociale» des hommes choisis par son ex-mari",
        "summary": "COMPTE RENDU D'AUDIENCE - Ce mercredi 23 octobre, la septuagénaire s'est exprimée pour la deuxième fois et a été interrogée sur les ressorts possibles de la «volonté d'humilier» de son ex-époux.",
        "link": "https://www.lefigaro.fr/faits-divers/mazan-gisele-affronte-avec-courage-la-delicate-question-d-une-possible-selection-raciale-et-sociale-des-hommes-choisis-par-son-ex-mari-20241023"
    },
    {
        "title": "Free ciblé par une cyberattaque impliquant un vol de données personnelles de clients",
        "summary": "Le deuxième opérateur mobile est visé par une attaque d’ampleur. L’IBAN de certains clients ont été compromis. Free assure qu’«aucun mot de passe», «aucune carte bancaire», «aucun contenu des communications», ne sont concernés par cette attaque.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/free-cible-par-une-cyberattaque-impliquant-un-vol-de-donnees-personnelles-de-clients-20241026"
    },
    {
        "title": "Tensions au Proche-Orient : des images satellites révèlent les dégâts des frappes israéliennes sur l’Iran",
        "summary": "AVANT/APRÈS – Les bases militaires de Parchin et de Khojir, liées au programme de missiles balistiques de la République islamique, ont été visées par Tsahal.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-des-images-satellites-revelent-les-degats-des-frappes-israeliennes-sur-l-iran-20241028"
    },
    {
        "title": "Rennes: la lutte contre le narcotrafic doit être une «priorité nationale», affirme la maire",
        "summary": "Nathalie Appéré a prôné la création d'un «parquet national antistupéfiants», mesure proposée par une commission d'enquête sénatoriale dans un rapport publié en mai.",
        "link": "https://www.lefigaro.fr/faits-divers/rennes-la-lutte-contre-le-narcotrafic-doit-etre-une-priorite-nationale-affirme-la-maire-20241028"
    },
    {
        "title": "Iran : X suspend un nouveau compte diffusant des messages au nom du guide suprême",
        "summary": "Le compte avait été ouvert durant le weekend, avec un premier message reprenant une formule de bienvenue courante dans le monde islamique: «Au nom d'Allah, le Bienveillant, le très Miséricordieux».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/iran-x-suspend-un-nouveau-compte-diffusant-des-messages-au-nom-du-guide-supreme-20241028"
    },
    {
        "title": "Sport : l'interdiction du hijab lors de compétitions en France est «discriminatoire» selon des experts de l'ONU",
        "summary": "Selon cette expertise, l’exclusion des athlètes portant le hijab dans des compétition en France est «disproportionné et discriminatoire».",
        "link": "https://www.lefigaro.fr/sports/autres-sports/sport-l-interdiction-du-hijab-lors-de-competitions-en-france-est-discriminatoire-selon-des-experts-de-l-onu-20241028"
    },
    {
        "title": "«J’en suis à 28.000 euros de loyers impayés» : à Marseille, le calvaire d’une propriétaire squattée par des proxénètes",
        "summary": "TÉMOIGNAGE - Au terme d’une longue bataille judiciaire, une sexagénaire dont le mari est atteint de la maladie d’Alzheimer est en passe de retrouver son bien immobilier. Mais les squatteurs, un couple condamné pour leur appartenance à un réseau de proxénétisme nigérian, refusent de partir.",
        "link": "https://www.lefigaro.fr/marseille/j-en-suis-a-28-000-euros-de-loyers-impayes-a-marseille-le-calvaire-d-une-proprietaire-squattee-par-des-proxenetes-20241028"
    },
    {
        "title": "Le jour de carence, cette arme efficace pour freiner l'envolée des arrêts maladie de courte durée des fonctionnaires",
        "summary": "DÉCRYPTAGE - Le gouvernement souhaite passer le nombre de jours de carence dans la fonction publique d'un à trois. Une mesure qui a déjà fait ses preuves lors de son introduction, entre 2012 et 2014, puis de 2018 à aujourd'hui.",
        "link": "https://www.lefigaro.fr/conjoncture/le-jour-de-carence-cette-arme-efficace-pour-freiner-l-envolee-des-arrets-maladie-de-courte-duree-des-fonctionnaires-20241028"
    },
    {
        "title": "Ain : une dizaine de pains de cocaïne dissimulée dans le plancher d'une berline",
        "summary": "Les douaniers savoyards ont intercepté, mardi dernier, un chauffeur albanais sur la commune d'Artemare alors qu'il transportait plus de 11 kilos de poudre blanche.",
        "link": "https://www.lefigaro.fr/lyon/ain-une-dizaine-de-pains-de-cocaine-dissimulee-dans-le-plancher-d-une-berline-20241028"
    },
    {
        "title": "Lyon : fin de partie pour le promoteur Alila, placé en liquidation judiciaire",
        "summary": "Touché de plein fouet par les investigations sur son président-fondateur Hervé Legros, depuis près de deux ans, le groupe Alila, spécialisé dans le logement social, a été placé en liquidation judiciaire.",
        "link": "https://www.lefigaro.fr/lyon/lyon-fin-de-partie-pour-le-promoteur-alila-place-en-liquidation-judiciaire-20241028"
    },
    {
        "title": "Michel Barnier a été opéré ce week-end d’une «lésion cervicale»",
        "summary": "Les résultats de l’analyse seront connus d’ici quelques semaines. Le premier ministre a repris normalement son travail ce lundi, indique-t-on à Matignon.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-a-ete-opere-ce-weekend-d-une-lesion-cervicale-20241028"
    },
    {
        "title": "Ces travaux risquent de plomber le prix de l’hôtel particulier de Gérard Depardieu",
        "summary": "Au cœur du Quartier Latin, l’hôtel Chambon, propriété de Gérard Depardieu, peine à trouver preneur. Proposé à 50 millions d’euros, vaut-il vraiment ce prix?",
        "link": "https://immobilier.lefigaro.fr/article/ces-travaux-risquent-de-plomber-le-prix-de-l-hotel-particulier-de-depardieu_dbe5776c-9510-11ef-9ef2-cff37c854bef/"
    },
    {
        "title": "Au Parti socialiste, la guerre des adhésions est déclarée avant le Congrès",
        "summary": "INFO LE FIGARO - L’ancien premier ministre Bernard Cazeneuve encourage ses soutiens à réadhérer en masse pour tenter de renverser Olivier Faure l’année prochaine.",
        "link": "https://www.lefigaro.fr/politique/au-parti-socialiste-la-guerre-des-adhesions-est-declaree-avant-le-congres-20241028"
    },
    {
        "title": "Budget de la sécurité sociale : l’intersyndicale de la fonction publique hospitalière dépose un préavis de grève reconductible",
        "summary": "Ce préavis de grève de quatre syndicats, d’une durée de deux mois et reconductible, intervient au lendemain de l’annonce de la volonté du gouvernement d’allonger le délai de carence dans la fonction publique à trois jours.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-de-la-securite-sociale-l-intersyndicale-de-la-fonction-publique-hospitaliere-depose-un-preavis-de-greve-reconductible-20241028"
    },
    {
        "title": "Près de Lyon : un enfant de 8 ans défenestré du 4e étage, son frère en garde à vue",
        "summary": "Un petit garçon a été admis dans un hôpital lyonnais entre la vie et la mort après avoir chuté de l'appartement familial, où il se trouvait seul avec son frère de 26 ans, dimanche matin à Villefontaine (Isère). Ce dernier est suspecté de l'avoir poussé.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-un-enfant-de-8-ans-defenestre-du-4e-etage-son-frere-en-garde-a-vue-20241028"
    },
    {
        "title": "Un site répertorie les voitures-radar privées par département",
        "summary": "Confiés à des sociétés privées depuis 2018, ces véhicules peuvent détecter les grands excès de vitesse avec discrétion et donc efficacité.",
        "link": "https://www.lefigaro.fr/actualite-france/un-site-repertorie-les-voitures-radar-privees-par-departement-20241028"
    },
    {
        "title": "Ballon d’Or&nbsp;: Vinicius écarté de la course à la victoire, le Real Madrid boycotte la cérémonie",
        "summary": "Le club espagnol, convaincu que son attaquant ne sera pas élu Ballon d’Or, conteste les critères d’attribution et annonce le boycott de la cérémonie ce lundi.",
        "link": "https://www.lefigaro.fr/flash-sport/ballon-d-or-le-real-madrid-furieux-vinicius-ecarte-de-la-course-a-la-victoire-20241028"
    },
    {
        "title": "EN DIRECT - Ballon d’Or&nbsp;: Vitinha 27e du classement, Vinicius et le Real boycottent la cérémonie",
        "summary": "La 68e cérémonie du Ballon d’Or se tient ce lundi soir au théâtre du Châtelet à Paris. Les derniers du classement parmi les 30&nbsp;nommés sont déjà connus. Rodri pourrait devancer Vinicius pour la récompense.",
        "link": "https://www.lefigaro.fr/sports/football/en-direct-ballon-d-or-boycott-de-vinicius-et-du-real-le-classement-des-30-nommes-va-etre-devoile-20241028"
    },
    {
        "title": "Vinicius, Bellingham, Rodri… Qui va remporter le Ballon d'Or&nbsp;?",
        "summary": "Le Ballon d'Or masculin 2024 sera remis au théâtre du Châtelet à Paris ce lundi 28&nbsp;octobre. Le Brésilien Vinicius part favori. Kylian Mbappé part de très loin.",
        "link": "https://www.lefigaro.fr/sports/football/vinicius-bellingham-rodri-qui-va-remporter-le-ballon-d-or-20241028"
    },
    {
        "title": "Le palmarès complet du Ballon d'Or : les gagnants à la loupe",
        "summary": "Messi, Ronaldo, Cruyff, Platini, Benzema... la liste des lauréats du Ballon d’Or est longue. Qui est le plus primé, le plus jeune ? Quels sont les clubs ou pays les plus titrés ? Découvrez toutes les stats complètes et les photos des vainqueurs.",
        "link": "https://www.lefigaro.fr/sports/football/ballon-d-or/actualites/le-palmares-du-ballon-d-or-en-images-94903"
    }
]