[
    {
        "title": "Européennes : Attal face à Bardella, un débat prudent pour ménager l’avenir",
        "summary": "DÉCRYPTAGE - À deux semaines des européennes, le chef du gouvernement et celui du RN se sont neutralisés, jeudi soir, sur France 2.",
        "link": "https://www.lefigaro.fr/politique/attal-bardella-un-debat-prudent-pour-menager-l-avenir-20240523"
    },
    {
        "title": "Européennes : «Bardella à la hauteur», «un grand premier ministre»... Chaque camp satisfait de la prestation de son champion",
        "summary": "Au terme du débat qui a opposé le président du RN et le premier ministre, Marine Le Pen a loué la performance de Jordan Bardella, le «seul à défendre les Français».",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-a-la-hauteur-un-grand-premier-ministre-chaque-camp-satisfait-de-la-prestation-de-son-champion-20240524"
    },
    {
        "title": "Guillaume Tabard: «Entre Attal et Bardella, un duel d’entre-deux-tours pour un scrutin à un tour»",
        "summary": "CONTRE-POINT - Qu'on le veuille ou non, l'intérêt médiatique de ce duel télévisé tordait déjà l'esprit des élections européennes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-entre-attal-et-bardella-un-duel-d-entre-deux-tours-pour-un-scrutin-a-un-tour-20240523"
    },
    {
        "title": "Débat Attal-Bardella : François-Xavier Bellamy y voit le «signe d’une crise démocratique assez profonde»",
        "summary": "Invité de France 2 en deuxième partie de soirée, la tête de liste des Républicains a fustigé «la mise en scène à laquelle nous avons assisté» ce jeudi soir.",
        "link": "https://www.lefigaro.fr/elections/europeennes/debat-attal-bardella-francois-xavier-bellamy-y-voit-le-signe-d-une-crise-democratique-assez-profonde-20240524"
    },
    {
        "title": "Européennes : revivez le débat entre Gabriel Attal et Jordan Bardella",
        "summary": "À un peu plus de deux semaines des élections européennes, la tête de liste RN et le Premier ministre s’affrontent, ce soir sur France 2.",
        "link": "https://www.lefigaro.fr/elections/europeennes/en-direct-europeennes-suivez-le-debat-entre-jordan-bardella-et-gabriel-attal-20240523"
    },
    {
        "title": "Pas-de-Calais : un mort et un blessé grave après un impact de foudre sur un terrain de foot",
        "summary": "Un homme est décédé, un autre «souffrant de douleurs thoraciques» a été transporté au centre hospitalier en état d'urgence absolue et un troisième est légèrement blessé, brûlé à la jambe.",
        "link": "https://www.lefigaro.fr/faits-divers/pas-de-calais-un-mort-et-un-blesse-grave-apres-un-impact-de-foudre-sur-un-terrain-de-foot-20240523"
    },
    {
        "title": "Comment se protéger de la foudre ?",
        "summary": "Plusieurs adolescents ont été frappés par la foudre dans le camping d'un centre de loisirs, dans la Vienne. Ces épisodes sont-ils exceptionnels ? Comment s?en prémunir ?",
        "link": "https://video.lefigaro.fr/figaro/video/comment-se-proteger-de-la-foudre/5535581561001/"
    },
    {
        "title": "Éric Ciotti et François-Xavier Bellamy: «Nous voulons la mort de l’impôt sur la mort»",
        "summary": "TRIBUNE - L’impôt sur les successions et les donations est un impôt philosophiquement inacceptable, arguent le président de LR et la tête de liste LR aux élections européennes.",
        "link": "https://www.lefigaro.fr/vox/politique/eric-ciotti-et-francois-xavier-bellamy-nous-voulons-la-mort-de-l-impot-sur-la-mort-20240523"
    },
    {
        "title": "Guerre Israël-Hamas : Rima Hassan accuse Stéphane Séjourné d’être influencé par le Crif",
        "summary": "La candidate LFI aux européennes a insinué sur X qu’une déclaration du ministre des Affaires étrangères à l’égard d’Israël était dictée par le Crif. Elle est depuis accusée d’antisémitisme.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-rima-hassan-accuse-stephane-sejourne-d-etre-influence-par-le-crif-20240523"
    },
    {
        "title": "Guerre Hamas-Israël : l’État hébreu diffuse une vidéo de la capture de soldates israéliennes par l’organisation terroriste",
        "summary": "VIDÉO - Des images des soldats otages avaient circulé depuis le 7 octobre mais les extraits vidéo diffusés mercredi sont inédits. Les familles ont accepté de les publier afin d'accélérer un processus de négociations qui amènerait à leur libération.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-hamas-israel-l-etat-hebreu-diffuse-une-video-de-la-capture-de-soldates-israeliennes-par-l-organisation-terroriste-20240523"
    },
    {
        "title": "Européennes : Bardella bat un nouveau record, les Verts en zone rouge... Découvrez le sondage du Figaro du 23 mai",
        "summary": "L'écart n’a jamais été aussi élevé entre l’eurodéputé nationaliste et son adversaire macroniste Valérie Hayer, selon le «rolling» Ifop-Fiducial pour Le Figaro, LCI, Sud Radio publié ce jeudi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-bat-un-nouveau-record-les-verts-en-zone-rouge-decouvrez-le-sondage-du-figaro-du-22-mai-20240523"
    },
    {
        "title": "Européennes : loin derrière le podium, ces partis hantés par le couperet des 5 %",
        "summary": "À bientôt deux semaines du scrutin, plusieurs formations frôlent dangereusement la barre fatidique, en dessous de laquelle ils n’enverraient aucun élu au Parlement européen.",
        "link": "https://www.lefigaro.fr/politique/europeennes-loin-derriere-le-podium-ces-partis-hantes-par-le-couperet-des-5-20240522"
    },
    {
        "title": "La Louisiane vote une loi classant la pilule abortive comme substance dangereuse",
        "summary": "Le texte classe les pilules abortives comme substances dangereuses, au même niveau que le Valium et le Xanax, une première dans le pays.",
        "link": "https://www.lefigaro.fr/flash-actu/la-louisiane-vote-une-loi-classant-la-pilule-abortive-comme-substance-dangereuse-20240523"
    },
    {
        "title": "Européennes : après le débat Attal-Bardella, Glucksmann aura droit à une interview en prime time sur France 2",
        "summary": "Remontée après avoir été tenue à l’écart du duel entre le premier ministre et le président du RN, la tête de liste PS-Place publique sera l’invitée de la chaîne publique le 28 mai.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-apres-le-debat-attal-bardella-glucksmann-aura-droit-a-une-interview-en-prime-time-sur-france-2-20240523"
    },
    {
        "title": "À Nouméa, Emmanuel Macron relance un fragile dialogue politique pour sortir de la violence",
        "summary": "REPORTAGE - En visite éclair dans la ville calédonienne, touchée par dix nuits d’émeutes, le chef de l’État a demandé la levée des barrages pour clore l’état d’urgence et tenter de gagner du temps avec les forces politiques, en leur donnant «quelques semaines» de plus pour négocier un accord.",
        "link": "https://www.lefigaro.fr/politique/a-noumea-emmanuel-macron-relance-un-fragile-dialogue-politique-pour-sortir-de-la-violence-20240523"
    },
    {
        "title": "Nouvelle-Calédonie: Macron promet de ne pas passer «en force» la loi électorale et dit souhaiter un vote des Calédoniens en cas d’accord politique global",
        "summary": "Avant de rentrer en métropole, le président de la République a promis un point d’étape «d’ici un mois» sur l’avenir institutionnel de l’île. «Des blindés et des hélicoptères supplémentaires seront déployés dans les prochaines heures», a-t-il également annoncé.",
        "link": "https://www.lefigaro.fr/politique/en-direct-nouvelle-caledonie-macron-fixe-comme-priorite-le-retour-a-la-paix-au-calme-et-a-la-securite-et-promet-des-annonces-20240523"
    },
    {
        "title": "Nouvelle-Calédonie : le Conseil d'État «ne suspend pas le blocage de TikTok»",
        "summary": "Le Conseil d’État a jugé que les requérants n’apportent pas d’éléments pour démontrer que ce blocage a des conséquences immédiates et concrètes sur leur situation et leurs intérêts.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/nouvelle-caledonie-le-conseil-d-etat-ne-suspend-pas-le-blocage-de-tiktok-20240523"
    },
    {
        "title": "La stratégie indo-pacifique d’Emmanuel Macron fragilisée",
        "summary": "DÉCRYPTAGE - Mise à mal par la crise en Nouvelle-Calédonie, la France a un chemin étroit, au terrain friable, à emprunter si elle veut continuer à développer son influence dans la région.",
        "link": "https://www.lefigaro.fr/international/la-strategie-indo-pacifique-d-emmanuel-macron-fragilisee-20240523"
    }
]