[
    {
        "title": "De l'apprenti chimiste aux multinationales du crime : la France inondée par les drogues de synthèse",
        "summary": "ENQUÊTE - Firmes criminelles comme chimistes amateurs ont investi le secteur de la drogue synthétique. Ils produisent des millions de comprimés et «cristaux» aux effets aussi aléatoires que dévastateurs, consommés par 400.000 Français.",
        "link": "https://www.lefigaro.fr/actualite-france/de-l-apprenti-chimiste-aux-multinationales-du-crime-la-france-inondee-par-les-drogues-de-synthese-20240302"
    },
    {
        "title": "«Une posture constante et actuelle résolument anti-française» : l’activiste Kemi Seba pourrait bientôt perdre sa nationalité française",
        "summary": "L’activiste panafricaniste a reçu un courrier fin février lui annonçant qu’une procédure avait été initiée contre lui. Il dénonce un «réflexe négrophobe» et une «réaction profondément néocoloniale».",
        "link": "https://www.lefigaro.fr/actualite-france/une-posture-constante-et-actuelle-resolument-anti-francaise-l-activiste-kemi-seba-pourrait-bientot-perdre-sa-nationalite-francaise-20240302"
    },
    {
        "title": "«Vous savez, vous, à quoi ressemblent 24h sans smartphone ?» : comment les Français tentent de déconnecter",
        "summary": "ENQUÊTE - Alors qu'Emmanuel Macron a annoncé son intention de réguler l'usage des écrans pour les enfants, les adultes ont bien du mal à donner l'exemple.",
        "link": "https://www.lefigaro.fr/actualite-france/vous-savez-vous-a-quoi-ressemblent-24h-sans-smartphone-comment-les-francais-tentent-de-deconnecter-20240302"
    },
    {
        "title": "Rugby à 7 : avant de disputer les quarts de finale à Los Angeles, l’équipe de France chute contre les Fidji",
        "summary": "Déjà qualifiée pour les matches éliminatoires, «France 7» s’est inclinée face aux doubles champions olympiques (10-14) et peut nourrir beaucoup de regrets.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-a-7-avant-de-disputer-les-quarts-de-finale-a-los-angeles-l-equipe-de-france-chute-contre-les-fidji-20240303"
    },
    {
        "title": "Top 14 : Bordeaux-Bègles se rassure et plonge le Racing 92 en pleine crise",
        "summary": "Les Girondins ont repris des couleurs ce samedi soir à Chaban-Delmas face à des Franciliens bien ternes (21-5).",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-bordeaux-begles-se-rassure-et-plonge-le-racing-92-en-pleine-crise-20240302"
    },
    {
        "title": "Ligue 1 : vainqueur à Clermont, Marseille enchaîne avant la Ligue Europa",
        "summary": "L’OM s’est imposé (1-5) ce samedi sur la pelouse de Clermont, à l’occasion de la 24e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-vainqueur-a-clermont-marseille-enchaine-avant-la-ligue-europa-20240302"
    },
    {
        "title": "L'armée et le gouvernement allemand fragilisés par une fuite vers la Russie",
        "summary": "Le chancelier allemand Olaf Scholz a promis une enquête après une «très grave» fuite. Dans un enregistrement divulgué sur des réseaux sociaux, des officiers de l’armée de l’air discutent d'éléments confidentiels concernant la guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-enquete-sur-de-possibles-ecoutes-visant-l-armee-allemande-20240302"
    },
    {
        "title": "Trentenaires et passionnés du patrimoine : un vent nouveau souffle chez les antiquaires",
        "summary": "ENQUÊTE - Le prix Marcus, nouvellement créé pour récompenser les nouveaux marchands, qui sont en train de rajeunir le métier d'antiquaire et de brocanteur. Mais qui sont ces trentenaires qui choisissent de se lancer dans une profession d'apparence si peu moderne ?",
        "link": "https://www.lefigaro.fr/culture/patrimoine/coup-de-jeune-chez-les-antiquaires-20240228"
    },
    {
        "title": "«La balle est dans le camp du Hamas» pour une trêve à Gaza, assure un responsable américain",
        "summary": "LE POINT SUR LA SITUATION - Ce cessez-le-feu, d’une durée de six semaines, pourrait commencer dès aujourd'hui «si le Hamas acceptait de libérer une catégorie bien définie d'otages vulnérables», a précisé le responsable.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-blocage-aide-humanitaire-gaza-20240302"
    },
    {
        "title": "À Gaza, l’émeute de la faim meurtrière suscite une tempête de critiques contre Israël",
        "summary": "DÉCRYPTAGE - La communauté internationale a haussé le ton, alors que la situation humanitaire, dans l’enclave, s’aggrave de jour en jour.",
        "link": "https://www.lefigaro.fr/international/a-gaza-l-emeute-de-la-faim-meurtriere-suscite-une-tempete-de-critiques-contre-israel-20240301"
    },
    {
        "title": "Guerre Hamas-Israël : Gérald Darmanin demande «un renforcement immédiat» de la protection de la communauté juive en France",
        "summary": "Le ministre de l’Intérieur a transmis une note pour alerter ses services, après qu’une distribution humanitaire a dégénéré à Gaza, faisant une centaine de morts.",
        "link": "https://www.lefigaro.fr/actualite-france/guerre-hamas-israel-gerald-darmanin-demande-un-renforcement-immediat-de-la-protection-de-la-communaute-juive-en-france-20240302"
    },
    {
        "title": "Paris : un sexagénaire frappé et insulté à la sortie d'une synagogue, Darmanin dénonce un «acte inqualifiable»",
        "summary": "Plus tôt dans la journée, le ministre de l'Intérieur a demandé aux préfets de renforcer les mesures de protection de la communauté juive, notamment autour des écoles et lieux de cultes, après les événements des derniers jours à Gaza.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-sexagenaire-frappe-et-insulte-a-la-sortie-d-une-synagogue-darmanin-denonce-un-acte-inqualifiable-20240302"
    },
    {
        "title": "L'ombre violente de Gaza plane sur la démocratie britannique",
        "summary": "Le premier ministre britannique, Rishi Sunak, a mis en garde solennellement vendredi contre le «poison» de l’extrémisme qui divise le pays depuis l’attaque du Hamas, pointant particulièrement les islamistes.",
        "link": "https://www.lefigaro.fr/international/l-ombre-violente-de-gaza-plane-sur-democratie-britannique-20240302"
    },
    {
        "title": "«Notre démocratie est prise pour cible» : le premier ministre britannique Rishi Sunak alerte contre le «poison» de l’extrémisme",
        "summary": "Rishi Sunak a renvoyé dos à dos l’«islamisme» et les «groupes d’extrême droite» en accusant leurs partisans respectifs de «prendre pour cible» la démocratie britannique, notamment lors de manifestations.",
        "link": "https://www.lefigaro.fr/flash-actu/notre-democratie-est-prise-pour-cible-le-premier-ministre-britannique-rishi-sunak-alerte-contre-le-poison-de-l-extremisme-20240302"
    },
    {
        "title": "François-Joseph Schichan: «Les islamistes sont aux commandes du Royaume-Uni, ce que révèlent les propos de l'ex-ministre de l'Intérieur»",
        "summary": "TRIBUNE - La déclaration de Suella Braverman montre l’impasse du modèle multiculturel britannique et l’échec de sa stratégie d’intégration sans assimilation, diagnostique l’ancien diplomate français au Royaume-Uni.",
        "link": "https://www.lefigaro.fr/vox/monde/francois-joseph-schichan-les-islamistes-sont-aux-commandes-du-royaume-uni-ce-que-revelent-les-propos-de-l-ex-ministre-de-l-interieur-20240301"
    },
    {
        "title": "Sarthe : ouverture d'une enquête après la défenestration d'élus effrayés par des pétards",
        "summary": "Les faits se sont déroulés lors d’un conseil municipal à Challes, près du Mans, jeudi dernier. L’une des élues souffre d'importantes fractures et a été hospitalisée.",
        "link": "https://www.lefigaro.fr/faits-divers/sarthe-ouverture-d-une-enquete-apres-la-defenestration-d-elus-effrayes-par-des-petards-20240302"
    },
    {
        "title": "«L'industrie des coachs en parentalité complique en fait la tâche des parents»",
        "summary": "ENTRETIEN - Dans son dernier livre, le professeur Michel Vandenbroeck remet les neurosciences à leur place en rappelant qu’elles ne peuvent dicter la conduite des parents.",
        "link": "https://www.lefigaro.fr/actualite-france/l-industrie-des-coachs-en-parentalite-complique-en-fait-la-tache-des-parents-20240302"
    },
    {
        "title": "Rugby à 7 : «Je ne savais pas trop où je mettais les pieds», raconte Antoine Dupont après ses débuts réussis",
        "summary": "Le demi de mêlée des Bleus s’est confié après le deuxième succès de «France 7», qualifié pour les quarts de finale de l’étape de Los Angeles avant d’affronter les Fidji.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-a-7-je-ne-savais-pas-trop-ou-je-mettais-les-pieds-raconte-antoine-dupont-apres-ses-debuts-reussis-20240302"
    },
    {
        "title": "Rugby à 7 : avant le choc contre le Fidji, les Bleus d’Antoine Dupont qualifiés pour les quarts de finale",
        "summary": "Après son succès initial contre le Canada (24-7), «France 7» a disposé ce samedi de la Grande-Bretagne (19-12), pour son deuxième match du tournoi de Los Angeles. Et composté son billet pour les quarts.",
        "link": "https://www.lefigaro.fr/sports/rugby/en-direct-rugby-a-7-les-bleus-d-antoine-dupont-veulent-enchainer-contre-la-grande-bretagne-20240302"
    },
    {
        "title": "Jill Biden et Melania Trump : les États-Unis et leurs drôles de (premières) dames",
        "summary": "Alors que Donald Trump et Joe Biden sont bien partis pour s’affronter en novembre, les deux premières dames ont, chacune à leur manière, bousculé la conception traditionnelle de la fonction de «first lady», comme le révèle un livre d’une journaliste du New York Times.",
        "link": "https://www.lefigaro.fr/international/jill-biden-et-melania-trump-les-etats-unis-et-leurs-droles-de-premieres-dames-20240303"
    },
    {
        "title": "À Lyon, la fermeture des commerces historiques de la Presqu'île marque-t-elle la fin des indépendants ?",
        "summary": "Depuis six mois, plusieurs enseignes indépendantes du centre-ville ont annoncé la fin de leur activité. Simple renouvellement naturel de l’activité commerciale ou mal plus profond ?",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-la-fermeture-des-commerces-historiques-de-la-presqu-ile-marque-t-elle-la-fin-des-independants-20240303"
    },
    {
        "title": "L’émir Abdelkader revient tourmenter la relation entre Paris et Alger",
        "summary": "RÉCIT - Le président algérien a fait de la restitution de certains objets ayant appartenu à l’émir une condition de sa visite d’État en France. Cette demande, qui instrumentalise un peu plus l’histoire entre les deux nations, pose autant de problèmes juridiques que politiques.",
        "link": "https://www.lefigaro.fr/international/l-emir-abdelkader-revient-tourmenter-la-relation-entre-paris-et-alger-20240302"
    },
    {
        "title": "Pour la centième fois, l’Ensemble baroque de Toulouse joue les cantates de Jean-Sébastien Bach",
        "summary": "Depuis 17 ans, une troupe de bénévoles reprend les chefs-d’œuvre du compositeur allemand. Chaque représentation rassemble plusieurs centaines de personnes dans l'église Saint-Exupère et tente de respecter les conditions de l'époque du musicien.",
        "link": "https://www.lefigaro.fr/musique/pour-la-centieme-fois-l-ensemble-baroque-de-toulouse-joue-les-cantates-de-jean-sebastien-bach-20240303"
    },
    {
        "title": "Interdire d’utiliser un prêt immobilier pour un autre projet n’est pas abusif",
        "summary": "Une banque qui avait rompu le contrat d’un employeur qui avait engagé les fonds dans un autre projet, a obtenu gain de cause.",
        "link": "https://immobilier.lefigaro.fr/article/interdire-d-utiliser-un-pret-immobilier-pour-un-autre-projet-n-est-pas-abusif_a96546fa-d7d3-11ee-95bd-f6f77448406c/"
    },
    {
        "title": "«Couleur chair», «Métropole»... Cette folie militante qui veut décoloniser la langue",
        "summary": "RÉCIT - L’idée de délester la langue de mots qui contribueraient au maintien du «racisme ordinaire» tend à s'ancrer dans les esprits en proie à l'inclusivisme et la diversité.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/couleur-chair-metropole-cette-folie-militante-qui-veut-decoloniser-la-langue-20240303"
    },
    {
        "title": "Le retour en grâce de la paille avec ce futur campus à Tours",
        "summary": "EN IMAGES - Longtemps vilipendée en raison de son caractère prétendument inflammable, la paille sera le composant phare du campus de l’école de commerce Excelia.",
        "link": "https://immobilier.lefigaro.fr/article/le-retour-en-grace-de-la-paille-avec-ce-futur-campus-a-tours_4b9f0e82-d7bc-11ee-95bd-f6f77448406c/"
    },
    {
        "title": "Kate Middleton : l'épreuve qui va faire d'elle la nouvelle «princesse des cœurs»",
        "summary": "CHRONIQUE - La princesse de Galles devrait - normalement - retrouver ses obligations royales début avril. Mais la verrons-nous toujours de la même manière ?",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/kate-middleton-l-epreuve-supreme-qui-va-faire-d-elle-la-nouvelle-princesse-des-coeurs-20240303"
    },
    {
        "title": "États-Unis : Donald Trump remporte les caucus du Missouri, du Michigan et de l’Idaho",
        "summary": "Le milliardaire républicain a écrasé sa rivale Nikki Haley, notamment dans le Missouri. Il se rapproche un peu plus de l’investiture pour la présidentielle de novembre.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-donald-trump-remporte-les-caucus-du-missouri-du-michigan-et-de-l-idaho-20240303"
    },
    {
        "title": "«Le jeu est devenu engrenage» : sur Snapchat, le redoutable «scénario pervers» qui a piégé au moins 25 enfants en France",
        "summary": "EXCLUSIF - Un prédateur sexuel récidiviste a mis en place un stratagème sur le réseau social prisé des ados pour les contraindre à lui envoyer des vidéos pédopornographiques réalisées par leurs soins.",
        "link": "https://www.lefigaro.fr/faits-divers/le-jeu-est-devenu-engrenage-sur-snapchat-le-redoutable-scenario-pervers-qui-a-piege-au-moins-25-enfants-en-france-20240303"
    },
    {
        "title": "Le destin surréaliste d’un musicien amérindien happé dans la course aux Oscars",
        "summary": "Scott George, membre du peuple amérindien Osage a composé une chanson pour le film de Martin Scorsese, Killers of the Flower Moon, en lice face à Billie Eilish et Mark Ronson.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-oscars/le-destin-surrealiste-d-un-musicien-amerindien-happe-dans-la-course-aux-oscars-20240303"
    },
    {
        "title": "La météo de dimanche : 8 départements en «alerte orange» aux risques de neige et de fortes pluies",
        "summary": "Le temps de ce premier week-end du mois de mars est perturbé par une dépression. De nombreuses averses, de la neige, du vent et des températures fraîches frappent notamment le sud-est.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-week-end-7-departements-en-alerte-orange-aux-risques-de-neige-et-de-fortes-pluies-20240301"
    },
    {
        "title": "LeBron James devient le premier joueur à marquer plus de 40.000 points en NBA",
        "summary": "La superstar des Los Angeles Lakers continue de porter à 39 ans son record à des hauteurs insensées.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/lebron-james-devient-le-premier-joueur-a-marquer-plus-de-40-000-points-en-nba-20240303"
    },
    {
        "title": "«Quand on le flatte, il est plus performant» : pourquoi ChatGPT aime autant les compliments que nous ?",
        "summary": "Le robot conversationnel donne des réponses plus détaillées si l’utilisateur lui pose une question poliment. Une façon d'agir qui s’explique de façon très rationnelle.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/quand-on-le-flatte-il-est-plus-performant-pourquoi-chatgpt-aime-autant-les-compliments-que-nous-20240303"
    },
    {
        "title": "Guerre Israël-Hamas : reprise des négociations pour une trêve, premier largage d'aide américaine",
        "summary": "LE POINT SUR LA SITUATION - Une «réponse officielle» du Hamas est attendue au Caire pour une pause de six semaines de combats et la libération de 42 otages détenus à Gaza en échange de Palestiniens emprisonnés par Israël.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-reprise-des-negociations-pour-une-treve-premier-largage-d-aide-americaine-20240303"
    },
    {
        "title": "Rugby à 7 : les Bleus de Dupont en demies finale à Los Angeles",
        "summary": "Pour son deuxième tournoi avec l'équipe de France, Antoine Dupont continue son adaptation express avec quelques coups d'éclat, et les Bleus enchaînent les victoires à Los Angeles sur le circuit mondial.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-a-7-les-bleus-de-dupont-en-demies-finale-a-los-angeles-20240303"
    },
    {
        "title": "Accident d'autocar sur l'A6 dans la nuit de samedi à dimanche : une adolescente est décédée, 12 blessées",
        "summary": "L'autocar était parti des Andelys, dans l'Eure, et devait rejoindre Saint-Léger-les-Mélèzes, dans les Hautes-Alpes. Il transportait 51 personnes, dont 41 enfants.",
        "link": "https://www.lefigaro.fr/flash-actu/accident-d-autocar-sur-l-a6-dans-la-nuit-de-samedi-a-dimanche-une-personne-est-decedee-12-blessees-20240303"
    },
    {
        "title": "«C'est assez récurrent qu'on se fasse insulter» : en Vendée, les pompiers dénoncent les violences sur le terrain",
        "summary": "En 2023, 42 pompiers ont été agressés dans le département au cours de «20 interventions sur 43.000», selon le directeur des pompiers vendéens, Matthieu Mairesse, qui alerte sur ce phénomène. Depuis le début de l’année, 3 agressions ont déjà été recensées.",
        "link": "https://www.lefigaro.fr/nantes/c-est-assez-recurrent-qu-on-se-fasse-insulter-en-vendee-les-pompiers-denoncent-les-violences-sur-le-terrain-20240302"
    },
    {
        "title": "La justice rendra une 3e décision, le 5 mars, dans l’affaire de fraude fiscale des héritiers Wildenstein",
        "summary": "Lors du procès, qui s'est déroulé du 18 septembre au 4 octobre 2023, le parquet général a requis quatre ans d'emprisonnement dont un an ferme ainsi que 250 millions d'euros d'amende contre Guy Wildenstein, 78 ans.",
        "link": "https://www.lefigaro.fr/culture/la-justice-rendra-une-3e-decision-le-5-mars-dans-l-affaire-de-fraude-fiscale-des-heritiers-wildenstein-20240303"
    },
    {
        "title": "Une Cendrillon en plastique: le pari fou d’un chorégraphe pour sensibiliser à la pollution",
        "summary": "Faire du plastique, le polluant le plus redoutable, la matière première de la scénographie d’un conte pour enfant: c’est l’idée singulière du metteur en scène Philippe Lafeuille qui lance un «ballet recyclable».",
        "link": "https://www.lefigaro.fr/culture/une-cendrillon-en-plastique-le-pari-fou-d-un-choregraphe-pour-sensibiliser-a-la-pollution-20240303"
    },
    {
        "title": "Primaires républicaines 2024 : la victoire de Donald Trump dans l’Idaho, le Missouri et le Michigan en cartes",
        "summary": "CARTES – L’ancien président a écrasé sa rivale Nikki Haley et conquis plus d’une centaine de délégués supplémentaires. Il se rapproche de l'investiture pour l’élection présidentielle de novembre.",
        "link": "https://www.lefigaro.fr/elections-americaines/primaires-republicaines-2024-la-victoire-de-donald-trump-dans-l-idaho-le-missouri-et-le-michigan-en-cartes-20240303"
    },
    {
        "title": "Maintes fois reportée, l’ouverture du tunnel de Tende entre la France et l’Italie pourrait n’avoir lieu qu’en septembre",
        "summary": "L'entreprise italienne chargée du gros œuvre aurait obtenu de l'établissement public en charge des infrastructures routières en Italie, l'ANAS, une énième rallonge. Les élus locaux sont à bout.",
        "link": "https://www.lefigaro.fr/nice/maintes-fois-reportee-l-ouverture-du-tunnel-de-tende-entre-la-france-et-l-italie-pourrait-n-avoir-lieu-qu-en-septembre-20240303"
    },
    {
        "title": "A-t-on des raisons d'être optimiste pour les transports en commun pendant les JO, à l’image du gouvernement ?",
        "summary": "Malgré la menace de débrayage portée par certains syndicats représentatifs des transports en commun franciliens pendant les Jeux cet été, Patrice Vergriete a assuré qu’il n’y aurait «pas de grève». Simple posture politicienne ou a-t-il raison d’être serein ?",
        "link": "https://www.lefigaro.fr/conjoncture/a-t-on-des-raisons-d-etre-optimiste-pour-les-transports-en-commun-pendant-les-jo-a-l-image-du-gouvernement-20240303"
    },
    {
        "title": "Haïti: la prison de Port-au-Prince prise d’assaut par des gangs, des détenus s’évadent",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/haiti-la-prison-de-port-au-prince-prise-d-assaut-par-des-gangs-des-detenus-s-evadent-20240303"
    },
    {
        "title": "Les secrets des palaces parisiens pour faire le plein pendant les JO 2024",
        "summary": "Selon les prévisions de l'office du tourisme de Paris, la fréquentation étrangère ne dépasserait pas 10 à 12% des visiteurs. Pour tirer leur épingle du jeu, les palaces misent sur les plus grandes entreprises internationales.",
        "link": "https://www.lefigaro.fr/lifestyle/les-secrets-des-palaces-parisiens-pour-faire-le-plein-pendant-les-jo-2024-20240302"
    },
    {
        "title": "JO Paris 2024: vers un allègement des restrictions de circulation",
        "summary": "Le préfet de police de Paris, Laurent Nuñez, assure avoir allongé la liste des dérogations.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-les-perimetres-de-securite-et-de-circulation-se-precisent-20240302"
    },
    {
        "title": "Immobilier: le retour du crédit accessible",
        "summary": "DÉCRYPTAGE - Le coût des emprunts immobiliers, après deux ans de hausse, semble baisser enfin. Mais c’est loin d’être tout.",
        "link": "https://www.lefigaro.fr/conjoncture/immobilier-le-retour-du-credit-accessible-20240301"
    },
    {
        "title": "Crédit immobilier : ces astuces qui peuvent vous aider à acheter un logement",
        "summary": "LE + ÉCO - La baisse des taux de crédit, à l’œuvre depuis plusieurs mois, ne suffit pas toujours pour décrocher un prêt immobilier. Les apports personnels exigés restent élevés. Quelles solutions pour concrétiser votre projet ? Le Figaro vous livre ses conseils.",
        "link": "https://www.lefigaro.fr/finances-perso/credit-immobilier-ces-astuces-qui-peuvent-vous-aider-a-acheter-un-logement-20240302"
    },
    {
        "title": "Accident d’autocar sur l’A6 : à Beaune en 1982, le drame le plus meurtrier que la France ait connu sur ses routes",
        "summary": "LES ARCHIVES DU FIGARO – Après la tragédie du 31 juillet 1982 qui coûta la vie à 53 personnes dont 46 mineurs de 6 à 15 ans, le transport d'enfants en car les jours de grand départ a été interdit et la vitesse limitée par temps de pluie.",
        "link": "https://www.lefigaro.fr/histoire/archives/accident-autocar-a6-beaune-securite-routiere-20220729"
    },
    {
        "title": "«Un fort risque pour l'environnement» : le cargo coulé par les Houthis contenait 21.000 tonnes d’engrais",
        "summary": "L’épave de l’embarcation, chargée d’intrants à base de sulfate d’ammonium, constitue maintenant un nouvel obstacle à esquiver pour les nombreux navires empruntant cette route maritime, selon l’armée américaine.",
        "link": "https://www.lefigaro.fr/conjoncture/un-fort-risque-pour-l-environnement-le-cargo-coule-par-les-houthis-contenait-21-000-tonnes-d-engrais-20240303"
    },
    {
        "title": "La Russie affirme avoir tué six «terroristes» lors d'une opération en Ingouchie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-russie-dit-avoir-tue-six-terroristes-lors-d-une-operation-en-ingouchie-20240303"
    },
    {
        "title": "Traversée de la Manche : une fillette de sept ans meurt dans le naufrage d'une embarcation",
        "summary": "Les naufrages d’embarcations de migrants se poursuivent, même si le nombre de traversées entre la France et l’Angleterre a baissé en 2023.",
        "link": "https://www.lefigaro.fr/actualite-france/traversee-de-la-manche-une-fillette-de-sept-ans-meurt-dans-le-naufrage-d-une-embarcation-20240303"
    },
    {
        "title": "Élections européennes: à Marseille, Jordan Bardella lance son offensive contre «l’Europe de Macron»",
        "summary": "Le président du RN, qui entre en campagne dimanche, veut consolider sa position de favori.",
        "link": "https://www.lefigaro.fr/elections/europeennes/elections-europeennes-a-marseille-jordan-bardella-lance-son-offensive-contre-l-europe-de-macron-20240301"
    },
    {
        "title": "«S'il peut revenir, il reviendra» : au pinacle de sa popularité, François Hollande se prend à rêver",
        "summary": "RÉCIT - L’ancien président de la République socialiste, qui multiplie les déplacements sur le terrain, est devenu la troisième personnalité politique préférée des Français et – de loin – la première à gauche.",
        "link": "https://www.lefigaro.fr/politique/s-il-peut-revenir-il-reviendra-au-pinacle-de-sa-popularite-francois-hollande-se-prend-a-rever-20240303"
    },
    {
        "title": "Emmanuelle Wargon veut mettre de l’ordre dans la «jungle» des fournisseurs d’électricité alternatifs",
        "summary": "La présidente de la commission de régulation de l’énergie (CRE) veut «resserrer» le droit d’autorisation de fourniture d’électricité des opérateurs, en plus de formater les types de contrats proposés aux consommateurs.",
        "link": "https://www.lefigaro.fr/conjoncture/emmanuelle-wargon-veut-mettre-de-l-ordre-dans-la-jungle-des-fournisseurs-d-electricite-alternatifs-20240303"
    },
    {
        "title": "Colère des agriculteurs : il y aura «des actions sur le terrain dans les 15 jours qui viennent et après», prévient Arnaud Rousseau",
        "summary": "Tant que les mesures annoncées par l’exécutif ne seront pas concrétisées, les agriculteurs n’entendent pas relâcher la pression sur les politiques et mèneront des actions localisées, annonce le président de la FNSEA.",
        "link": "https://www.lefigaro.fr/conjoncture/colere-des-agriculteurs-on-continuera-a-mener-des-actions-sur-le-terrain-dans-les-15-jours-qui-viennent-et-apres-previent-arnaud-rousseau-20240303"
    },
    {
        "title": "Doubs: un trentenaire en garde à vue pour parricide",
        "summary": "Interpellé après avoir pris la fuite, le suspect a été testé positif au cannabis. Son père aurait reçu au moins un coup de couteau à l'abdomen.",
        "link": "https://www.lefigaro.fr/faits-divers/doubs-un-trentenaire-en-garde-a-vue-pour-parricide-20240303"
    },
    {
        "title": "Pourquoi Saint-Cyr agace la Cour des comptes",
        "summary": "DÉCRYPTAGE - Suivant les recommandations des magistrats de la rue Cambon, l’Académie militaire de Saint-Cyr Coëtquidan promet des réformes sans trahir sa mission historique: instruire pour vaincre.",
        "link": "https://www.lefigaro.fr/actualite-france/pourquoi-saint-cyr-agace-la-cour-des-comptes-20240302"
    },
    {
        "title": "«Mais qui est aux commandes ?» : après Charles, Kate et William, la reine Camilla interrompt elle aussi ses engagements officiels",
        "summary": "«Épuisée» par ses multiples sorties officielles, l'épouse du roi d'Angleterre a décidé de prendre des vacances, a révélé le Sun, le samedi 2 mars. Depuis, les médias britanniques s'interrogent sur l'absence des membres les plus seniors de la famille royale.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/mais-qui-est-aux-commandes-apres-charles-kate-et-william-la-reine-camilla-interrompt-elle-aussi-ses-engagements-officiels-20240303"
    },
    {
        "title": "«Marine Le Pen fait de plus en plus du “en même temps”», attaque Éric Zemmour",
        "summary": "Dans «Le Grand Jury RTL-Le-Figaro-M6-Paris Première», le leader de Reconquête! a critiqué le Rassemblement national, qu’il qualifie de «socialiste».",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-fait-de-plus-en-plus-du-en-meme-temps-attaque-eric-zemmour-20240303"
    },
    {
        "title": "Européennes : l'écologiste Marie Toussaint refuse de participer à un débat sur CNews",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/europeennes-l-ecologiste-marie-toussaint-refuse-de-participer-a-un-debat-sur-cnews-20240303"
    },
    {
        "title": "À Paris, un chauffeur de car suspecté d’avoir violé quatre jeunes filles handicapées",
        "summary": "Cet homme de 67 ans a été mis en examen et placé en détention provisoire. Les agressions auraient eu lieu entre septembre 2021 et avril 2022.",
        "link": "https://www.lefigaro.fr/faits-divers/a-paris-un-chauffeur-de-car-suspecte-d-avoir-viole-quatre-jeunes-filles-handicapees-20240303"
    },
    {
        "title": "Immobilier à la montagne : 4 points à vérifier pour faire le bon investissement",
        "summary": "NOS CONSEILS - De retour sur le marché, les appartements anciens situés dans les résidences gérées peuvent présenter de belles opportunités d’investissement. Mais toutes les offres ne se valent pas. Voici la marche à suivre pour faire le tri et s’y retrouver.",
        "link": "https://www.lefigaro.fr/argent/immobilier-a-la-montagne-4-points-a-verifier-pour-faire-le-bon-investissement-20240302"
    },
    {
        "title": "Guerre en Ukraine: le bilan de la frappe russe contre Odessa grimpe à 10 morts",
        "summary": "Un drone russe s’est abattu sur un immeuble d’Odessa, dans la nuit de vendredi à samedi. Le nombre de blessés n’a pas encore été communiqué.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-le-bilan-de-la-frappe-russe-contre-odessa-grimpe-a-10-morts-20240303"
    },
    {
        "title": "L'épouse d’un député européen RN percutée par un taureau au Grau-du-Roi",
        "summary": "L’incident rapporté par Midi Libre est survenu en marge du déplacement de Jordan Bardella dans le Gard, avant son meeting prévu ce soir à Marseille.",
        "link": "https://www.lefigaro.fr/elections/europeennes/l-epouse-d-un-depute-europeen-rn-percutee-par-un-taureau-au-grau-du-roi-20240303"
    },
    {
        "title": "Conflit Israël-Hamas: le pape demande «un accès sûr» à l'aide humanitaire",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/conflit-israel-hamas-le-pape-demande-un-acces-sur-a-l-aide-humanitaire-20240303"
    },
    {
        "title": "EN DIRECT - Ligue 1 : suivez le multiplex de la 24e journée",
        "summary": "Au programme trois rencontres : Brest-Le Havre, Montpellier-Strasbourg et Nantes-Metz.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/en-direct-ligue-1-suivez-le-multiplex-de-la-24e-journee-20240303"
    },
    {
        "title": "Toulouse-Nice : revivez la victoire du Téfécé qui fait basculer la rencontre en trois minutes",
        "summary": "Grâce à deux buts coup sur coup après l’heure de jeu, Toulouse s’impose à domicile face à Nice (2-1).",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2376995/toulouse-nice"
    },
    {
        "title": "Européennes : Marine Le Pen annonce sa présence sur la liste de Jordan Bardella",
        "summary": "À l’occasion du meeting de lancement de campagne, à Marseille, Marine Le Pen a révélé qu’elle figurera en dernière position sur la liste RN. Une présence symbolique.",
        "link": "https://www.lefigaro.fr/politique/europeennes-marine-le-pen-annonce-sa-presence-sur-la-liste-de-jordan-bardella-20240303"
    },
    {
        "title": "Corse: un homme condamné pour assassinat interpellé avec une arme et des stupéfiants",
        "summary": "L’individu transportait de la cocaïne et du cannabis. Il a déclaré aux enquêteurs qu'il était en possession de stupéfiants pour «rendre service à un ami».",
        "link": "https://www.lefigaro.fr/faits-divers/corse-un-homme-condamne-pour-assassinat-interpelle-avec-une-arme-et-des-stupefiants-20240303"
    },
    {
        "title": "En Iran, les conservateurs sortent gagnants d'élections législatives marquées par une abstention record",
        "summary": "Le taux de participation s’est élevé à environ 41%, soit une abstention record en 45 ans de République islamique.",
        "link": "https://www.lefigaro.fr/flash-actu/en-iran-les-conservateurs-sortent-gagnants-d-elections-legislatives-marquees-par-une-abstention-record-20240303"
    }
]