[
    {
        "title": "Miss France 2024 est Miss Nord-Pas-de-Calais, Eve Gilles",
        "summary": "Présentée par Jean-Pierre Foucault, l’élection s’est déroulée dans la nuit de samedi au Zénith de Dijon et en direct sur TF1. La lauréate aux cheveux courts est âgée de 20 ans et étudie les mathématiques.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/miss-france/miss-france-2024-est-miss-nord-pas-de-calais-eve-gilles-20231217"
    },
    {
        "title": "Foucault en pyjama, la chute de Miss Guadeloupe, le sacre de Miss Nord-Pas-de-Calais... Ce qu’il faut retenir de la cérémonie de l’élection Miss France 2024",
        "summary": "Retour sur les faits qui ont marqué la soirée diffusée samedi 16 décembre en direct sur TF1 depuis le Zénith de Dijon et qui a vu la victoire de Eve Gilles couronnée Miss France 2024.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/miss-france/foucault-en-pyjama-la-chute-de-miss-guadeloupe-le-sacre-de-miss-nord-pas-de-calais-ce-qu-il-faut-retenir-de-la-ceremonie-de-l-election-miss-france-2024-20231217"
    },
    {
        "title": "Revivez le sacre d'Eve Gilles, nouvelle Miss France 2024",
        "summary": "Ce samedi 16 décembre, Miss Nord-Pas-de-Calais a remporté la couronne de Miss France 2024 au Zénith de Dijon.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/miss-france/miss-france-2024-suivez-l-election-en-direct-20231216"
    },
    {
        "title": "«Il y a volonté de nuire» : le costume de Miss Lorraine moqué par les internautes à Miss France 2024",
        "summary": "REVUE DE TWEETS - Sur le réseau social X, anciennement Twitter, le costume régional de Maël Charton a fait réagir pendant la diffusion de l’élection de Miss France 2024 sur TF1.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/miss-france/il-y-a-volonte-de-nuire-le-costume-de-miss-lorraine-moque-par-les-internautes-a-miss-france-2024-20231216"
    },
    {
        "title": "Cambriolages : habitez-vous dans une zone à risque ?",
        "summary": "EXCLUSIF – Le Figaro vous propose de découvrir les chiffres des cambriolages à une échelle inédite et le niveau de risque à votre adresse.",
        "link": "https://www.lefigaro.fr/actualite-france/cambriolages-habitez-vous-dans-une-zone-a-risque-20231215"
    },
    {
        "title": "Budget de l’État : Élisabeth Borne utilise le 49.3 pour la 22e fois",
        "summary": "La première ministre a activé cet outil constitutionnel pour faire adopter le texte sur le budget de l’État sans en passer par le vote de l’Assemblée.",
        "link": "https://www.lefigaro.fr/politique/budget-de-l-etat-elisabeth-borne-utilise-le-49-3-pour-la-22e-fois-20231216"
    },
    {
        "title": "Dans l’ombre de Ben Laden, comment al-Zawahiri, «rusé et stratège», a inscrit al-Qaïda dans le temps long",
        "summary": "ENTRETIEN - L’historien Sajjan Gohel publie une biographie exclusive du deuxième dirigeant d’al-Qaïda, tué en 2022 dans une frappe de drone américaine en Afghanistan. Il promouvait l’idée de «patience stratégique».",
        "link": "https://www.lefigaro.fr/international/dans-l-ombre-de-ben-laden-comment-al-zawahiri-ruse-et-stratege-a-inscrit-al-qaida-dans-le-temps-long-20231216"
    },
    {
        "title": "Otages tués «par erreur» à Gaza : malgré «le profond chagrin» Netanyahou veut maintenir la «pression militaire»",
        "summary": "LE POINT SUR LA SITUATION - «Cela m'a brisé le cœur. Cela a brisé le cœur de la nation toute entière», a déclaré le premier ministre israélien lors d'une conférence de presse.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-un-destroyer-britannique-abat-un-drone-d-attaque-presume-en-mer-rouge-20231216"
    },
    {
        "title": "Attaque du Hamas en Israël: que sait-on des crimes et mutilations sexuelles commises le 7 octobre?",
        "summary": "DÉCRYPTAGE - Plus de deux mois après l’attaque sanglante du Hamas, les témoignages de violences sexuelles commises à la rave party et dans les kibboutz se multiplient alors qu’Israël a récemment présenté des preuves au siège de l’ONU.",
        "link": "https://www.lefigaro.fr/international/attaque-du-hamas-en-israel-que-sait-on-des-crimes-et-mutilations-sexuelles-commises-le-7-octobre-20231215"
    },
    {
        "title": "Guerre à Gaza : qui sont les trois otages qu’Israël a tués «par erreur» ?",
        "summary": "Trois hommes de 25, 26 et 28 ans ont été « identifiés» par l’armée israélienne «comme une menace » alors qu'ils se trouvaient dans une zone de combat du nord de la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-a-gaza-israel-annonce-avoir-tue-trois-otages-par-erreur-20231215"
    },
    {
        "title": "«Ils vont provoquer leur perte et devenir leur tombe»: Israël veut noyer les tunnels du Hamas à Gaza",
        "summary": "DÉCRYPTAGE - Tsahal compte utiliser l’eau de mer pour détruire le réseau souterrain creusé par le groupe armé. Cette méthode présente toutefois des risques.",
        "link": "https://www.lefigaro.fr/international/ils-vont-provoquer-leur-perte-et-devenir-leur-tombe-israel-veut-noyer-les-tunnels-du-hamas-a-gaza-20231215"
    },
    {
        "title": "Le coq de Notre-Dame retrouve sa place au sommet de la cathédrale",
        "summary": "Bénie par l’archevêque de Paris, la pièce a été hissée ce samedi en haut de la flèche. Une étape majeure, à moins d'un an de la réouverture prévue de la cathédrale.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/le-coq-de-notre-dame-va-retrouver-sa-place-a-son-sommet-ce-samedi-20231216"
    },
    {
        "title": "Didier Rykner: «À Notre-Dame, va-t-on détruire ce qui ne l’a pas été lors de l’incendie ?»",
        "summary": "TRIBUNE - Remplacer les vitraux de Viollet-le-Duc, épargnés lors de l’incendie, par des créations contemporaines serait une hérésie, argumente le directeur de La Tribune de l’art*, qui rend hommage à l’œuvre de l’architecte et à son apport à la cathédrale.",
        "link": "https://www.lefigaro.fr/vox/culture/didier-rykner-a-notre-dame-va-t-on-detruire-ce-qui-ne-l-a-pas-ete-lors-de-l-incendie-20231215"
    },
    {
        "title": "François d'Orcival: «La flèche, le coq et la croix, la renaissance de Notre-Dame»",
        "summary": "CHRONIQUE - «Le geste architectural contemporain» souhaité par Édouard Philippe n’a pas été retenu pour la flèche, mais des vitraux modernes remplaceront ceux de Viollet-le-Duc.",
        "link": "https://www.lefigaro.fr/vox/culture/francois-d-orcival-la-fleche-le-coq-et-la-croix-la-renaissance-de-notre-dame-20231215"
    },
    {
        "title": "Miss France 2024 : la gagnante est Miss Nord-Pas-de-Calais, Eve Gilles",
        "summary": "Le concours de beauté se tenait ce samedi soir au Zénith de Dijon et en direct sur TF1. La lauréate aux cheveux courts est âgée de 20 ans et étudie les mathématiques.",
        "link": "https://www.lefigaro.fr/actualite-france/miss-france-2024-la-gagnante-est-miss-nord-pas-de-calais-eve-gilles-20231217"
    },
    {
        "title": "Lens-Reims : Saïd opportuniste, l’attaque rémoise gâche trop... Les tops et les flops",
        "summary": "Efficaces au contraire de leurs adversaires, les Sang et Or ont battu les Rémois (2-0), ce samedi à Bollaert, lors de la 16e journée de Ligue 1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lens-reims-said-opportuniste-l-attaque-remoise-gache-trop-les-tops-et-les-flops-20231216"
    },
    {
        "title": "Hidalgo, Pécresse et six autres élus dénoncent la «honte» de l’organisation de la COP29 en Azerbaïdjan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/hidalgo-pecresse-et-six-autres-elus-denoncent-la-honte-de-l-organisation-de-la-cop29-en-azerbaidjan-20231216"
    },
    {
        "title": "Vatican : le cardinal Becciu condamné à 5 ans et demi de prison, une première pour l’Église",
        "summary": "Cet ancien proche du pape comparaissait avec neuf autres prévenus pour des fraudes commises dans le cadre d’investissements du Saint Siège.",
        "link": "https://www.lefigaro.fr/international/vatican-le-cardinal-angelo-becciu-condamne-a-cinq-ans-et-demi-de-prison-20231216"
    },
    {
        "title": "Pierre Overnoy, légende des vins naturels : «Il sera bientôt impossible de faire des vins sans soufre»",
        "summary": "RENCONTRE - Alors que le vin naturel ne cesse de faire de nouveaux adeptes, va-t-il disparaître prématurément ? Une menace qui inquiète jusqu'aux précurseurs du genre, parmi lesquels Pierre Overnoy, grand ponte des vins naturels jurassiens.",
        "link": "https://www.lefigaro.fr/gastronomie/pierre-overnoy-legende-des-vins-naturels-il-sera-bientot-impossible-de-faire-des-vins-sans-soufre-20231215"
    },
    {
        "title": "Guerre Israël-Hamas : Paris exige «toute la lumière» sur un bombardement ayant tué un de ses agents",
        "summary": "L’agent, dont l’identité et la nationalité n’ont pas été précisées, travaillait pour la France à Gaza depuis 2022.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-paris-exige-toute-la-lumiere-sur-un-bombardement-ayant-tue-un-de-ses-agents-20231216"
    },
    {
        "title": "Miss France 2024 : Eve Gilles, première gagnante aux cheveux courts offre la quatrième victoire au Nord-Pas-de-Calais",
        "summary": "PORTRAIT - Dans la nuit de samedi à dimanche, en direct sur TF1, la jeune femme de 20 ans, étudiante en mathématiques, a décroché la précieuse couronne face à Miss Guyane. Elle succède à Indira Ampiot.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/miss-france/miss-france-2024-eve-gilles-premiere-gagnante-aux-cheveux-courts-offre-la-quatrieme-victoire-au-nord-pas-de-calais-20231217"
    },
    {
        "title": "Sonia Rolland : «Le tourbillon Miss France crée des jalousies et peut déstabiliser une famille»",
        "summary": "Elle signe Un destin inattendu, un téléfilm centré sur son parcours de Miss France. Elle y raconte son tempérament rebelle d'alors, le soutien de son père, les réticences de sa mère, le racisme, la sororité, les crasses entre concurrentes. Un dévoilement qu’elle poursuit dans notre interview «Autopromo».",
        "link": "https://madame.lefigaro.fr/celebrites/culture/sonia-rolland-le-tourbillon-miss-france-cree-des-jalousies-et-peut-destabiliser-une-famille-20231216"
    },
    {
        "title": "Alex Batty : à Camps-sur-l'Agly, les mystères tenaces d’un gîte qui a accueilli le jeune britannique disparu",
        "summary": "REPORTAGE - L’adolescent, retrouvé cette semaine après avoir disparu pendant six ans, a vécu dans un gîte audois au fort accent ésotérique.",
        "link": "https://www.lefigaro.fr/faits-divers/alex-batty-a-camps-sur-l-agly-les-mysteres-tenaces-d-un-gite-qui-a-accueilli-le-jeune-britannique-disparu-20231217"
    },
    {
        "title": "Enfants et écrans: que dit vraiment la science ?",
        "summary": "ANALYSE - Leurs effets sur la santé et les apprentissages sont dénoncés, mais les études de bonne qualité sont plus nuancées. Tout est affaire de contexte et de contenu…",
        "link": "https://www.lefigaro.fr/sciences/enfants-et-ecrans-que-dit-vraiment-la-science-20231217"
    },
    {
        "title": "Taxis volants : de Blade Runner au Conseil de Paris, quand le fantasme se heurte à la réalité",
        "summary": "GRAND RÉCIT - Des romans de science-fiction au cinéma d’anticipation en passant par les revues scientifiques pour adolescents : la voiture volante a toujours fait rêver. Mais alors que les premiers modèles pourraient survoler Paris pour les JO, élus et autorité environnementale montent au créneau pour les interdire.",
        "link": "https://www.lefigaro.fr/actualite-france/taxis-volants-de-blade-runner-au-conseil-de-paris-quand-le-fantasme-se-heurte-a-la-realite-20231217"
    },
    {
        "title": "Soudan: les Nations unies contraintes de suspendre leur aide dans une ville envahie par les combattants",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/soudan-les-nations-unies-contraintes-de-suspendre-leur-aide-dans-une-ville-envahie-par-les-combattants-20231217"
    },
    {
        "title": "Argentine: 13 morts dans l'effondrement du toit d'un club lors d'une tempête",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/argentine-13-morts-dans-l-effondrement-du-toit-d-un-club-lors-d-une-tempete-20231217"
    },
    {
        "title": "«Une collègue est rentrée par son coffre» : à la Timone, les problèmes de stationnement exaspèrent les soignants",
        "summary": "Le personnel de l’hôpital, qui emploie 4000 agents, constate depuis plusieurs années une dégradation des conditions de stationnement sur le parking de l’établissement hospitalier. La direction assure être à la recherche «d’alternatives».",
        "link": "https://www.lefigaro.fr/marseille/une-collegue-est-rentree-par-son-coffre-a-la-timone-les-problemes-de-stationnement-exasperent-les-soignants-20231217"
    },
    {
        "title": "Le monde plus que jamais dépendant du charbon",
        "summary": "La COP28 s'est terminée sur une note d'optimisme, rapidement ternie par la réalité. La Chine, l'Inde… restent tributaires de cette énergie.",
        "link": "https://www.lefigaro.fr/conjoncture/le-record-historique-de-consommation-mondiale-de-charbon-a-ete-battu-en-2023-selon-l-aie-20231215"
    },
    {
        "title": "Eve Gilles, Miss France 2024 : «J'ai choisi ce côté androgyne plus masculin»",
        "summary": "ENTRETIEN - Quelques minutes après son couronnement au titre de Miss France 2024 au Zénith de Dijon, la Dunkerquoise de 20 ans a partagé ses premières impressions.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/miss-france/eve-gilles-miss-france-2024-j-ai-choisi-ce-cote-androgyne-plus-masculin-20231217"
    },
    {
        "title": "François Hardy en appelle à Emmanuel Macron pour légaliser l’euthanasie",
        "summary": "Atteinte de deux cancers, la chanteuse souffre le martyre. Dans La Tribune Dimanche, elle adresse une lettre au chef de l’État. Une supplique pour que l’on arrête les souffrances des «Français très malades et sans espoir d’aller mieux».",
        "link": "https://www.lefigaro.fr/culture/francois-hardy-en-appelle-a-emmanuel-macron-pour-legaliser-l-euthanasie-20231217"
    },
    {
        "title": "«Si l’OQTF avait été exécutée, ça ne serait pas arrivé» : la colère de Claire, violée par un clandestin dans le hall de son immeuble à Paris",
        "summary": "TÉMOIGNAGE - Agressée en novembre, cette jeune femme de 26 ans souhaite prendre la parole pour «faire bouger les choses d’un point de vue politique».",
        "link": "https://www.lefigaro.fr/faits-divers/si-l-oqtf-avait-ete-executee-ca-ne-serait-pas-arrive-la-colere-de-claire-violee-par-un-clandestin-dans-le-hall-de-son-immeuble-a-paris-20231217"
    },
    {
        "title": "«Je n’étais qu’une poupée gonflable vivante» : la «torture» des tournages pornographiques d’un producteur sans limites",
        "summary": "ENQUÊTE SUR LE SCANDALE «FRENCH BUKKAKE» (2/4) - Pascal OP est accusé d’avoir organisé et participé à un système de viols sur une cinquantaine de femmes. Des pratiques sexuelles ultraviolentes et dégradantes filmées et publiées sur son site pornographique amateur.",
        "link": "https://www.lefigaro.fr/faits-divers/je-n-etais-qu-une-poupee-gonflable-vivante-la-torture-des-tournages-pornographiques-d-un-producteur-sans-limites-20231217"
    },
    {
        "title": "Guerre Hamas-Israël : nouvelles frappes sur Gaza, Catherine Colonna arrivée en Israël",
        "summary": "LE POINT SUR LA SITUATION - Après une visite dans l’État hébreu et en Cisjordanie, la ministre française des Affaires étrangères est attendue au Liban lundi. À Gaza, la reprise des frappes de Tsahal ont fait au moins 12 morts dimanche matin.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-nouvelles-frappes-sur-gaza-catherine-colonna-attendue-en-israel-20231217"
    },
    {
        "title": "Combien donnent-ils ? Le don sur salaire, une pratique qui a le vent en poupe chez les salariés",
        "summary": "Être prélevé chaque mois par son employeur au profit d’une association caritative : le phénomène suscite un certain engouement, qui dépasse l’effet de mode. Explications.",
        "link": "https://emploi.lefigaro.fr/carriere-remuneration/combien-donnent-ils-le-don-sur-salaire-une-pratique-qui-a-le-vent-en-poupe-chez-les-salaries-20231217"
    },
    {
        "title": "«Stop à la folie humaine» : une menace contre un pin bicentenaire révolte Andernos-les-Bains",
        "summary": "Le plus bel arbre de la commune du Bassin d’Arcachon est menacé par une riveraine. Opposés à sa destruction, plusieurs habitants souhaitent le faire labelliser «arbre remarquable de France».",
        "link": "https://www.lefigaro.fr/bordeaux/stop-a-la-folie-humaine-une-menace-contre-un-pin-bicentenaire-revolte-andernos-les-bains-20231216"
    },
    {
        "title": "L'Ukraine dit avoir abattu un missile et 20 drones dans la nuit",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-ukraine-dit-avoir-abattu-un-missile-et-20-drones-dans-la-nuit-20231217"
    },
    {
        "title": "Accès au très haut débit : vers un élargissement des aides",
        "summary": "Les aides existantes, limitées aux zones rurales, seront étendues à tous ceux qui ne sont pas encore éligibles à la fibre, annonce le ministre délégué chargé du Numérique.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/acces-au-tres-haut-debit-vers-un-elargissement-des-aides-20231217"
    },
    {
        "title": "Les tribulations de Pernod Ricard pour créer le premier whisky «made in China»",
        "summary": "RÉCIT - Après sept ans d’efforts, le groupe vient de lancer The Chuan, un pur malt vendu plus de 115 euros la bouteille. Objectif : inscrire la Chine sur la carte mondiale du whisky, aux côtés de l’Écosse, de l’Irlande, du Kentucky, du Tennessee et du Japon.",
        "link": "https://www.lefigaro.fr/societes/les-tribulations-de-pernod-ricard-pour-creer-le-premier-whisky-made-in-china-20231217"
    },
    {
        "title": "Loi fin de vie : «Nous ne serons pas les professionnels du “secourisme à l'envers”», s’insurgent des soignants",
        "summary": "Après des mois de discussions avec le gouvernement, des professionnels de santé se disent scandalisés par l’avant-projet de loi sur «l’aide à mourir» préparé par le ministère aux Professions de santé.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-fin-de-vie-nous-ne-serons-pas-les-professionnels-du-secourisme-a-l-envers-s-insurgent-des-soignants-20231214"
    },
    {
        "title": "Suicide assisté en présence d'un médecin, exception d'euthanasie et «secourisme à l'envers» : les premières pistes de «l'aide à mourir»",
        "summary": "INFO LE FIGARO - Les modalités de l'aide à mourir sont détaillées dans une ébauche du projet de loi réalisée au ministère des professions de santé, que le Figaro a consultée. En arbitrage à l'Élysée, le texte propose une rupture forte avec le modèle français actuel.",
        "link": "https://www.lefigaro.fr/actualite-france/suicide-assiste-en-presence-d-un-medecin-exception-d-euthanasie-et-secourisme-a-l-envers-les-premieres-pistes-de-l-aide-a-mourir-20231213"
    },
    {
        "title": "Miss France 2024 : quelles candidates ont devancé Eve Gilles dans les votes du public ?",
        "summary": "Deux représentantes ont été préférées à la grande gagnante Miss Nord-Pas-de-Calais par les téléspectateurs, dont les voix comptent pour moitié dans le scrutin.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/miss-france-2024-quelles-candidates-ont-devance-eve-gilles-dans-les-votes-du-public-20231217"
    },
    {
        "title": "«Quelqu’un d’extrêmement pudique et même pudibond» : la famille de Depardieu défend l’acteur",
        "summary": "Dans une tribune parue dans le JDD, trois des enfants de Gérard Depardieu, ainsi qu’une nièce et une petite-fille, prennent la défense de l’acteur.",
        "link": "https://www.lefigaro.fr/cinema/quelqu-un-d-extremement-pudique-et-meme-pudibond-la-famille-de-depardieu-defend-l-acteur-20231217"
    },
    {
        "title": "L’armée israélienne tue 5 Palestiniens lors d’un raid en Cisjordanie",
        "summary": "Les victimes ont été touchées dimanche matin dans le camp de réfugiés de Tulkarem, en Cisjordanie occupée.",
        "link": "https://www.lefigaro.fr/international/l-armee-israelienne-tue-5-palestiniens-lors-d-un-raid-en-cisjordanie-20231217"
    },
    {
        "title": "Détours, surcoûts, primes de risque... Les lourdes conséquences des attaques en Mer rouge sur le transport maritime",
        "summary": "Alors que les attaques des rebelles Houthis se multiplient, les principaux armateurs ont renoncé provisoirement à cette «autoroute de la mer» et à son fameux Canal de Suez, où 20.000 navires transitent chaque année.",
        "link": "https://www.lefigaro.fr/flash-eco/detours-surcouts-primes-de-risque-les-lourdes-consequences-des-attaques-en-mer-rouge-sur-le-transport-maritime-20231217"
    },
    {
        "title": "Sénégal: près de 100 migrants ouest-africains interceptés par la gendarmerie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/senegal-pres-de-100-migrants-ouest-africains-interceptes-par-la-gendarmerie-20231217"
    },
    {
        "title": "Les funérailles de l’émir du Koweït ont eu lieu dimanche en présence seulement de ses proches",
        "summary": "L’émir du Koweït décédé samedi, Cheikh Nawaf al-Ahmad Al-Sabah, a été enterré devant les télévisions du pays, après une prière en privé à laquelle ont assisté sa famille et ses proches.",
        "link": "https://www.lefigaro.fr/international/les-funerailles-de-l-emir-du-koweit-ont-eu-lieu-dimanche-en-presence-seulement-de-ses-proches-20231217"
    },
    {
        "title": "Poutine renforce la présence militaire à la frontière avec la Finlande en raison de son entrée dans l’Otan",
        "summary": "Le président russe a ajouté que l’adhésion de la Finlande à l’alliance défensive des pays occidentaux allait créer des «problèmes».",
        "link": "https://www.lefigaro.fr/international/poutine-renforce-la-presence-militaire-a-la-frontiere-avec-la-finlande-en-raison-de-son-entree-dans-l-otan-20231217"
    },
    {
        "title": "Les 20 meilleurs restaurants de l’année 2023 à Paris",
        "summary": "LA SÉLECTION DU FIGARO - Gastronomiques, bistrots, brasseries, bars à vin… Notre best of des restaurants inaugurés en 2023 un peu partout dans la capitale.",
        "link": "https://www.lefigaro.fr/gastronomie/les-20-meilleurs-restaurants-de-l-annee-2023-a-paris-20231215"
    },
    {
        "title": "À Saint-Étienne, plus de 2000 personnes défilent pour défendre Casino",
        "summary": "Les syndicats ont appelé à la mobilisation les employés du Casino, les sous-traitants et «les joueurs et supporters de l'AS Saint-Étienne». La préfecture évaluait le cortège à plus de 2000 personnes en fin de matinée, parmi lesquelles de nombreux élus locaux.",
        "link": "https://www.lefigaro.fr/social/a-saint-etienne-plus-de-2-000-personnes-defilent-pour-defendre-casino-20231217"
    },
    {
        "title": "Grève sur le RER B : seulement un train sur deux lundi",
        "summary": "Le trafic sera très perturbé lundi 18 décembre sur la ligne B du RER en raison d’un mouvement de grève, annonce la RATP.",
        "link": "https://www.lefigaro.fr/actualite-france/greve-sur-le-rer-b-seulement-un-train-sur-deux-lundi-20231216"
    },
    {
        "title": "Au Chili, l’inquiétante flambée des crimes violents",
        "summary": "RÉCIT - Ce thème domine le vote prévu dimanche sur la nouvelle Constitution du pays.",
        "link": "https://www.lefigaro.fr/international/au-chili-l-inquietante-flambee-des-crimes-violents-20231215"
    },
    {
        "title": "«J’ai eu le malheur de proposer un McDo» : quand les vacances tournent mal à cause des convictions écologiques",
        "summary": "PSYCHO - Peut-on partir en vacances avec des amis sans être aligné sur les questions environnementales et sans que cela ne vire au drame ? Pas sûr... Témoignages.",
        "link": "https://www.lefigaro.fr/voyages/j-ai-eu-le-malheur-de-proposer-un-mcdo-quand-les-vacances-tournent-mal-a-cause-des-convictions-ecologiques-20231217"
    },
    {
        "title": "Biathlon: Justine Braisaz-Bouchet s’adjuge la mass start et réalise le triplé à Lenzerheide",
        "summary": "La Française a remporté dimanche la mass start (12,5 kilomètres) de Lenzerheide (Suisse) comptant pour la Coupe du monde, et réalise un exceptionnel triplé sprint/poursuite/mass start ce week-end dans la station suisse.",
        "link": "https://www.lefigaro.fr/sports/sports-d-hiver/biathlon-justine-braisaz-bouchet-sedjuge-la-mass-start-et-realise-le-triple-a-lenzerheide-20231217"
    },
    {
        "title": "Enfants et écrans: «L’implication des adultes inverse les effets délétères de l’exposition»",
        "summary": "ENTRETIEN - Le chercheur Taren Sanders souligne à quel point le contenu et les objectifs de l’usage des écrans sont importants.",
        "link": "https://www.lefigaro.fr/sciences/enfants-et-ecrans-l-implication-des-adultes-inverse-les-effets-deleteres-de-l-exposition-20231217"
    },
    {
        "title": "Le pape François dénonce les victimes civiles tuées à Gaza, notamment dans une église chrétienne",
        "summary": "Lors de la prière de l’Angelus, le pape a évoqué avec tristesse la mort d’une femme et de sa fille, tuées alors qu’elles se trouvaient dans l’unique église catholique de Gaza.",
        "link": "https://www.lefigaro.fr/international/le-pape-francois-denonce-les-victimes-civiles-tuees-a-gaza-notamment-dans-une-eglise-chretienne-20231217"
    },
    {
        "title": "Quatre fois plus d’ours dans les Pyrénées en 2050 : ce scénario qui inquiète les éleveurs",
        "summary": "Ils sont déjà près de 80, principalement en Ariège, et causent de nombreux dégâts au sein des troupeaux. Ils devraient être 350 d'ici 30 ans, selon un rapport du ministère de l’Agriculture. De quoi provoquer l’ire des éleveurs et des bergers.",
        "link": "https://www.lefigaro.fr/actualite-france/quatre-fois-plus-d-ours-dans-les-pyrenees-en-2050-ce-scenario-qui-inquiete-les-eleveurs-20231217"
    },
    {
        "title": "Inondations : après un pic attendu ce dimanche, la Charente devrait entamer une lente décrue",
        "summary": "Des conditions météo plus favorables devraient permettre la décrue de la Charente, qui se fera lentement, centimètre par centimètre, jusqu’à Noël.",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-apres-un-pic-attendu-ce-dimanche-la-charente-devrait-entamer-une-lente-decrue-20231217"
    },
    {
        "title": "Histoire des votes surprises, résultats inattendus et coups de théâtre à l’Assemblée nationale",
        "summary": "GRAND RÉCIT - En joignant leurs voix pour rejeter le projet de loi sur l'immigration, les députés des différentes oppositions l'ont rappelé : un scrutin n'est jamais acquis d'avance au Palais Bourbon. Depuis 1789, les votes des parlementaires ont souvent déjoué les pronostics. Avec des conséquences parfois historiques.",
        "link": "https://www.lefigaro.fr/vox/histoire/histoire-des-votes-surprises-resultats-inattendus-et-coups-de-theatre-a-l-assemblee-nationale-20231216"
    },
    {
        "title": "Inde : neuf morts dans une explosion dans une usine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inde-neuf-morts-dans-une-explosion-dans-une-usine-20231217"
    },
    {
        "title": "Ligue 1 : tombeur de Nantes, Brest grimpe dans le top 4",
        "summary": "Les Brestois se sont imposés face aux Canaris (2-0) à la Beaujoire, ce dimanche, pour confirmer leur statut d’équipe surprise de la saison.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-tombeur-de-nantes-brest-grimpe-dans-le-top-4-20231217"
    },
    {
        "title": "Libération au Mali d’un infirmier sud-africain retenu en otage depuis 2017",
        "summary": "Gerco van Deventer avait été enlevé par des djihadistes en Lybie, puis transféré au Mali.",
        "link": "https://www.lefigaro.fr/international/liberation-au-mali-d-un-infirmier-sud-africain-retenu-en-otage-depuis-2017-20231217"
    },
    {
        "title": "Dans la Haute vallée de l'Aude, la vie de labeur du jeune Alex Batty",
        "summary": "REPORTAGE - Le jeune Britannique de 17 ans, miraculeusement retrouvé six ans après son enlèvement, a passé les deux dernières années entre Pyrénées et Corbières, où il a travaillé pour être logé et nourri.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-la-haute-vallee-de-l-aude-la-vie-de-labeur-du-jeune-alex-batty-20231217"
    },
    {
        "title": "Loi immigration : en cas d’échec, «tout le monde serait perdant», avertit Bayrou",
        "summary": "Invité du «Grand Jury RTL-Le Figaro-M6», le président du MoDem a appelé les parlementaires à «trouver un compromis intelligent» à la lumière de «ce que veulent les Français».",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-en-cas-d-echec-tout-le-monde-serait-perdant-avertit-bayrou-20231217"
    },
    {
        "title": "Loi immigration: Yaël Braun-Pivet «confiante» sur un possible accord",
        "summary": "La présidente de l’Assemblée nationale a assuré qu’un «accord général» sera «probablement» trouvé avant les débats de en commission mixte paritaire.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-yael-braun-pivet-confiante-sur-un-possible-accord-20231217"
    },
    {
        "title": "«La Russie ne peut pas renoncer à sa souveraineté en échange de quelques saucisses» : Poutine entre en campagne",
        "summary": "Le président russe a consacré son premier discours de campagne à la défense de la souveraineté russe.",
        "link": "https://www.lefigaro.fr/international/la-russie-ne-peut-pas-renoncer-a-sa-souverainete-en-echange-de-quelques-saucisses-poutine-entre-en-campagne-20231217"
    },
    {
        "title": "Donner dans une famille recomposée sans trop donner au fisc",
        "summary": "NOS CONSEILS – En termes d’héritage, les enfants de votre conjoint ne bénéficient pas d’une fiscalité favorable. Il est cependant possible de leur transmettre des biens ou de l'argent tout en limitant la taxation.",
        "link": "https://www.lefigaro.fr/argent/donner-dans-une-famille-recomposee-sans-trop-donner-au-fisc-20231212"
    },
    {
        "title": "Ligue 1 : les bonnes affaires de Strasbourg et de Montpellier",
        "summary": "Battu à domicile par Strasbourg (2-1), Lorient glisse au classement tout comme Metz, surpris par Montpellier (0-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-les-bonnes-affaires-de-strasbourg-et-de-montpellier-20231217"
    },
    {
        "title": "Harcèlement scolaire : les cours d’empathie déployés dans 1000 écoles dès janvier",
        "summary": "L’expérimentation annoncée par le ministre de l’Éducation nationale Gabriel Attal sera finalement dix fois plus importante que prévu, avant sa généralisation à la rentrée 2024.",
        "link": "https://www.lefigaro.fr/actualite-france/harcelement-scolaire-les-cours-d-empathie-deployes-dans-1000-ecoles-des-janvier-20231217"
    },
    {
        "title": "Élections en Serbie: l’opposition rêve de remporter la bataille de Belgrade",
        "summary": "DÉCRYPTAGE - Ce dimanche, les électeurs vont renouveler le Parlement et les maires de 64 communes. L’opposition est unie.",
        "link": "https://www.lefigaro.fr/international/elections-en-serbie-l-opposition-reve-de-remporter-la-bataille-de-belgrade-20231215"
    },
    {
        "title": "En Serbie, le retour en grâce du criminel de guerre Vojislav Seselj",
        "summary": "RÉCIT - Le Parti progressiste serbe du président Aleksandar Vucic et le Parti radical serbe de son ancien mentor, Vojislav Seselj, se présentent ensemble aux élections municipales du 17 décembre prochain.",
        "link": "https://www.lefigaro.fr/international/en-serbie-le-retour-en-grace-du-criminel-de-guerre-vojislav-seselj-20231215"
    },
    {
        "title": "Guerre Israël-Hamas : plus d’un millier de manifestants propalestiniens à Paris",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-israel-hamas-plus-d-un-millier-de-manifestants-propalestiniens-a-paris-20231217"
    },
    {
        "title": "La météo du lundi 18 décembre : le soleil se maintient, sauf au nord-ouest",
        "summary": "Ce lundi, de premiers nuages arrivent dans le ciel normand et breton, avant de descendre peu à peu sur un quart du pays.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-lundi-18-decembre-le-soleil-se-maintient-sauf-au-nord-ouest-20231217"
    },
    {
        "title": "Loi immigration : «Ce ne sera pas un texte parfait», reconnaît Darmanin",
        "summary": "À la veille de la commission mixte paritaire, le ministre de l’Intérieur assure être confiant quant à la possibilité de trouver un accord entre le camp présidentiel et la droite.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-ce-ne-sera-pas-un-texte-parfait-reconnait-darmanin-20231217"
    },
    {
        "title": "EN DIRECT - Mondial de handball : la France défie la Norvège en finale",
        "summary": "Dans la Jyske Bank Boxen de Herning (Danemark), les Bleues sont en quête d’un troisième titre mondial face aux détentrices scandinaves du trophée.",
        "link": "https://www.lefigaro.fr/sports/handball/en-direct-mondial-de-handball-la-france-defie-la-norvege-en-finale-20231217"
    },
    {
        "title": "Mondial de handball : favori, Glauser, Reistad… Cinq questions pour une finale",
        "summary": "DÉCRYPTAGE - Ce dimanche (19h00), la France défie la Norvège avec l'ambition de décrocher son troisième titre mondial après ceux de 2003 et 2017. Une opposition qui pose plusieurs questions.",
        "link": "https://www.lefigaro.fr/sports/handball/mondial-de-handball-favori-glauser-reistad-cinq-questions-pour-une-finale-20231216"
    },
    {
        "title": "Mondial de handball : à quelle heure et sur quelle chaîne voir la finale des Bleues face à la Norvège ?",
        "summary": "L'équipe de France affronte la Norvège dimanche en finale (19h00) avec l'ambition de décrocher le troisième titre de son histoire.",
        "link": "https://www.lefigaro.fr/sports/handball/mondial-de-handball-a-quelle-heure-et-sur-quelle-chaine-voir-la-finale-des-bleues-face-a-la-norvege-20231216"
    },
    {
        "title": "Ligue 1 : quatre victoires à la suite pour l'OM, qui enfonce Clermont",
        "summary": "Les joueurs de Gennaro Gattuso ont disposé de la lanterne rouge clermontoise ce dimanche, au Vélodrome, pour le compte de la 16e journée.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-quatre-a-la-suite-pour-l-om-qui-enfonce-clermont-20231217"
    },
    {
        "title": "Harlequins-Toulouse : Delibes en canne, Smith inégal... Les tops et les flops",
        "summary": "Le sans-faute des Toulousains, la partition parfaite de Delibes, mais aussi des essais encaissés regrettables... Retrouvez ce qui a attiré l'attention de la rédaction lors de ce Harlequins-Toulouse (19-47).",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/harlequins-toulouse-delibes-en-canne-smith-inegal-les-tops-et-les-flops-20231217"
    },
    {
        "title": "Grenoble : un blessé dans une fusillade à l’arme de guerre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/grenoble-un-blesse-dans-une-fusillade-a-l-arme-de-guerre-20231217"
    },
    {
        "title": "Colombie : un accord pour suspendre les enlèvements contre rançon de l’ELN",
        "summary": "Le cinquième cycle de pourparlers entre l’Armée de libération nationale et le gouvernement jette aussi les bases d’une nouvelle prolongation du cessez-le-feu.",
        "link": "https://www.lefigaro.fr/international/colombie-un-accord-pour-suspendre-les-enlevements-contre-rancon-de-l-eln-20231217"
    },
    {
        "title": "Champions Cup : en vidéo, le résumé du festival offensif de Toulouse face aux Harlequins",
        "summary": "Emmené par un Dupont et un Ramos des grands jours, le Stade Toulousain s’est imposé 47-19 sur la pelouse des Londoniens.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-en-video-le-resume-du-festival-offensif-de-toulouse-face-aux-harlequins-20231217"
    },
    {
        "title": "Irlande : la colère du premier ministre après l’incendie d’un hôtel pour demandeurs d’asile",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/irlande-la-colere-du-premier-ministre-apres-l-incendie-d-un-hotel-pour-demandeurs-d-asile-20231217"
    },
    {
        "title": "Agnès Verdier-Molinié: «Les immigrés viennent-ils en France pour travailler ?»",
        "summary": "TRIBUNE - L’iFrap (think-tank libéral) a réalisé une étude sur la situation des immigrés dans plusieurs pays d’Europe. Sa directrice* en présente les principales conclusions et souligne l’importance du taux de chômage chez les personnes d’origine étrangère.",
        "link": "https://www.lefigaro.fr/vox/societe/agnes-verdier-molinie-les-immigres-viennent-ils-en-france-pour-travailler-20231217"
    },
    {
        "title": "Loi immigration: l’heure de vérité pour la suite du quinquennat d’Emmanuel Macron",
        "summary": "ANALYSE - En cas d’absence d’accord, ce lundi, le chef de l’État a prévu de retirer son texte, avec la tentation d’un remaniement gouvernemental.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-l-heure-de-verite-pour-la-suite-du-quinquennat-d-emmanuel-macron-20231217"
    },
    {
        "title": "EN DIRECT – Lille-PSG : les Parisiens dominent, les Dogues se rebiffent",
        "summary": "Déjà assurés de finir l'année en tête de la Ligue 1, les Parisiens défient le Losc, quatrième, ce dimanche, lors du dernier match de la 16e journée.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2376926/lille-paris-sg"
    },
    {
        "title": "Mexique : au moins 12 morts dans une attaque armée lors d'une fête",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/mexique-au-moins-12-morts-dans-une-attaque-armee-lors-d-une-fete-20231217"
    },
    {
        "title": "Champions Cup : le Stade français de nouveau battu",
        "summary": "En quête de rebond après leur déroute à Sale (28-5) la semaine passée, les Parisiens ont cédé face à Leicester ce dimanche, lors de la deuxième journée.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-le-stade-francais-de-nouveau-battu-20231217"
    },
    {
        "title": "Mondial de handball : au terme d'une finale exceptionnelle, la France décroche sa 3e étoile",
        "summary": "Les Bleues ont réalisé une prestation admirable ce dimanche pour dominer la Norvège (31-28) et s'offrir un troisième titre mondial à sept mois des JO 2024.",
        "link": "https://www.lefigaro.fr/sports/handball/mondial-de-handball-tombeuses-des-norvegiennes-en-finale-les-bleues-sur-le-toit-du-monde-20231217"
    },
    {
        "title": "Un piéton meurt percuté par la Brav-M à Paris, une enquête ouverte",
        "summary": "Le parquet annonce enquêter après un accident mortel impliquant un motard de cette unité de police controversée. Le policier aurait voulu éviter un véhicule lorsqu’il a renversé la victime.",
        "link": "https://www.lefigaro.fr/faits-divers/un-pieton-meurt-percute-par-la-brav-m-a-paris-une-enquete-ouverte-20231217"
    },
    {
        "title": "250 tonnes de déchets belges déversées illégalement en France : un trafic devant la justice",
        "summary": "Au cours de l'instruction, les enquêteurs ont mis au jour un système organisé de collecte, transport et déversement de déchets belges dans l'est et le nord de la France. Le procès s’ouvre ce lundi.",
        "link": "https://www.lefigaro.fr/actualite-france/250-tonnes-de-dechets-belges-deversees-illegalement-en-france-un-trafic-devant-la-justice-20231217"
    },
    {
        "title": "Tops/Flops France-Norvège : Léna Grandveau superstar, le premier acte merveilleux des Bleues",
        "summary": "Découvrez ce qui a retenu l'attention de notre spécialiste après la magnifique victoire de l'équipe de France contre la Norvège (31-28) en finale du Mondial.",
        "link": "https://www.lefigaro.fr/sports/handball/tops-flops-france-norvege-lena-grandveau-superstar-le-premier-acte-merveilleux-des-bleues-20231217"
    },
    {
        "title": "Avec Wonka, Timothée Chalamet fait craquer le box-office nord-américain",
        "summary": "",
        "link": "https://www.lefigaro.fr/cinema/avec-wonka-timothee-chalamet-fait-craquer-le-box-office-nord-americain-20231217"
    },
    {
        "title": "Mondial de handball : Pauletta Foppa «trop fière» de cette équipe de France",
        "summary": "Retrouvez les réactions des Bleues après la conquête ce dimanche d'un troisième titre mondial en dominant la Norvège en finale (31-28).",
        "link": "https://www.lefigaro.fr/sports/handball/mondial-de-handball-pauletta-foppa-trop-fiere-de-cette-equipe-de-france-20231217"
    },
    {
        "title": "Immigration : entre la droite et l’exécutif, les conditions d’un accord ne sont pas encore réunies",
        "summary": "Reçus à Matignon dimanche, à la veille de la commission mixte paritaire, Les Républicains et la majorité ne sont pas encore parvenus à fixer les lignes d’une entente.",
        "link": "https://www.lefigaro.fr/politique/immigration-entre-la-droite-et-l-executif-les-conditions-d-un-accord-ne-sont-pas-encore-reunies-20231217"
    },
    {
        "title": "Ligue 1 : au bout du suspense, Lille arrache le nul face au PSG",
        "summary": "Jonathan David a marqué au bout du temps additionnel et ainsi répondu au penalty de Kylian Mbappé ce dimanche, au stade Pierre-Mauroy, en clôture de la 16e journée de L1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-au-bout-du-suspense-lille-arrache-le-nul-face-au-psg-20231217"
    },
    {
        "title": "L’économiste Philippe Martin est mort à 57 ans",
        "summary": "Le ministre de l’Économie Bruno Le Maire a regretté ce dimanche la «disparition brutale» du doyen de l’École d’affaires publiques de Sciences Po.",
        "link": "https://www.lefigaro.fr/economie/l-economiste-philippe-martin-est-mort-a-57-ans-20231217"
    },
    {
        "title": "Un dispositif d'écoute découvert dans l'un des bureaux du commandant de l'armée ukrainienne",
        "summary": "L’équipement, qui n’était pas opérationnel selon les services de sécurité, a été retrouvé dans l’un des futurs bureaux du chef de l'armée Valery Zaloujny, qui mène la guerre face aux Russes.",
        "link": "https://www.lefigaro.fr/international/un-dispositif-d-ecoute-decouvert-dans-l-un-des-bureaux-du-commandant-de-l-armee-ukrainienne-20231217"
    },
    {
        "title": "Loi immigration: «Du perdant-perdant pour l’exécutif»",
        "summary": "L’ÉDITORIAL DU FIGARO - Que cela passe ou casse après la commission mixte paritaire ce lundi soir, Emmanuel Macron et le gouvernement auront perdu un temps fou ainsi qu’une grosse dose de crédit dans l’opinion.",
        "link": "https://www.lefigaro.fr/vox/politique/loi-immigration-du-perdant-perdant-pour-l-executif-20231217"
    },
    {
        "title": "Guerre Israël-Hamas: Netanyahou sous pression après «l’erreur tragique» de Tsahal, qui a tué trois otages",
        "summary": "Après ce drame, plusieurs chancelleries occidentales et familles d’otages ont appelé à une trêve «immédiate et durable».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-netanyahou-sous-pression-apres-l-erreur-tragique-de-tsahal-qui-a-tue-trois-otages-20231217"
    },
    {
        "title": "Gaza: mort d’un agent du Quai d’Orsay, blessé lors d’un bombardement israélien",
        "summary": "L’agent du ministère français des Affaires étrangères travaillait pour la France depuis 2002. Il avait trouvé refuge dans la maison d’un de ses collègues du consulat général, à Rafah.",
        "link": "https://www.lefigaro.fr/international/gaza-mort-d-un-agent-du-quai-d-orsay-blesse-lors-d-un-bombardement-israelien-20231217"
    },
    {
        "title": "Lille-PSG : Bentaleb en mode patron , Ugarte n'y arrive plus... Les Tops et les Flops",
        "summary": "Le PSG a concédé un nul frustrant sur la pelouse de Lille en clôture de la 16e journée de Ligue 1 (1-1).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lille-psg-bentaleb-en-mode-patron-ugarte-n-y-arrive-plus-les-tops-et-les-flops-20231217"
    },
    {
        "title": "NBA : sans défense, les Spurs de Wembanyama explosent face à La Nouvelle Orleans",
        "summary": "Portés par une adresse délirante à trois points, les Pelicans ont écrabouillé San Antonio au Frost Bank Center ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-sans-defense-les-spurs-de-wembanyama-explosent-face-a-la-nouvelle-orleans-20231217"
    },
    {
        "title": "Serbie : le président revendique la victoire aux législatives, l’opposition dénonce des fraudes",
        "summary": "Le parti d’Aleksandar Vucic affirme avoir remporté la majorité avec 127 sièges au Parlement, mais ses opposants pointent des irrégularités, dont des bus qui auraient transporté des électeurs non-résidents à Belgrade.",
        "link": "https://www.lefigaro.fr/international/serbie-le-president-revendique-la-victoire-aux-legislatives-l-opposition-denonce-des-fraudes-20231217"
    }
]