[
    {
        "title": "Au Sénat, une loi immigration durcie",
        "summary": "DÉCRYPTAGE - Après l’accord entre la droite et le centre, les sénateurs continuent de renforcer le texte de Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/politique/au-senat-une-loi-immigration-durcie-20231108"
    },
    {
        "title": "Loi immigration : le Sénat supprime l'article 3 sur la régularisation des travailleurs clandestins dans les métiers «en tension»",
        "summary": "Après l’accord trouvé mardi soir par la majorité sénatoriale, les parlementaires de la Chambre Haute ont voté, ce mercredi, un amendement de suppression de l’article décrié du gouvernement. Un autre article, qui prévoit lui le durcissement des critères prévus par la circulaire Valls, va quant à lui être adopté.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-le-senat-supprime-l-article-3-sur-la-regularisation-des-travailleurs-clandestins-dans-les-metiers-en-tension-20231108"
    },
    {
        "title": "Sacha Houlié: «À l’Assemblée, nous rétablirons le texte ambitieux de l’exécutif sur l’immigration»",
        "summary": "ENTRETIEN - Figure de l’aile gauche macroniste, le président de la commission des lois du Palais Bourbon fustige la «surenchère» de la droite au Sénat.",
        "link": "https://www.lefigaro.fr/politique/sacha-houlie-a-l-assemblee-nous-retablirons-le-texte-ambitieux-de-l-executif-sur-l-immigration-20231108"
    },
    {
        "title": "Immigration: la régularisation dans les métiers en tension (même sous conditions) serait une prime offerte à la clandestinité",
        "summary": "FIGAROVOX/TRIBUNE - Les sénateurs LR et leurs alliés centristes viennent de trouver, mardi, un «accord» sur la mesure la plus controversée du projet de loi immigration, celle sur les régularisations de travailleurs sans papiers dans les métiers en tension. Arnaud Lacheret, professeur de science politique, et Jean-Marc Pasquet, président de Novo Ideo, s’y opposent.",
        "link": "https://www.lefigaro.fr/vox/politique/immigration-la-regularisation-dans-les-metiers-en-tension-meme-sous-condition-serait-une-prime-offerte-a-la-clandestinite-20231108"
    },
    {
        "title": "Voleurs, agresseurs, escrocs... Ces inquiétants profils de délinquants étrangers que la France ne peut pas expulser",
        "summary": "EXCLUSIF - Les préfets de département ont fait remonter à Beauvau les cas emblématiques de leur impuissance à éloigner les individus les plus dangereux. Un tableau édifiant.",
        "link": "https://www.lefigaro.fr/actualite-france/voleurs-agresseurs-escrocs-ces-inquietants-profils-de-delinquants-etrangers-que-la-france-ne-peut-pas-expulser-20231108"
    },
    {
        "title": "Congé familial : qu’est-ce que ce «nouveau droit» annoncé par Aurore Bergé ?",
        "summary": "La ministre des Solidarités et des Familles annonce ce mercredi la création d'un nouveau droit pour les parents : le congé familial. Il devrait entrer en œuvre en 2025.",
        "link": "https://www.lefigaro.fr/social/conge-familial-qu-est-ce-que-ce-nouveau-droit-annonce-par-aurore-berge-20231108"
    },
    {
        "title": "Gérard Rabinovitch : «Cette gauche en état de mort cérébrale qui réinstalle la haine des Juifs»",
        "summary": "ENTRETIEN - Pour le philosophe, directeur de l'Institut européen Emmanuel Levinas, en proclamant la négation de la légalité internationale de l'existence d'Israël, la gauche «radicale, tapageuse et infantile» adopte le mantra islamique du Hamas.",
        "link": "https://www.lefigaro.fr/vox/monde/des-effondrements-lexicaux-a-l-abjection-politique-cette-gauche-en-etat-de-mort-cerebrale-qui-reinstalle-la-haine-des-juifs-20231107"
    },
    {
        "title": "Une étude décrit le «rôle central» des médecins dans les crimes nazis",
        "summary": "La revue scientifique «The Lancet» appelle la profession à un examen de conscience et recommande que les faits historiques soient intégrés aux cursus de formation des professionnels de santé.",
        "link": "https://www.lefigaro.fr/sciences/une-etude-decrit-le-role-central-des-medecins-dans-les-crimes-nazis-20231109"
    },
    {
        "title": "Métaux critiques : le WWF plaide pour des véhicules électriques plus petits",
        "summary": "Selon l’ONG, le poids actuel des SUV fait courir à la France le risque d’une pénurie de métaux rares: lithium, nickel, cobalt... Elle appelle le gouvernement à créer un «malus poids».",
        "link": "https://www.lefigaro.fr/flash-eco/metaux-critiques-le-wwf-plaide-pour-des-vehicules-electriques-plus-petits-20231109"
    },
    {
        "title": "Ligue des champions : Lens chute à Eindhoven, tout reste à faire pour la qualification",
        "summary": "Les Sang et Or ont été battus par le PSV Eindhoven ce mercredi soir (1-0) et perdent une précieuse occasion de faire un pas vers les huitièmes de finale.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-lens-chute-a-eindhoven-tout-reste-a-faire-pour-la-qualification-20231108"
    },
    {
        "title": "PSV Eindhoven-RC Lens : le festival de Bakayoko, la nervosité lensoise... Les tops et flops",
        "summary": "Les Sang et Or ont été battus par le PSV Eindhoven ce mercredi soir (1-0) sur la pelouse du Philips Stadion. Retrouvez les Tops et les Flops de cette rencontre de C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psv-eindhoven-rc-lens-le-festival-de-bakayoko-la-nervosite-lensoise-les-tops-et-flops-20231108"
    },
    {
        "title": "Encore trop de fonctionnaires travaillent moins de 35 heures",
        "summary": "DÉCRYPTAGE - Certaines collectivités territoriales et la fonction publique d'État bénéficient toujours de régimes dérogatoires.",
        "link": "https://www.lefigaro.fr/conjoncture/encore-trop-de-fonctionnaires-travaillent-moins-de-35-heures-20231108"
    },
    {
        "title": "Les images désolantes des inondations qui touchent le Pas-de-Calais",
        "summary": "Le ministre de la Transition écologique a averti mercredi qu’il n’y avait pas de «perspective de décrue avant au moins vendredi» dans le Pas-de-Calais. Les établissements scolaires de 74 communes seront fermés jeudi et vendredi.",
        "link": "https://www.lefigaro.fr/meteo/pas-de-calais-les-images-desolantes-des-fortes-inondations-de-ces-derniers-jours-20231108"
    },
    {
        "title": "Donald Trump et le spectre d’un second mandat autoritaire",
        "summary": "RÉCIT - L’ancien président domine outrageusement le champ des prétendants conservateurs et devrait s’imposer comme le champion du Grand Old Party dans la dernière ligne droite avant le scrutin du 5 novembre 2024.",
        "link": "https://www.lefigaro.fr/international/donald-trump-et-le-spectre-d-un-second-mandat-autoritaire-20231108"
    },
    {
        "title": "Marche contre l’antisémitisme : Yaël Braun-Pivet et Gérard Larcher défileront dimanche mais «pas à côté du RN»",
        "summary": "Pour les présidents des deux chambres, invités du 20h de TF1 mercredi soir, «c'est une marche civique, pas un rassemblement politique».",
        "link": "https://www.lefigaro.fr/politique/marche-contre-l-antisemitisme-yael-braun-pivet-et-gerard-larcher-defileront-dimanche-mais-pas-aux-cotes-du-rn-20231108"
    },
    {
        "title": "Mobilisation et polémiques autour de la marche contre l’antisémitisme",
        "summary": "RÉCIT - L’initiative de Yaël Braun-Pivet et de Gérard Larcher suscite la polémique dans la classe politique. Le Rassemblement national sera dans le cortège de la marche contre l’antisémitisme.",
        "link": "https://www.lefigaro.fr/politique/mobilisation-et-polemiques-autour-de-la-marche-contre-l-antisemitisme-20231108"
    },
    {
        "title": "«Antisémitisme: ne pas se tromper de combat»",
        "summary": "L’ÉDITORIAL DU FIGARO - Au lieu d’inventer des relents de peste brune où il n’y en a pas, les indignés seraient mieux inspirés de dénoncer les scandaleuses déclarations de Jean-Luc Mélenchon et de ses amis.",
        "link": "https://www.lefigaro.fr/vox/societe/antisemitisme-ne-pas-se-tromper-de-combat-20231108"
    },
    {
        "title": "Emmanuel Macron met en garde l'extrême droite contre un amalgame entre «le rejet des musulmans et le soutien des juifs»",
        "summary": "Le président de la République n'a pas dit, dans son discours devant le Grand-Orient de France, s'il comptait participer à la grande marche contre l'antisémitisme dimanche à l'appel des présidents de l'Assemblée nationale et du Sénat.",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-met-en-garde-l-extreme-droite-contre-un-amalgame-entre-le-rejet-des-musulmans-et-le-soutien-des-juifs-20231108"
    },
    {
        "title": "Emmanuel Macron doit-il aller à la marche contre l’antisémitisme de dimanche ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-doit-il-aller-a-la-marche-contre-l-antisemitisme-de-dimanche-20231108"
    },
    {
        "title": "Accord à Hollywood pour mettre fin à la grève des acteurs",
        "summary": "",
        "link": "https://www.lefigaro.fr/cinema/accord-a-hollywood-pour-mettre-fin-a-la-greve-des-acteurs-20231109"
    },
    {
        "title": "L'ex-patron des Grammy Awards accusé de viol par une musicienne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-ex-patron-des-grammy-awards-accuse-de-viol-par-une-musicienne-20231109"
    },
    {
        "title": "Rencontre attendue le 15 novembre à San Francisco entre Joe Biden et Xi Jinping",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/rencontre-attendue-le-15-novembre-a-san-francisco-entre-joe-biden-et-xi-jinping-20231109"
    },
    {
        "title": "EN DIRECT - Gaza : Netanyahou rejette de nouveau tout cessez-le-feu sans la libération des otages",
        "summary": "Selon le Hamas, le Qatar mène une médiation pour une trêve humanitaire de trois jours dans la guerre entre Israël et le Hamas dans la bande de Gaza en échange de la libération de douze otages dont six Américains.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-tsahal-affirme-se-trouver-en-plein-coeur-de-la-ville-de-gaza-20231108"
    },
    {
        "title": "Les témoignages d’Asma, Ahmed et Hala, qui survivent là où la mort triomphe",
        "summary": "RÉCIT - La mort triomphe à Gaza, elle règne en maître. L'aide humanitaire dans les camps de réfugiés palestiniens compose avec un manque de moyens qui s’aggrave, la population survit comme elle peut.",
        "link": "https://www.lefigaro.fr/international/les-temoignages-d-asma-ahmed-et-hala-qui-survivent-la-ou-la-mort-triomphe-20231108"
    },
    {
        "title": "«On a senti que c'était d'une inhumanité sadique»: l’attaque du Hamas en Israël racontée par le consul général de France à Tel-Aviv",
        "summary": "Dans un entretien au Point, Matthieu Clouvel-Gervaiseau retrace les heures qui ont suivi l’attaque du groupe terroriste, qui a fait 1400 morts en Israël.",
        "link": "https://www.lefigaro.fr/international/on-a-senti-que-c-etait-d-une-inhumanite-sadique-l-attaque-du-hamas-en-israel-racontee-par-le-consul-general-de-france-a-tel-aviv-20231108"
    },
    {
        "title": "Conflit Israël-Hamas : Sunak met la police de Londres sous pression pour interdire une marche pro-Palestine prévue samedi",
        "summary": "En dépit de l’appel des autorités à interdire cette marche, prévue le jour de l’armistice de la première guerre mondiale, la police de Londres se dit prête à préserver les commémorations de tout débordement.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-sunak-met-la-police-de-londres-sous-pression-pour-interdire-une-marche-pro-palestine-prevue-samedi-20231108"
    },
    {
        "title": "Dans la bande de Gaza, mystères autour d’une évacuation française",
        "summary": "RÉCIT - Un médecin militaire français du service de santé des armées (SSA) s’y serait trouvé piégé.",
        "link": "https://www.lefigaro.fr/international/dans-la-bande-de-gaza-mysteres-autour-d-une-evacuation-francaise-20231108"
    },
    {
        "title": "La justice du Minnesota rejette une tentative d'exclure Trump des bulletins de vote",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-justice-du-minnesota-rejette-une-tentative-d-exclure-trump-des-bulletins-de-vote-20231109"
    },
    {
        "title": "Présidentielle américaine 2024: un troisième débat tendu entre candidats républicains",
        "summary": "Dans ce troisième débat organisé à Miami, en Floride, il a surtout été question de politique étrangère et... de Donald Trump.",
        "link": "https://www.lefigaro.fr/international/presidentielle-americaine-2024-un-troisieme-debat-tendu-entre-candidats-republicains-20231109"
    },
    {
        "title": "La Chine est retombée dans la déflation en octobre",
        "summary": "L'indice des prix à la consommation du mois dernier, principal indicateur de l'inflation, a chuté de 0,2% sur un an, se contractant pour la deuxième fois cette année, selon le Bureau d'État des statistiques.",
        "link": "https://www.lefigaro.fr/conjoncture/la-chine-est-retombee-dans-la-deflation-en-octobre-20231109"
    },
    {
        "title": "EN DIRECT - Conflit Hamas-Israël: Tsahal renforce son emprise sur le nord de Gaza",
        "summary": "Des milliers de Palestiniens fuient vers le sud dans l'espoir de trouver un abri, après plus d'un mois de bombardements et d'un siège qui les prive de nourriture et d'eau.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-hamas-israel-tsahal-renforce-son-emprise-sur-le-nord-de-gaza-20231109"
    },
    {
        "title": "Dans le nord d’Israël, les kibboutz se fortifient",
        "summary": "REPORTAGE - Partout dans les villages, des unités de volontaires s’occupent de la sécurité. Depuis un mois, les entraînements sont quasi quotidiens, mais aujourd’hui les dispositifs de protection se renforcent.",
        "link": "https://www.lefigaro.fr/international/dans-le-nord-d-israel-les-kibboutz-se-fortifient-20231109"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : le département repasse en vigilance rouge",
        "summary": "Dans un bulletin publié jeudi à 00h16, Météo-France a placé à partir de 14 heures le Pas-de-Calais en vigilance rouge pluie-inondation et le Nord en vigilance orange crues, prévoyant de «fortes averses».",
        "link": "https://www.lefigaro.fr/meteo/inondations-dans-le-pas-de-calais-le-departement-repasse-en-vigilance-rouge-20231109"
    },
    {
        "title": "«Ça nous ronge»: dans le Pas-de-Calais, la détresse des habitants face aux inondations",
        "summary": "REPORTAGE - Malgré les dispositifs mis en place ces vingt dernières années, les crues ont provoqué d’importants dégâts.",
        "link": "https://www.lefigaro.fr/actualite-france/ca-nous-ronge-dans-le-pas-de-calais-la-detresse-des-habitants-face-aux-inondations-20231108"
    },
    {
        "title": "Pas-de-Calais : les établissements scolaires de 74 communes fermés jeudi et vendredi",
        "summary": "La préfecture a indiqué ce mercredi la fermeture des établissements en raison des inondations historiques qui ont touché le département.",
        "link": "https://www.lefigaro.fr/actualite-france/pas-de-calais-les-etablissements-scolaires-de-74-communes-fermes-jeudi-et-vendredi-20231108"
    },
    {
        "title": "Pierre Brochand (ex-DGSE): «Régulariser les clandestins dans les métiers en tension, c’est amorcer une pompe inépuisable»",
        "summary": "GRAND ENTRETIEN - Pour l’ex-directeur général de la Direction générale de la sécurité extérieure, le projet de loi immigration présenté par Gérald Darmanin ne changera en rien la donne sur le défi migratoire, à ses yeux vital pour notre nation. Il fait ses propositions pour changer drastiquement nos politiques publiques.",
        "link": "https://www.lefigaro.fr/vox/societe/pierre-brochand-ex-dgse-regulariser-les-clandestins-dans-les-metiers-en-tension-c-est-amorcer-une-pompe-inepuisable-20231108"
    },
    {
        "title": "Paris Photo: l’intelligence artificielle s’invite au salon international de la photographie",
        "summary": "L’événement qui expose les professionnels de la photographie, au Grand Palais Éphémère du 9 au 12 novembre, se met à la pointe de la technologie avec un nouveau secteur dédié au numérique.",
        "link": "https://www.lefigaro.fr/culture/paris-photo-l-intelligence-artificielle-s-invite-au-salon-international-de-la-photographie-20231109"
    },
    {
        "title": "Huit morts dans une course-poursuite avec un passeur au Texas",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/huit-morts-dans-une-course-poursuite-avec-un-passeur-au-texas-20231109"
    },
    {
        "title": "Harcèlement scolaire : ces décisions de justice qui font polémique",
        "summary": "La relaxe des adolescents mis en cause dans le suicide du jeune Lucas indigne plusieurs acteurs de la lutte contre le harcèlement à l’école. Ils estiment que l’institution judiciaire n’est «pas à la hauteur» de la souffrance des élèves concernés.",
        "link": "https://www.lefigaro.fr/actualite-france/harcelement-scolaire-ces-decisions-de-justice-qui-font-polemique-20231109"
    }
]