[
    {
        "title": "Entre Marine Le Pen et Jordan Bardella, une histoire de plan B",
        "summary": "Aujourd’hui, au sein du RN, une seule personne se prépare depuis juin 2022 à être candidate à la présidentielle, et c’est Marine Le&#160;Pen.",
        "link": "https://www.lefigaro.fr/politique/entre-marine-le-pen-et-jordan-bardella-une-histoire-de-plan-b-20241115"
    },
    {
        "title": "Procès des assistants parlementaires du FN : Marine Le Pen estime que le parquet réclame sa «peine de mort politique»",
        "summary": "Invitée du journal télévisé de TF1, la présidente du groupe RN à l’Assemblée nationale a estimé que «ce n’est pas la justiciable qui est jugée, mais la cible politique».",
        "link": "https://www.lefigaro.fr/politique/proces-des-assistants-parlementaires-du-fn-marine-le-pen-estime-que-le-parquet-a-requis-sa-peine-de-mort-politique-20241115"
    },
    {
        "title": "Mathieu Bock-Côté: «Un procès politique contre Marine Le Pen?»",
        "summary": "CHRONIQUE - Au terme de son procès, l’actuelle députée RN encourt jusqu’à 5&#160;ans d’inéligibilité. On aurait tort d’avoir une lecture strictement juridique de cette séquence, qui ne s’éclaire qu’à la lumière de la longue durée et d’un plus vaste contexte, qui est celui de la répression des forces d’opposition nationale en Europe occidentale.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-un-proces-politique-contre-marine-le-pen-20241115"
    },
    {
        "title": "«Ils sont persuadés que leur pasteur est immortel» : Shincheonji, ce mystérieux mouvement sectaire qui s’étend en France",
        "summary": "ENQUÊTE - Cette sulfureuse structure sud-coréenne accélère son recrutement sur le territoire français. Ciblant des jeunes qui se coupent de leur famille du jour au lendemain.",
        "link": "https://www.lefigaro.fr/actualite-france/ils-sont-persuades-que-leur-pasteur-est-immortel-shincheonji-ce-mysterieux-mouvement-sectaire-qui-s-etend-en-france-20241115"
    },
    {
        "title": "Meurtre de la petite Lola : la suspecte, Dahbia Benkired, va être jugée par une cour d’assises",
        "summary": "L’Algérienne de 25 ans, qui ne souffre d’aucune maladie psychiatrique, sera jugée pour «le meurtre d’un mineur de 15 ans accompagné ou précédé d’un viol, de torture ou d’actes de barbarie» et de «viol commis sur un mineur avec torture ou acte de barbarie».",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-de-la-petite-lola-la-suspecte-dahbia-benkired-devrait-etre-jugee-par-une-cour-d-assises-20240321"
    },
    {
        "title": "«Toute ma vie a volé en éclats» : deux ans après le meurtre de la petite Lola, sa mère se confie au Figaro",
        "summary": "ENTRETIEN EXCLUSIF - Ses souvenirs, sa reconstruction, ses attentes avant le procès, le débat sur les OQTF… La mère de la fillette de 12&#160;ans, retrouvée morte dans une malle en plastique en octobre 2022 à Paris, s’exprime pour la première fois.",
        "link": "https://www.lefigaro.fr/faits-divers/toute-ma-vie-a-vole-en-eclats-deux-ans-apres-le-meurtre-de-la-petite-lola-a-paris-sa-mere-se-confie-au-figaro-20241013"
    },
    {
        "title": "Drapeaux de Daech, croix gammées, antisémitisme... Steam, plateforme phare du jeu vidéo, gangrénée par la haine et la propagande terroriste",
        "summary": "DÉCRYPTAGE - Ce gigantesque marché en ligne, devenu incontournable pour l’ensemble des acteurs de l’industrie du jeu vidéo, est accusé dans le rapport-fleuve d’une ONG de laisser prospérer du contenu violent et extrémiste. Le Figaro y a aussi constaté de nombreuses dérives.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/drapeaux-de-daech-croix-gammees-antisemitisme-steam-plateforme-phare-du-jeu-video-gangrenee-par-la-haine-et-la-propagande-terroriste-20241115"
    },
    {
        "title": "Donald Trump nomme Karoline Leavitt, 27 ans, porte-parole de la Maison-Blanche",
        "summary": "Celle qui était la porte-parole de la campagne du milliardaire a été choisie vendredi par le président élu pour devenir le nouveau visage de l’exécutif américain.",
        "link": "https://www.lefigaro.fr/international/donald-trump-nomme-karoline-leavitt-27-ans-porte-parole-de-la-maison-blanche-20241116"
    },
    {
        "title": "Pays Bas: la coalition reste en place malgré la démission d'une secrétaire d'État",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/pays-bas-la-coalition-reste-en-place-malgre-la-demission-d-une-secretaire-d-etat-20241116"
    },
    {
        "title": "Émeutes de 2023 à Brasília: la justice argentine ordonne l'arrestation de 61 Brésiliens",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/emeutes-de-2023-a-brasilia-la-justice-argentine-ordonne-l-arrestation-de-61-bresiliens-20241116"
    },
    {
        "title": "Donald Trump nomme ses propres avocats aux postes clefs du ministère de la Justice",
        "summary": "Si confirmés par le Sénat, Todd Blanche, Emil Bove et John Sauer seront promus numéros deux, trois et quatre du ministère de la Justice, le puissant appareil judiciaire fédéral qui chapeaute des procureurs dans tout le pays.",
        "link": "https://www.lefigaro.fr/international/trump-nomme-ses-propres-avocats-aux-postes-clefs-du-ministere-de-la-justice-20241115"
    },
    {
        "title": "«Du poison» : quand Robert Kennedy Jr, nommé ministre de la Santé par Trump, critiquait le régime alimentaire du président élu",
        "summary": "Dans un podcast publié ce mardi, soit deux jours avant sa nomination au poste de ministre de la Santé, Robert F. Kennedy Jr a vivement critiqué les habitudes alimentaires de son président.",
        "link": "https://www.lefigaro.fr/international/du-poison-quand-robert-kennedy-jr-nomme-ministre-de-la-sante-par-trump-critiquait-le-regime-alimentaire-du-president-elu-20241115"
    },
    {
        "title": "Ces nominations de Trump qui choquent même les républicains",
        "summary": "DÉCRYPTAGE - Pour mettre la justice, la santé et les services de renseignements au pas, le président élu a nommé trois personnalités provoquant la stupeur jusque dans ses rangs.",
        "link": "https://www.lefigaro.fr/international/qui-sont-ces-nominations-de-trump-qui-choquent-meme-les-republicains-20241114"
    },
    {
        "title": "États-Unis : comment est composé le gouvernement ?",
        "summary": "FOCUS - Depuis sa victoire à l’élection présidentielle, Donald Trump multiplie les nominations de ses proches à la tête de différents «départements». Réunis, ces «Secrétaires» forment le «Cabinet».",
        "link": "https://www.lefigaro.fr/international/etats-unis-comment-est-compose-le-gouvernement-20241115"
    },
    {
        "title": "Météo : où pourrait-il neiger en plaine la semaine prochaine ?",
        "summary": "Le retour de la neige ne concernera pas uniquement les zones montagneuses.",
        "link": "https://www.lefigaro.fr/meteo/meteo-ou-pourrait-il-neiger-en-plaine-la-semaine-prochaine-20241115"
    },
    {
        "title": "Les touristes chinois font leur grand retour en France... mais pas comme avant",
        "summary": "DÉCRYPTAGE - Les visiteurs venus de Chine étaient les grands absents de la forte reprise du tourisme mondial post-Covid. Leur fréquentation pourrait retrouver environ 70&#160;% de son niveau de 2019 en France d’ici à la fin de l’année.",
        "link": "https://www.lefigaro.fr/conjoncture/les-touristes-chinois-font-leur-grand-retour-en-france-mais-pas-comme-avant-20241115"
    },
    {
        "title": "Pleine lune du Castor : la dernière Super Lune de 2024 en images",
        "summary": "La dernière super Lune de l’année 2024 est visible ce vendredi 15 novembre. Le satellite naturel de la Terre paraît bien plus gros et lumineux que d’habitude.",
        "link": "https://www.lefigaro.fr/sciences/quand-admirer-la-super-lune-du-castor-ce-vendredi-soir-et-pourquoi-porte-t-elle-ce-nom-20241115"
    },
    {
        "title": "Ovnis : un rapport du Pentagone a étudié 757 situations jugées suspectes",
        "summary": "Si des explications ont été apportées pour la majorité des incidents, le Pentagone admet que certains cas restent inexpliqués.",
        "link": "https://www.lefigaro.fr/sciences/ovnis-un-rapport-du-pentagone-a-etudie-757-situations-jugees-suspectes-20241115"
    },
    {
        "title": "Carte indigente, tarifs scandaleux: Delano Café by Thierry Marx, une honte!",
        "summary": "CRITIQUE GASTRONOMIQUE - L’hôtel Maison Delano (Paris 8e) confie les rênes de sa table au célèbre chef engagé.",
        "link": "https://www.lefigaro.fr/gastronomie/carte-indigente-tarifs-scandaleux-delano-cafe-by-thierry-marx-une-honte-20241114"
    },
    {
        "title": "«Vous détruisez tout»: à Gaza, des réservistes israéliens mettent en cause la légalité des ordres appliqués",
        "summary": "RÉCIT - Selon le quotidien «&#160;Haaretz&#160;», l’armée a ouvert seize enquêtes sur des suspicions de crimes commis par ses soldats dans l’enclave palestinienne.",
        "link": "https://www.lefigaro.fr/international/vous-detruisez-tout-a-gaza-des-reservistes-israeliens-mettent-en-cause-la-legalite-des-ordres-appliques-20241115"
    },
    {
        "title": "«Aucun endroit n’est sûr, ni les hôpitaux, ni les maisons», le nord de la bande de Gaza plonge dans l’enfer",
        "summary": "RÉCIT - Alors que l’armée israélienne semble poser les jalons d’une implantation de long terme dans cette partie du territoire palestinien, la crise humanitaire atteint des proportions inédites.",
        "link": "https://www.lefigaro.fr/international/aucun-endroit-n-est-sur-ni-les-hopitaux-ni-les-maisons-le-nord-de-la-bande-de-gaza-plonge-dans-l-enfer-20241115"
    },
    {
        "title": "Conflit Israël-Hezbollah : le Liban étudie une proposition américaine de cessez-le-feu",
        "summary": "LE POINT SUR LA SITUATION - Vendredi matin, de nouvelles frappes ont visé la banlieue sud de la capitale libanaise, après un appel à évacuer publié par l’armée israélienne.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-nouvelles-frappes-sur-la-banlieue-sud-de-beyrouth-apres-un-appel-a-evacuer-israelien-20241115"
    },
    {
        "title": "Dix nouveau-nés meurent dans l'incendie d'un hôpital en Inde",
        "summary": "Seize autres bébés sont dans un état critique après l’incendie de l’unité néonatale d’un hôpital à Jhansi, dans le nord du pays.",
        "link": "https://www.lefigaro.fr/flash-actu/dix-nouveau-nes-meurent-dans-l-incendie-d-un-hopital-en-inde-20241116"
    },
    {
        "title": "Six ans après les «gilets jaunes», Michel Barnier à la recherche des cahiers de doléances",
        "summary": "RÉCIT - Près de six années après le grand débat national lancé par Emmanuel Macron, le premier ministre a annoncé vouloir se replonger dans ces milliers de contributions populaires. Des cahiers oubliés qui n’ont presque jamais été exploités par les précédents gouvernements.",
        "link": "https://www.lefigaro.fr/politique/six-ans-apres-les-gilets-jaunes-michel-barnier-a-la-recherche-des-cahiers-de-doleances-20241116"
    },
    {
        "title": "Boxe : Mike Tyson, 58 ans, battu sur décision des juges par le YouTuber Jake Paul",
        "summary": "La légende de la boxe, plus jeune champion du monde des poids lourds en 1986, n’avait plus combattu chez les professionnels depuis juin 2005 et une défaite contre l’Irlandais Kevin McBride.",
        "link": "https://www.lefigaro.fr/sports/boxe-mike-tyson-58-ans-battu-sur-decision-des-juges-par-le-youtuber-jake-paul-20241116"
    },
    {
        "title": "Breakdance, «Rasoir», Perpignan... Comment Scott Robertson ravive la magie noire des All Blacks",
        "summary": "Nommé à la tête de la Nouvelle-Zélande après le dernier Mondial, l’ancien entraîneur à succès des Crusaders tranche, avec ses méthodes originales et sa communication plus ouverte, avec ses austères prédécesseurs.",
        "link": "https://www.lefigaro.fr/sports/rugby/breakdance-rasoir-perpignan-comment-scott-robertson-ravive-la-magie-noire-des-all-blacks-20241116"
    },
    {
        "title": "«Ça prend un temps fou» : à Marseille, l’habitat indigne coûte chaque année des millions aux collectivités",
        "summary": "Depuis les effondrements de la rue d’Aubagne, la gestion de l’habitat indigne a été érigée au rang de priorités par des collectivités qui sont confrontées à gérer une multitude d’urgences coûteuses et très longues à résorber.",
        "link": "https://www.lefigaro.fr/marseille/ca-prend-un-temps-fou-a-marseille-l-habitat-indigne-coute-chaque-annee-des-millions-aux-collectivites-20241116"
    },
    {
        "title": "Un an après le meurtre de Thomas, au RC Romans-Péage, «la foi en la justice» et l’amour du rugby pour «apaiser la colère»",
        "summary": "RÉCIT - Depuis que le 18 novembre 2023, Thomas a été tué d’un coup de couteau dans un bal à Crépol, son club de rugby de la Drôme, où il occupait le poste de capitaine, panse ses plaies. Mais la souffrance de ses coéquipiers reste vive. Et inquiète entraîneurs, dirigeants, et parents.",
        "link": "https://www.lefigaro.fr/faits-divers/un-an-apres-le-meurtre-de-thomas-au-rc-romans-peage-la-foi-en-la-justice-et-l-amour-du-rugby-pour-apaiser-la-colere-20241116"
    },
    {
        "title": "Boxe : pourquoi Mike Tyson remet les gants à 58 ans pour affronter... un YouTuber",
        "summary": "«Iron Mike» remonte sur le ring dans la nuit de vendredi à samedi (heure française) pour affronter le YouTuber devenu boxeur Jake Paul, dans un combat de boxe anglaise professionnel.",
        "link": "https://www.lefigaro.fr/sports/boxe/boxe-pourquoi-mike-tyson-remet-les-gants-a-58-ans-pour-affronter-un-youtuber-20241115"
    },
    {
        "title": "«Des leçons à tirer de leur expérience» : Saint-Nazaire rend hommage à ses centenaires",
        "summary": "REPORTAGE - Résistance, enfance sans électricité, mariage dans un garage au sortir de la Guerre... Invités par la ville à venir fêter leurs 100 ans, ces Nazairiens ont partagé leurs souvenirs d’antan.&#160;",
        "link": "https://www.lefigaro.fr/nantes/des-lecons-a-tirer-de-leur-experience-saint-nazaire-rend-hommage-a-ses-centenaires-20241116"
    },
    {
        "title": "La Chine relâche un capitaine de bateau taïwanais quatre mois après son arrestation",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-relache-un-capitaine-de-bateau-taiwanais-quatre-mois-apres-son-arrestation-20241116"
    },
    {
        "title": "Inquiétudes autour des incendies rares mais ravageurs de batteries de voitures, vélos ou trottinettes électriques",
        "summary": "France Assureurs a organisé un essai pour mieux comprendre les incendies liés aux batteries lithium, susceptibles de se multiplier dans les prochaines années.",
        "link": "https://www.lefigaro.fr/societes/inquietudes-autour-des-incendies-rares-mais-ravageurs-de-batteries-de-voitures-velos-ou-trottinettes-electriques-20241116"
    },
    {
        "title": "Au procès des viols de Mazan, la «surconsommation» de pornographie d’un accusé venu six fois chez les Pelicot",
        "summary": "COMPTE RENDU D’AUDIENCE - Ce vendredi 15 novembre, Charly A., 30 ans, a été interrogé sur les nombreuses fois où il est venu au domicile du couple. Il a aussi été questionné sur le fait qu’il voulait droguer et violer sa propre mère.",
        "link": "https://www.lefigaro.fr/faits-divers/au-proces-des-viols-de-mazan-la-surconsommation-de-pornographie-d-un-accuse-venu-six-fois-chez-les-pelicot-20241116"
    },
    {
        "title": "Hommage de Paul, Tyson en petite tenue, Netflix en difficulté... Retour sur une curieuse soirée de boxe",
        "summary": "RÉCIT - Mike Tyson a été dominé aux points par le Youtubeur Jake Paul au terme de ce qui restera plus comme un show qu’un véritable combat.",
        "link": "https://www.lefigaro.fr/sports/boxe/hommage-de-paul-tyson-en-petite-tenue-netflix-en-difficulte-retour-sur-une-curieuse-soiree-de-boxe-20241116"
    },
    {
        "title": "Boxe : Jake Paul, ce mauvais garçon devenu habile homme d'affaires",
        "summary": "PORTRAIT - Vainqueur vendredi d’un combat de boxe face à la légende Mike Tyson, l’influenceur demeure très controversé aux États-Unis.",
        "link": "https://www.lefigaro.fr/sports/boxe/boxe-jake-paul-ce-mauvais-garcon-devenu-habile-homme-d-affaires-20241116"
    },
    {
        "title": "Guerre en Ukraine : les images impressionnantes de la défense aérienne d’Odessa",
        "summary": "L’armée ukrainienne s’est défendue contre un raid de munitions rôdeuses russes dans la nuit de jeudi à vendredi.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-images-impressionnantes-de-la-defense-aerienne-d-odessa-20241116"
    },
    {
        "title": "Géorgie : les résultats finaux des législatives confirment la victoire du parti au pouvoir",
        "summary": "La présidente géorgienne, Salomé Zourabichvili, en rupture avec le gouvernement, avait dénoncé un système sophistiqué de fraudes suivant une «méthodologie russe».",
        "link": "https://www.lefigaro.fr/flash-actu/georgie-les-resultats-finaux-des-legislatives-confirment-la-victoire-du-parti-au-pouvoir-20241116"
    },
    {
        "title": "Élection de Trump, soldats nord-coréens à Koursk, avancée russe dans le Donbass : un tournant dans la guerre en Ukraine ?",
        "summary": "VIDÉO - La fin de l’année 2024 s’annonce très difficile pour Kiev et l’année 2025 déjà décisive, tant sur le plan militaire que diplomatique. Cartes à l’appui, Le Figaro fait le point sur le déroulement du conflit.",
        "link": "https://www.lefigaro.fr/international/election-de-trump-soldats-nord-coreens-a-koursk-avancee-russe-dans-le-donbass-un-tournant-dans-la-guerre-en-ukraine-20241115"
    },
    {
        "title": "Guerre en Ukraine : Scholz et Poutine se sont entretenus pour la première fois depuis deux ans, Kiev dénonce une «tentative d’apaisement»",
        "summary": "Dans cet entretien, le chancelier allemand a exhorté le président russe à retirer ses troupes et à négocier avec Kiev. Poutine, lui, a déclaré qu’aucun accord serait possible sans concessions territoriales.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-scholz-et-poutine-se-sont-entretenus-pour-la-premiere-fois-depuis-deux-ans-20241115"
    },
    {
        "title": "Les camps de la honte: notre reportage à Sfax, auprès des migrants africains bloqués en Tunisie",
        "summary": "RÉCIT - Au nord de Sfax, plus de 50.000 migrants subsahariens campent dans l’attente d’une traversée vers l’Europe. Vivant comme des bêtes à l’ombre des oliviers, à la merci des passeurs tunisiens et des assauts de la Garde nationale financée par la Commission européenne, ils se sentent pris au piège. Certains souhaiteraient même rentrer chez eux.",
        "link": "https://www.lefigaro.fr/international/les-camps-de-la-honte-notre-reportage-a-sfax-aupres-des-migrants-africains-bloques-en-tunisie-20241116"
    },
    {
        "title": "Montagnes de déchets et routes éventrées : un mois après les inondations de Givors, les écologistes attendent un chèque du gouvernement",
        "summary": "Alors que la métropole de Lyon chiffre à près de 10 millions d’euros la prise en charge des dégâts liés aux inondations du mois dernier dans le sud de son territoire, les discussions sont engagées avec les services de l’État pour une prise en charge.",
        "link": "https://www.lefigaro.fr/lyon/montagnes-de-dechets-et-routes-eventrees-un-mois-apres-les-inondations-de-givors-les-ecologistes-attendent-un-cheque-du-gouvernement-20241116"
    },
    {
        "title": "«Un coût abyssal» : près de Nantes, le cauchemar de la salle polyvalente à plus de 2 millions d’euros... qui n’a jamais servi",
        "summary": "L’ARGENT PAR LES FENÊTRES - À La Remaudière, petite commune du vignoble nantais, la municipalité s’est lancée il y a une dizaine d’années dans un très ambitieux projet. Trop coûteux, le bâtiment qui devait permettre l’organisation d’événements associatifs et privés sera finalement détruit.",
        "link": "https://www.lefigaro.fr/conjoncture/un-cout-abyssal-pres-de-nantes-le-cauchemar-de-la-salle-polyvalente-a-plus-de-2-millions-d-euros-qui-n-a-jamais-servi-20241116"
    },
    {
        "title": "Un Airbus de Qantas a volé près de 300 heures avec un outil oublié dans son moteur",
        "summary": "Des ingénieurs de la compagnie australienne ont égaré un ustensile lors d’une maintenance de l’appareil à Los Angeles fin 2023. Il a volé près d’un mois avant que l’outil ne soit retrouvé.",
        "link": "https://www.lefigaro.fr/societes/un-airbus-de-qantas-a-vole-pres-de-300-heures-avec-un-outil-oublie-dans-son-moteur-20241116"
    },
    {
        "title": "« Pour les propriétaires, c’est une sorte de hold-up ! » : ce «pastillage» de la mairie de Paris qui suscite la colère",
        "summary": "ENQUÊTE - Le projet de plan local d’urbanisme «bioclimatique» de la capitale, qui oblige les propriétaires, en cas de gros travaux, à réserver une partie de leur immeuble à des logements sociaux, irrite. Quelque 800 bâtiments se sont déjà vus apposer un marquage.",
        "link": "https://www.lefigaro.fr/actualite-france/pour-les-proprietaires-c-est-une-sorte-de-hold-up-ce-pastillage-de-la-mairie-de-paris-qui-suscite-la-colere-20241116"
    },
    {
        "title": "Logements sociaux : êtes-vous concerné par les emplacements réservés par la Ville de Paris ?",
        "summary": "FIG DATA - Le Figaro a recensé et cartographié le millier d’emplacements inscrits dans le plan local d’urbanisme (PLU) de la capitale, voté la semaine prochaine, afin de favoriser la mixité sociale.",
        "link": "https://www.lefigaro.fr/actualite-france/logements-sociaux-etes-vous-concernes-par-les-emplacements-reserves-par-la-ville-de-paris-20240220"
    },
    {
        "title": "Liban: nouvelle frappe sur la banlieue sud de Beyrouth",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/liban-nouvelle-frappe-sur-la-banlieue-sud-de-beyrouth-20241116"
    },
    {
        "title": "L'Iran dément «catégoriquement» toute rencontre entre Elon Musk et un diplomate iranien",
        "summary": "Le New York Times a affirmé que l’homme d’affaires avait rencontré l’ambassadeur du régime des Mollahs auprès de l’ONU.",
        "link": "https://www.lefigaro.fr/international/l-iran-dement-categoriquement-toute-rencontre-entre-elon-musk-et-un-diplomate-iranien-20241116"
    },
    {
        "title": "Pourquoi Laeticia Hallyday a-t-elle été hospitalisée pendant son voyage au Vietnam ?",
        "summary": "La veuve du Taulier a été admise le 11 novembre à l’hôpital d’Hô Chi Minh, au Vietnam, alors qu’elle séjournait dans le pays dans le cadre d’un voyage humanitaire.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/pourquoi-laeticia-hallyday-a-t-elle-ete-hospitalisee-en-urgence-au-vietnam-20241116"
    },
    {
        "title": "Guerre en Ukraine : Zelensky dit vouloir la fin de la guerre en 2025 par «des moyens diplomatiques»",
        "summary": "L’Ukraine ne devra mener des négociations que si elle «n’est pas seule» et si elle est «forte», a estimé Zelensky, qui craint de perdre le soutien des États-Unis à la suite de la victoire de Trump.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-dit-vouloir-la-fin-de-la-guerre-en-2025-par-des-moyens-diplomatiques-20241116"
    },
    {
        "title": "Ukraine : les mirages d’une paix rapide avec le retour de Donald Trump à la Maison-Blanche",
        "summary": "ANALYSE - Le président nouvellement élu a promis de forcer un accord en «24&#160;heures&#160;» entre la Russie et l’Ukraine. Mais les obstacles à une telle initiative sont nombreux, à Washington comme à Moscou.",
        "link": "https://www.lefigaro.fr/international/les-mirages-d-une-paix-rapide-en-ukraine-20241110"
    },
    {
        "title": "Mont-Blanc : un parapentiste meurt après son décollage de l’Aiguille Verte",
        "summary": "Le jeune homme de 28 ans a rapidement chuté après avoir décollé du sommet de l’Aiguille verte, à plus de 4000 mètres d’altitude. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/mont-blanc-un-parapentiste-meurt-apres-son-decollage-de-l-aiguille-verte-20241116"
    },
    {
        "title": "«C’est une charge énorme» : ils traversent la France pour rendre visite à leurs parents âgés",
        "summary": "TÉMOIGNAGES - Pour ne pas déstabiliser leur père ou leur mère, des Français choisissent de laisser leurs parents dans leur environnement habituel. Ces enfants, qui vivent parfois à des centaines de kilomètres, apprivoisent avec plus ou moins de difficultés le coût émotionnel et financier de ces trajets.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-une-charge-enorme-ils-traversent-la-france-pour-rendre-visite-a-leurs-parents-ages-20241116"
    }
]