[
    {
        "title": "Ceux qui murmurent à l’oreille de Macron sur le brûlant dossier agricole",
        "summary": "DÉCRYPTAGE - Face à la crise du monde agricole, le président s’alimente évidemment d’avis et de conseils, y compris hors des canaux élyséens ou ministériels.",
        "link": "https://www.lefigaro.fr/politique/ceux-qui-murmurent-a-l-oreille-de-macron-sur-le-brulant-dossier-agricole-20240221"
    },
    {
        "title": "Avant le salon de l’Agriculture, 91% des Français soutiennent encore la colère du monde paysan",
        "summary": "SONDAGE - Alors que Gabriel Attal a présenté ce mercredi une série de nouvelles mesures, 85% des Français jugent le gouvernement «responsable» de la crise, selon notre dernier sondage Odoxa-Backbone Consulting pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/avant-le-salon-de-l-agriculture-91-des-francais-soutiennent-encore-la-colere-du-monde-paysan-20240221"
    },
    {
        "title": "Colère des agriculteurs: «Ils n’ont pas mesuré l’intensité du ras-le-bol»",
        "summary": "REPORTAGE - Malgré les promesses et les mesures gouvernementales en leur faveur, les paysans déplorent un passage aux actes tardif ainsi qu’un blocage administratif.",
        "link": "https://www.lefigaro.fr/actualite-france/colere-des-agriculteurs-ils-n-ont-pas-mesure-l-intensite-du-ras-le-bol-20240221"
    },
    {
        "title": "«Agriculture et injonctions contradictoires»",
        "summary": "L'ÉDITORIAL DU FIGARO - Après nombre de manœuvres gouvernementales paradoxales, le doute et la suspicion se sont profondément installés dans le monde paysan.",
        "link": "https://www.lefigaro.fr/vox/economie/agriculture-et-injonctions-contradictoires-20240221"
    },
    {
        "title": "«Vous entrez ici en soldat» : Macron accueille Manouchian au Panthéon",
        "summary": "«La France de 2024 se devait d'honorer ceux qui furent 24 fois la France», a déclaré le chef de l’État en hommage au résistant d’origine arménienne et à ses compagnons d’armes.",
        "link": "https://www.lefigaro.fr/politique/vous-entrez-ici-en-soldat-macron-accueille-manouchian-au-pantheon-20240221"
    },
    {
        "title": "«L'extrême droite à genoux devant la résistance communiste» : Mélenchon raille la présence de Le Pen au Panthéon",
        "summary": "Alors que la venue de la présidente des députés RN à la cérémonie d’entrée de Missak Manouchian au Panthéon était décriée par une partie de la classe politique, le leader insoumis dit avoir eu une «secrète jubilation».",
        "link": "https://www.lefigaro.fr/politique/l-extreme-droite-a-genoux-devant-la-resistance-communiste-melenchon-raille-la-presence-de-le-pen-au-pantheon-20240221"
    },
    {
        "title": "«On reconnaît enfin la place des étrangers dans la Résistance» : au Panthéon, le vibrant hommage au couple Manouchian",
        "summary": "REPORTAGE - Malgré le froid, la pluie et le vent, de nombreux Français ont tenu à se déplacer pour manifester leur amour et leur estime à l’égard de Missak et Mélinée.",
        "link": "https://www.lefigaro.fr/actualite-france/on-reconnait-enfin-la-place-des-etrangers-dans-la-resistance-au-pantheon-le-vibrant-hommage-au-couple-manouchian-20240221"
    },
    {
        "title": "Revivez l’entrée de Missak Manouchian et de ses frères d'armes au Panthéon",
        "summary": "Le poète Missak Manouchian, d'origine arménienne, et 23 de ses camarades ont été fusillés le 21 février 1944 au Mont-Valérien, près de Paris. Ils sont entrés ce mercredi au Panthéon 80 ans après, jour pour jour.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-missak-manouchian-et-ses-freres-d-armes-etrangers-entrent-au-pantheon-suivez-la-ceremonie-20240221"
    },
    {
        "title": "Logements sociaux: les élus locaux désemparés face au «désastre»",
        "summary": "ENQUÊTE - Coincés entre l’obligation d’en créer, l’impossibilité parfois environnementale de le faire, la mixité sociale, l’inflation et les amendes, ils se débattent dans des injonctions contradictoires qui les découragent.",
        "link": "https://www.lefigaro.fr/actualite-france/logements-sociaux-les-elus-locaux-desempares-face-au-desastre-20240221"
    },
    {
        "title": "Logements sociaux : êtes-vous concerné par les emplacements réservés par la Ville de Paris ?",
        "summary": "FIG DATA - Le Figaro a recensé et cartographié le millier d’emplacements inscrits dans le futur plan local d’urbanisation (PLU) de la capitale afin de favoriser la mixité sociale.",
        "link": "https://www.lefigaro.fr/actualite-france/logements-sociaux-etes-vous-concernes-par-les-emplacements-reserves-par-la-ville-de-paris-20240220"
    },
    {
        "title": "Modification de la loi SRU: un impact positif pour la promotion, mais pas la fin de la crise",
        "summary": "Les détracteurs de cette mesure craignent que cela ne conforte les maires qui se battent contre la loi SRU depuis sa création.",
        "link": "https://www.lefigaro.fr/actualite-france/modification-de-la-loi-sru-un-impact-positif-pour-la-promotion-mais-pas-la-fin-de-la-crise-20240221"
    },
    {
        "title": "Ligue des champions : en vidéo, le but magnifique de Galeno qui offre la victoire à Porto face à Arsenal",
        "summary": "Le Brésilien a offert la victoire aux Portugais ce mercredi soir face aux Gunners (1-0) sur une magnifique frappe.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-en-video-le-but-magnifique-de-galeno-qui-offre-la-victoire-a-porto-face-a-arsenal-20240221"
    },
    {
        "title": "Constitution : Retailleau propose une réforme de l’article 11 pour «pouvoir organiser un référendum» sur l’immigration",
        "summary": "Dans une interview à Paris Match, le chef de file des sénateurs LR considère «indispensable mais pas suffisante» la proposition de loi de la droite, qui «reprend les 32 articles» du projet de loi immigration, censurés en janvier par le Conseil constitutionnel.",
        "link": "https://www.lefigaro.fr/politique/constitution-retailleau-propose-une-reforme-de-l-article-11-pour-pouvoir-organiser-un-referendum-sur-l-immigration-20240221"
    },
    {
        "title": "Micheline Presle, la dernière légende du cinéma s'en est allée",
        "summary": "La grande actrice nous a quittés mercredi à l'âge de 101 ans. Du Diable au corps aux Saintes Chéries en passant par Vénus Beauté Institut, en hommage à son talent, Le Figaro présente le florilège de ses plus beaux rôles.",
        "link": "https://www.lefigaro.fr/cinema/micheline-presle-la-derniere-legende-du-cinema-s-en-est-allee-20240221"
    },
    {
        "title": "Couches, lessives, dentifrices, cosmétiques… Dernières mégapromos avant interdiction",
        "summary": "Les distributeurs multiplient les opérations en rayon avant l’entrée en vigueur de la loi Descrozaille. À partir du 1er  mars, ils ne pourront plus faire de ristourne de plus de 34% sur les produits d’entretien et d’hygiène.",
        "link": "https://www.lefigaro.fr/societes/couches-lessives-dentifrices-cosmetiques-dernieres-megapromos-avant-interdiction-20240221"
    },
    {
        "title": "Êtes-vous favorable à la limitation des promotions dans les grandes surfaces ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/etes-vous-favorable-a-la-limitation-des-promotions-dans-les-grandes-surfaces-20240221"
    },
    {
        "title": "Comme Sarkozy en son temps, Darmanin s’affiche aux côtés de son épouse et de ses fils dans Paris Match",
        "summary": "Pour la première fois depuis son entrée au gouvernement il y a sept ans, le ministre de l’Intérieur fend l’armure. Et se montre avec sa famille dans l’hebdomadaire.",
        "link": "https://www.lefigaro.fr/politique/comme-sarkozy-en-son-temps-darmanin-s-affiche-aux-cotes-de-son-epouse-et-de-ses-fils-dans-paris-match-20240221"
    },
    {
        "title": "Dans la vallée de Chamonix, cette école qui «fabrique les Prix Nobel»",
        "summary": "REPORTAGE - Créée en 1951, l’École de physique des Houches accueille chaque année les plus éminents physiciens de la planète, qui viennent donner des cours à des chercheurs du monde entier. Perchés dans la montagne, ils marchent sur les traces de glorieux aînés.",
        "link": "https://www.lefigaro.fr/actualite-france/dans-la-vallee-de-chamonix-cette-ecole-qui-fabrique-les-prix-nobel-20240221"
    },
    {
        "title": "«CNews est devenu un enjeu national» : Pascal Praud riposte à son tour et prend la défense de Sonia Mabrouk",
        "summary": "VIDÉO - Le journaliste a vivement réagi à la demande du Conseil d’État de renforcer le contrôle de la chaîne d’informations du groupe de Vincent Bolloré et aux récentes attaques de Thomas Legrand contre sa consœur.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/cnews-est-devenu-un-enjeu-national-pascal-praud-riposte-a-son-tour-et-prend-la-defense-de-sonia-mabrouk-20240221"
    },
    {
        "title": "«Salopard cinglé»: Joe Biden s'emporte contre Vladimir Poutine",
        "summary": "Le président américain a promis d'annoncer vendredi des sanctions «majeures» contre la Russie en réponse à la mort en prison de l'opposant Alexeï Navalny.",
        "link": "https://www.lefigaro.fr/flash-actu/salopard-cingle-biden-s-emporte-contre-poutine-lors-d-une-rencontre-avec-des-donateurs-20240222"
    },
    {
        "title": "Naples-Barcelone : la vista de Gundogan, Kvaratskhelia en plein doute... les tops et les flops",
        "summary": "Naples et Barcelone n'ont pas su se départager en huitièmes de finale aller de la Ligue des champions (1-1). Retrouvez les Tops et les Flops de cette rencontre.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/naples-barcelone-la-vista-de-gundogan-kvaratskhelia-en-plein-doute-les-tops-et-les-flops-20240222"
    }
]