[
    {
        "title": "Législatives : le recul de la gauche profite à la macronie... Découvrez la projection en sièges du Figaro",
        "summary": "SONDAGE - La nouvelle vague de l'enquête Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publiée ce mardi, révèle que l’estimation de la participation atteint son plus haut niveau, à cinq jours du premier tour des élections législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-le-recul-de-la-gauche-profite-a-la-macronie-decouvrez-la-projection-en-sieges-du-figaro-20240625"
    },
    {
        "title": "«Emmanuel Macron, moi ou le chaos»",
        "summary": "L’ÉDITORIAL DU FIGARO - Dans un climat politique tendu, le président dramatise le scrutin et met en garde les Français contre un risque de «guerre civile».",
        "link": "https://www.lefigaro.fr/vox/politique/emmanuel-macron-moi-ou-le-chaos-20240625"
    },
    {
        "title": "Pouvoir d'achat, retraites, immigration : Attal, Bardella et Bompard croisent le fer dans un débat sur TF1",
        "summary": "Les figures du camp présidentiel, du RN et du Nouveau Front populaire ont débattu lors du premier grand affrontement télévisé entre les trois blocs, dans la dernière ligne droite de cette campagne éclair des législatives.",
        "link": "https://www.lefigaro.fr/politique/pouvoir-d-achat-retraites-immigration-attal-bardella-et-bompard-croisent-le-fer-dans-un-debat-sur-tf1-20240625"
    },
    {
        "title": "Législatives : un actif de 24 ans partira à la retraite à 66 ans en cas de victoire du RN, la gauche et la macronie ironisent",
        "summary": "Lors d’un débat réunissant mardi soir les représentants des trois principaux blocs politiques sur TF1, Jordan Bardella a érigé les «carrières longues» en «priorité» de sa future politique s’il obtenait une majorité absolue.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-un-actif-de-24-ans-partira-a-la-retraite-a-66-ans-en-cas-de-victoire-du-rn-la-gauche-et-la-macronie-ironisent-20240625"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : revivez les temps forts du débat entre Jordan Bardella, Gabriel Attal et Manuel Bompard",
        "summary": "Ces figures des trois blocs se sont affrontés lors d’un débat télévisé sur le plateau de TF1 mardi soir, alors que le Rassemblement national caracole en tête des sondages à cinq jours du premier tour de ces législatives anticipées.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-legislatives-a-j-5-du-premier-tour-debat-televise-entre-attal-bardella-et-bompard-20240625"
    },
    {
        "title": "Jérôme Jaffré: «Le RN a des chances réelles d’obtenir une majorité absolue»",
        "summary": "ENTRETIEN - À la veille des élections législatives anticipées des 30 juin et 7 juillet prochains, le politologue décrypte les raisons de l’échec programmé des macronistes.",
        "link": "https://www.lefigaro.fr/politique/jerome-jaffre-le-rn-a-des-chances-reelles-d-obtenir-une-majorite-absolue-20240625"
    },
    {
        "title": "La Corée du Nord a tiré un missile balistique en direction de la mer",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-coree-du-nord-a-tire-un-missile-balistique-en-direction-de-la-mer-selon-l-armee-sud-coreenne-20240625"
    },
    {
        "title": "Euromillions : le jackpot de 213 millions d’euros a été remporté",
        "summary": "Les bons numéros étaient le 14, 16, 37, 45 et 49. Il fallait également sélectionner les étoiles 5 et 7.",
        "link": "https://www.lefigaro.fr/conjoncture/euromillions-le-jackpot-de-213-millions-d-euros-a-ete-remporte-20240625"
    },
    {
        "title": "Les notes des Bleus après France-Pologne : Mbappé décisif mais maladroit, Upamecano à la faute, Rabiot perdu",
        "summary": "Découvrez les notes attribuées aux Français après leur nul 1-1 sur la Pologne ce mardi, à Dortmund, lors de la troisième journée du groupe D.",
        "link": "https://www.lefigaro.fr/sports/football/euro/les-notes-des-bleus-contre-la-pologne-mbappe-decisif-mais-maladroit-upamecano-a-la-faute-rabiot-perdu-20240625"
    },
    {
        "title": "France-Pologne : mission ratée, Griezmann remplaçant, attaque en berne… les mots de Deschamps après le décevant nul des Bleus",
        "summary": "Le sélectionneur des Bleus a tenu un discours mobilisateur après la déception contre la Pologne (1-1), synonyme de deuxième place.",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-pologne-mission-ratee-griezmann-remplacant-attaque-en-berne-les-mots-de-deschamps-apres-le-decevant-nul-des-bleus-20240625"
    },
    {
        "title": "France-Pologne : trop neutres, trop mous, les Bleus ratent la première place du groupe",
        "summary": "Incapable de battre la Pologne (1-1) et de finir premier de son groupe, l'équipe de France devra hausser son niveau pour espérer décrocher l'Euro. La route est encore très longue.",
        "link": "https://www.lefigaro.fr/sports/football/euro/france-pologne-tenus-en-echec-les-bleus-terminent-deuxieme-de-leur-groupe-20240625"
    },
    {
        "title": "Euro 2024 : quels adversaires potentiels pour les Bleus en 8e de finale ?",
        "summary": "Deuxièmes de leur groupe D à l’issue des phases de groupes, les Bleus pourraient affronter la Belgique, lundi prochain, en huitièmes de finale.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-quels-adversaires-potentiels-pour-les-bleus-en-8e-de-finale-20240624"
    },
    {
        "title": "Carlo Maria Vigano, le prélat conservateur qui défie le pape François",
        "summary": "PORTRAIT - Le pape a lancé un nouveau procès contre cet ancien haut collaborateur du Vatican qui risque d’être excommunié pour ses critiques acerbes contre le pontificat.",
        "link": "https://www.lefigaro.fr/actualite-france/carlo-maria-vigano-le-prelat-conservateur-qui-defie-le-pape-francois-20240625"
    },
    {
        "title": "Les bouchons attachés obligatoires sur les bouteilles en plastique à partir du 3 juillet : autopsie d’un casse-tête",
        "summary": "Dans quelques jours, les consommateurs n’auront d’autre choix que de s’habituer à ce nouveau système, qui a demandé des efforts de plusieurs milliards d’euros aux fabricants de boissons.",
        "link": "https://www.lefigaro.fr/conso/les-bouchons-attaches-obligatoires-sur-les-bouteilles-en-plastique-a-partir-du-3-juillet-autopsie-d-un-casse-tete-20240625"
    },
    {
        "title": "Scènes de chaos, invasion du Parlement… Les manifestations au Kenya contre les hausses de TVA ont fait plusieurs victimes",
        "summary": "REPORTAGE - La journée de mobilisation de la jeunesse à Nairobi a donné lieu à de violents affrontements avec la police. L’armée a été déployée et le président Ruto a promis de réprimer «l’anarchie».",
        "link": "https://www.lefigaro.fr/conjoncture/scenes-de-chaos-invasion-du-parlement-les-manifestations-au-kenya-contre-les-hausses-de-tva-ont-fait-plusieurs-victimes-20240625"
    },
    {
        "title": "Crise des sous-marins: révélations sur la volte-face de l’Australie",
        "summary": "RÉCIT - Le livre-enquête du journaliste australien Andrew Fowler dénonce la duplicité du gouvernement australien de Scott Morrison qui, pour des motifs électoraux, a rompu le «contrat du siècle» avec Naval Group.",
        "link": "https://www.lefigaro.fr/international/crise-des-sous-marins-revelations-sur-la-volte-face-de-l-australie-20240624"
    },
    {
        "title": "Qu'est-ce qu'un gouvernement technique, cette issue de secours pour Emmanuel Macron en cas de revers aux législatives ?",
        "summary": "En l’absence de majorité absolue à l’Assemblée nationale, les futurs gouvernements pourraient tomber face aux motions de censure. Le chef de l'État pourrait constituer un gouvernement technique.",
        "link": "https://www.lefigaro.fr/elections/legislatives/qu-est-ce-qu-un-gouvernement-technique-cette-issue-de-secours-pour-emmanuel-macron-en-cas-de-revers-aux-legislatives-20240625"
    },
    {
        "title": "Législatives : en cas de réélection, Darmanin «souhaite quitter» le gouvernement et siéger à l’Assemblée",
        "summary": "Invité de BFM Grand Lille mardi soir, le ministre de l’Intérieur a indiqué vouloir «s’occuper de (son) territoire» et «construire un autre projet».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-en-cas-de-reelection-darmanin-souhaite-quitter-le-gouvernement-et-sieger-a-l-assemblee-20240625"
    },
    {
        "title": "Expérimentation du cannabis qui explose et consommation de cocaïne en forte hausse : radiographie de cette France qui se drogue",
        "summary": "À l’occasion de la journée mondiale de lutte contre les toxicomanies, l'Observatoire français des drogues et des tendances addictives (OFDT) publie une photographie des consommations illicites. Dans un pays où l'on se drogue plus qu'avant, un Français sur deux a déjà pris du cannabis.",
        "link": "https://www.lefigaro.fr/actualite-france/experimentation-du-cannabis-qui-explose-et-consommation-de-cocaine-en-forte-hausse-radiographie-de-cette-france-qui-se-drogue-20240626"
    },
    {
        "title": "L'aquarelle originelle de Harry Potter mise aux enchères à New York",
        "summary": "L’illustration de Thomas Taylor, commandée par J.K. Rowling en 1997 pour la couverture du premier tome du sorcier à lunettes, est mise aux enchères pour la deuxième fois de son histoire. Prix estimé: un demi-million de dollars.",
        "link": "https://www.lefigaro.fr/culture/l-aquarelle-originelle-de-harry-potter-mise-aux-encheres-a-new-york-20240626"
    },
    {
        "title": "Joggeuse mordue par des loups au zoo de Thoiry : à qui la faute ?",
        "summary": "DÉCRYPTAGE - Après avoir passé la nuit dans le parc zoologique, une visiteuse a été attaquée par trois loups lors de son footing matinal. Un accident dont les circonstances et les responsabilités restent encore à déterminer.",
        "link": "https://www.lefigaro.fr/faits-divers/joggeuse-mordue-par-des-loups-au-zoo-de-thoiry-a-qui-la-faute-20240626"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    }
]