[
    {
        "title": "L'Assemblée générale de l'ONU réclame un «cessez-le-feu humanitaire» à Gaza",
        "summary": "La résolution, adoptée mardi par 153 voix pour et 10 contre, «exige un cessez-le-feu humanitaire immédiat», réclame la protection des civils, l'accès humanitaire et la libération «immédiate et inconditionnelle» de tous les otages.",
        "link": "https://www.lefigaro.fr/international/l-assemblee-generale-de-l-onu-reclame-un-cessez-le-feu-humanitaire-a-gaza-20231212"
    },
    {
        "title": "Guerre Hamas-Israël : Biden affirme que le gouvernement israélien «ne veut pas d'une solution à deux États»",
        "summary": "LE POINT SUR LA SITUATION - Le président américain a publiquement évoqué mardi ses divergences avec le gouvernement israélien, affirmant qu’il s’agissait du «plus conservateur de l’histoire d’Israël».",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-l-etat-hebreu-intensifie-ses-operations-dans-le-sud-de-la-bande-de-gaza-20231212"
    },
    {
        "title": "La destruction de Gaza est «plus ou moins» celle de l'Allemagne lors de la Seconde guerre mondiale, selon Josep Borrell",
        "summary": "Se fondant sur une étude relayée par le Financial Times, le patron de la diplomatie européenne a comparé le niveau de destruction de la bande de Gaza à celui de villes allemandes bombardées par les Alliés en 1945.",
        "link": "https://www.lefigaro.fr/international/la-destruction-de-gaza-est-plus-ou-moins-celle-de-l-allemagne-lors-de-la-seconde-guerre-mondiale-selon-josep-borrell-20231212"
    },
    {
        "title": "Conflit Hamas-Israël : Tsahal a utilisé des armes au phosphore blanc au sud-Liban, affirme le Washington Post",
        "summary": "Interrogé à ce sujet lundi, le ministre de la Défense israélien Yoav Gallant a affirmé que l'armée opère «conformément au droit international».",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-tsahal-a-utilise-des-armes-au-phosphore-blanc-au-sud-liban-affirme-le-washington-post-20231212"
    },
    {
        "title": "Israël aurait commencé à inonder les tunnels de Gaza",
        "summary": "Selon des médias américains, l'opération aurait commencé le mois dernier et devrait vraisemblablement prendre des semaines. Les inondations semblent pour l’heure limitées alors qu'Israël évaluerait l'efficacité de cette stratégie.",
        "link": "https://www.lefigaro.fr/international/israel-aurait-commence-a-inonder-les-tunnels-de-gaza-20231213"
    },
    {
        "title": "Malgré le rejet de sa loi immigration, Macron vise une adoption d’ici à la semaine prochaine sans 49.3",
        "summary": "INFO LE FIGARO - Au lendemain du vote de la motion de rejet à l’Assemblée nationale, le président de la République a réuni mardi soir la chef du gouvernement et les ministres concernés lors d’un dîner à l’Élysée. Il a écarté l’hypothèse d’une dissolution ou d’une méthode forte sur ce texte.",
        "link": "https://www.lefigaro.fr/politique/apres-le-rejet-de-la-loi-immigration-macron-vise-une-adoption-d-ici-a-la-semaine-prochaine-20231213"
    },
    {
        "title": "Projet de loi immigration: Emmanuel Macron cherche à sortir de l’impasse",
        "summary": "Après le revers subi à l’Assemblée, le chef de l’État vise un compromis incertain entre son aile gauche et LR. Ligne politique, dissolution… Son camp s’interroge sur la suite.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-emmanuel-macron-cherche-a-sortir-de-l-impasse-20231212"
    },
    {
        "title": "L’éditorial du Figaro: «Pour Emmanuel Macron, le sursaut ou le délitement»",
        "summary": "Un changement d’attitude est indispensable pour sortir le gouvernement d’une situation qui n’est pas inextricable mais qui nécessite un peu de discernement et beaucoup de courage.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-pour-emmanuel-macron-le-sursaut-ou-le-delitement-20231212"
    },
    {
        "title": "Guerre en Ukraine : Biden promet à Zelensky qu'il ne «tournera pas le dos» à Kiev",
        "summary": "Arrivé ce matin dans la capitale des États-Unis, le président ukrainien plaide sa cause auprès de son principal soutien, pour la troisième fois en un an.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-a-washington-zelensky-plaide-sa-cause-aupres-de-membres-du-senat-americain-20231212"
    },
    {
        "title": "Guerre en Ukraine : les États-Unis annoncent une nouvelle salve de sanctions visant la «machine de guerre» russe",
        "summary": "LE POINT SUR LA SITUATION - Les sanctions visent des personnes et entités suspectées d'approvisionner ou de financer l'industrie de défense russe dans sa guerre en Ukraine.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-toute-nouvelle-aide-americaine-a-kiev-sera-un-fiasco-affirme-le-kremlin-20231212"
    },
    {
        "title": "À Sciences Po Paris, le wokisme pris à son propre piège",
        "summary": "ENQUÊTE - Entendu dans une affaire de violences conjugales avant d’être mis en retrait, le directeur de l’IEP, Mathias Vicherat, se voulait intransigeant sur ces sujets depuis son intronisation.",
        "link": "https://www.lefigaro.fr/actualite-france/a-sciences-po-paris-le-wokisme-pris-a-son-propre-piege-20231212"
    },
    {
        "title": "Enseignante accusée d’islamophobie: la réponse de l’Éducation nationale est-elle enfin à la hauteur ?",
        "summary": "TRIBUNE - Dans un collège des Yvelines, des élèves se sont offusqués de la présentation d’un tableau du XVIIe siècle sur lequel apparaissaient des femmes nues. Cette fois, les autres enseignants ont fait bloc face aux menaces et Gabriel Attal s’est emparé du sujet, salue l’essayiste Céline Pina*, mais sans dénoncer l’emprise de l’islamisme à l’école.",
        "link": "https://www.lefigaro.fr/vox/societe/enseignante-accusee-d-islamophobie-la-reponse-de-l-education-nationale-est-elle-enfin-a-la-hauteur-20231212"
    },
    {
        "title": "Yvelines: «Osons dire aux parents qu'ils n'ont pas le droit de contester les enseignements des enseignants»",
        "summary": "FIGAROVOX/TRIBUNE - Des enseignants d’un collège à Issou ont exercé leur droit de retrait après qu'un professeur a été agressé verbalement par des élèves pour avoir présenté en cours une œuvre d'art du XVIIe siècle. Pour l’essayiste Fatiha Boudjahlat, face au communautarisme, l’Éducation nationale doit «assumer le face-à-face» avec les parents.",
        "link": "https://www.lefigaro.fr/vox/societe/yvelines-osons-dire-aux-parents-qu-ils-n-ont-pas-le-droit-de-contester-les-enseignements-des-enseignants-20231212"
    },
    {
        "title": "Dortmund-PSG : qualification, Mur jaune, forme du moment… Cinq questions avant un tournant",
        "summary": "DÉCRYPTAGE – Tout ce qu'il faut savoir avant le choc entre Dortmund et le PSG en Ligue des champions, ce mercredi, au Signal Iduna Park.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-psg-qualification-mur-jaune-forme-du-moment-cinq-questions-avant-un-tournant-20231213"
    },
    {
        "title": "Argentine: le gouvernement Milei dévalue le peso de plus de 50%",
        "summary": "Cette mesure vise à éviter la «catastrophe» d'une hyperinflation qui pourrait selon le ministre de l’économie atteindre 15.000%.",
        "link": "https://www.lefigaro.fr/conjoncture/argentine-le-gouvernement-milei-devalue-le-peso-de-plus-de-50-20231213"
    },
    {
        "title": "Projet de loi immigration: le duo Le Pen-Bardella veut capitaliser face à Macron",
        "summary": "ANALYSE - La présidente des députés RN savoure sa victoire et la crise politique qui a résulté de l’adoption de la motion de rejet.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-le-duo-le-pen-bardella-veut-capitaliser-face-a-macron-20231212"
    },
    {
        "title": "Jordan Bardella demande la dissolution de l'Assemblée nationale",
        "summary": "Le président du Rassemblement national se déclare prêt à assumer la fonction de «premier ministre de cohabitation» après une potentielle dissolution.",
        "link": "https://www.lefigaro.fr/politique/jordan-bardella-demande-la-dissolution-de-l-assemblee-nationale-20231212"
    },
    {
        "title": "Êtes-vous favorable à une dissolution de l’Assemblée nationale ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-favorable-a-une-dissolution-de-l-assemblee-nationale-20231212"
    },
    {
        "title": "Royaume-Uni : le «plan rwandais» de Rishi Sunak sur l’immigration passe une première étape au Parlement",
        "summary": "Les députés ont adopté le projet de loi controversé du premier ministre britannique qui vise à expulser des clandestins au Rwanda.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-les-deputes-adoptent-le-projet-de-loi-pour-expulser-des-migrants-au-rwanda-20231212"
    },
    {
        "title": "À Dubaï, les négociations à la COP28 s’éternisent",
        "summary": "Les délégations entamaient mardi soir une deuxième nuit blanche, dans l’espoir de trouver un consensus sur le devenir des énergies fossiles.",
        "link": "https://www.lefigaro.fr/sciences/a-dubai-les-negociations-a-la-cop28-s-eternisent-20231212"
    },
    {
        "title": "COP28 : pourquoi il faut réduire de toute urgence les fuites de méthane",
        "summary": "Plus de 150 pays espèrent limiter l’impact du puissant gaz à effet de serre pour réduire de 0,1 °C le réchauffement. Mais la Chine manque à appel.",
        "link": "https://www.lefigaro.fr/sciences/reduire-de-toute-urgence-les-fuites-de-methane-pour-gagner-du-temps-20231212"
    },
    {
        "title": "Libre et dévoilée en France, Nazila Maroufian raconte l’enfer des prisons iraniennes",
        "summary": "PORTRAIT - La journaliste et militante antivoile Nazila Maroufian raconte pour la première fois le harcèlement dont elle a fait l’objet en Iran. Éxilée à Strasbourg, elle s’était fait connaître après avoir interviewé le père de Jina Mahsa Amini, l’Iranienne qui a reçu mardi, à titre posthume, le prix Sakharov.",
        "link": "https://www.lefigaro.fr/international/libre-et-devoilee-en-france-nazila-maroufian-raconte-sa-lutte-contre-les-mollahs-iraniens-20231212"
    },
    {
        "title": "COP28: la présidence émiratie propose un compromis historique sur les énergies fossiles",
        "summary": "Le texte, qui vise à devenir la première décision d'une conférence climatique de l'ONU à traiter du sort de toutes les énergies fossiles, doit encore être adopté par consensus ce mercredi.",
        "link": "https://www.lefigaro.fr/sciences/cop28-le-projet-d-accord-appelle-a-une-transition-hors-des-energies-fossiles-pas-a-une-sortie-20231213"
    },
    {
        "title": "«Unabated»: un mot ambigu au cœur des négociations de la COP28",
        "summary": "DÉCRYPTAGE - L’issue de la conférence internationale sur le climat repose en partie sur une formulation cruciale : les «unabated fossil fuels», autrement dit les énergies fossiles sans mesure de réduction des émissions de carbone.",
        "link": "https://www.lefigaro.fr/sciences/unabated-un-mot-ambigu-au-coeur-des-negociations-de-la-cop28-20231212"
    },
    {
        "title": "«La Nupes a choisi le double déshonneur», la «politique du pire» du RN... après le rejet de la loi immigration, Darmanin étrille les oppositions",
        "summary": "Au lendemain du rejet, par l’Assemblée nationale, du projet de loi immigration porté par le ministre de l’intérieur, celui-ci se montre «très défavorable à un usage du 49.3» dans une interview ce mardi à La Voix du Nord.",
        "link": "https://www.lefigaro.fr/politique/la-nupes-a-choisi-le-double-deshonneur-la-politique-du-pire-du-rn-darmanin-etrille-les-oppositions-20231212"
    },
    {
        "title": "Guerre Hamas-Israël : Biden met en garde Netantayahou sur l'érosion du soutien international à l’État hébreu",
        "summary": "Pour la première fois depuis le début de l'opération contre le Hamas, le président américain a publiquement critiqué le chef du gouvernement israélien sur sa conduite de la guerre.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-biden-met-en-garde-netantayahou-sur-l-erosion-du-soutien-international-a-l-etat-hebreu-20231213"
    },
    {
        "title": "Malgré des évacuations, 40 caravanes de gens du voyage squattent toujours un terrain de l’Université de Bordeaux",
        "summary": "La préfecture a procédé lundi à l’évacuation de caravanes parquées illégalement sur un terrain sportif universitaire à Pessac (Gironde). Un deuxième campement est cependant toujours installé, à quelques centaines mètres du premier.",
        "link": "https://www.lefigaro.fr/bordeaux/malgre-des-evacuations-40-caravanes-de-gens-du-voyage-squattent-toujours-un-terrain-de-l-universite-de-bordeaux-20231213"
    },
    {
        "title": "Seuls 29% des Français souhaitent que l’Ukraine entre dans l’Union européenne",
        "summary": "SONDAGE - À l’inverse, ils sont 35% à s’opposer à cette éventualité, selon une étude de l’ECFR publié ce mardi. En moyenne, les six pays européens sondés sont légèrement plus favorables à une adhésion que l’Hexagone.",
        "link": "https://www.lefigaro.fr/international/seulement-29-des-francais-souhaitent-que-l-ukraine-entre-dans-l-union-europeenne-20231212"
    },
    {
        "title": "«Tu seras tondue à la Libération» : à l’Assemblée, la patronne des écolos demande des sanctions après les «menaces» d’un macroniste",
        "summary": "INFO LE FIGARO - Cyrielle Chatelain a écrit à Yaël Braun-Pivet pour dénoncer la très vive altercation qui l’a opposée à Jean-René Cazeneuve. L’intéressé nie les propos qui lui sont reprochés par plusieurs témoins de l’incident survenu mardi.",
        "link": "https://www.lefigaro.fr/politique/tu-seras-tondue-a-la-liberation-a-l-assemblee-la-patronne-des-ecolos-demande-des-sanctions-apres-les-menaces-d-un-macroniste-20231213"
    },
    {
        "title": "Bourges, Clermont-Ferrand, Montpellier ou Rouen... Qui sera capitale européenne de la culture 2028 ?",
        "summary": "Le verdict tombe mercredi pour les quatre villes françaises. La lauréate de ce dispositif, qui apporte des importantes retombées économiques et touristiques, succédera ainsi à Marseille, Lille, Avignon et Paris.",
        "link": "https://www.lefigaro.fr/culture/bourges-clermont-ferrand-montpellier-ou-rouen-qui-sera-capitale-europeenne-de-la-culture-2028-20231213"
    },
    {
        "title": "Médecins spécialistes trop chers: UFC-Que Choisir en croisade contre les dépassements d'honoraires «incontrôlés»",
        "summary": "L'accès aux soins est un des cheval de bataille de l'association de consommateurs, qui vient de déposer un recours pour «inaction» en la matière contre le gouvernement, devant le Conseil d'État.",
        "link": "https://www.lefigaro.fr/conjoncture/medecins-specialistes-trop-chers-ufc-que-choisir-en-croisade-contre-les-depassements-d-honoraires-incontroles-20231213"
    },
    {
        "title": "Guerre Hamas-Israël : l’État hébreu sous la pression grandissante de ses alliés",
        "summary": "LE POINT SUR LA SITUATION - Le président américain Joe Biden a dénoncé les «bombardements aveugles» effectués par Israël dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-l-etat-hebreu-sous-la-pression-grandissante-de-ses-allies-20231213"
    },
    {
        "title": "André Perrin: «Pourquoi il est scandaleux de parler de “génocide” à Gaza»",
        "summary": "TRIBUNE - Renvoyer dos à dos le pogrom commis par le Hamas et la riposte israélienne en la qualifiant de «génocide» est inadapté, explique l’agrégé de philosophie, qui revient sur la définition de ce terme et rappelle l’importance des pertes civiles dans les conflits du XXe siècle.",
        "link": "https://www.lefigaro.fr/vox/monde/andre-perrin-pourquoi-il-est-scandaleux-de-parler-de-genocide-a-gaza-20231212"
    },
    {
        "title": "COP28 : les pays approuvent un appel historique à une «transition» hors des énergies fossiles",
        "summary": "Les Etats participant à la conférence mondiale sur le climat ont prévu d’abandonner progressivement les combustibles fossiles afin d'éviter les pires conséquences du changement climatique.",
        "link": "https://www.lefigaro.fr/sciences/cop28-les-pays-approuvent-un-appel-historique-a-une-transition-hors-des-energies-fossiles-20231213"
    },
    {
        "title": "Loi immigration : la commission mixte paritaire devrait être convoquée lundi ou mardi d’après Yaël Braun-Pivet",
        "summary": "Alors que la commission mixte paritaire devra statuer sur le futur de l'épineux texte immigration, la présidente de la Chambre basse continuer de plaider pour le «compromis».",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-la-commission-mixte-paritaire-devrait-etre-convoquee-lundi-ou-mardi-d-apres-yael-braun-pivet-20231213"
    },
    {
        "title": "Projet de loi immigration : votre député a-t-il voté la motion de rejet ?",
        "summary": "FIG DATA - Député par député, découvrez les résultats du vote qui a fait chuter le texte du gouvernement à l’Assemblée, à l’aide de notre moteur de recherche.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-votre-depute-a-t-il-vote-la-motion-de-rejet-20231211"
    },
    {
        "title": "À Paris Habitat, l’attribution d’un logement cossu à une élue du CSE déclenche une guerre syndicale",
        "summary": "ENQUÊTE - Le parquet national financier a été saisi d’une plainte contre une élue syndicale du bailleur social de Paris, accusée de s’être attribué indûment son logement social. Ses accusateurs ont été démis de leurs fonctions.",
        "link": "https://www.lefigaro.fr/actualite-france/a-paris-habitat-l-attribution-d-un-logement-cossu-a-une-elue-du-cse-declenche-une-guerre-syndicale-20231213"
    },
    {
        "title": "Depuis la mort de sa mère, Kaaris fend l'armure",
        "summary": "Le rappeur de Sevran veut laisser les polémiques derrière lui et écrire un nouveau chapitre de son existence avec l’album Day one. Disque sur lequel on retrouve les signatures de toutes générations comme SCH, Hamza, Koba LaD et Kerchak.",
        "link": "https://www.lefigaro.fr/musique/depuis-la-mort-de-sa-mere-kaaris-fend-l-armure-20231213"
    },
    {
        "title": "Météo : impressionnantes crues et inondations en Dordogne et en Isère",
        "summary": "À Montignac, en Dordogne, le niveau de la rivière de la Vézère a augmenté de 5,4 mètres, provoquant d’importantes inondations dans la commune.",
        "link": "https://www.lefigaro.fr/meteo/meteo-impressionnantes-crues-et-inondations-en-dordogne-et-en-isere-20231213"
    },
    {
        "title": "«J’étais prêt à tout pour parvenir à mes fins» : la sordide machination d'un rabatteur du porno français",
        "summary": "ENQUÊTE SUR LE SCANDALE «FRENCH BUKKAKE» (1/4) - Julien D. est accusé d’avoir utilisé durant huit ans plusieurs identités fictives pour appâter des dizaines de femmes, obtenir leurs faveurs sexuelles, avant de les livrer au producteur du site «French Bukkake».",
        "link": "https://www.lefigaro.fr/faits-divers/j-etais-pret-a-tout-pour-parvenir-a-mes-fins-la-sordide-machination-d-un-rabatteur-du-porno-francais-20231213"
    },
    {
        "title": "Olivier Marleix: «Si le gouvernement ne fait pas l’effort d’écouter LR, il va à l’échec»",
        "summary": "ENTRETIEN - Après l'adoption de la motion de rejet de la loi immigration, le président du groupe Les Républicains à l’Assemblée nationale rappelle qu’Emmanuel Macron «ne peut gouverner comme s’il avait une majorité absolue».",
        "link": "https://www.lefigaro.fr/politique/olivier-marleix-si-le-gouvernement-ne-fait-pas-l-effort-d-ecouter-lr-il-va-a-l-echec-20231212"
    },
    {
        "title": "Le Fantasio de Thomas Jolly prend enfin ses quartiers à l'Opéra Comique",
        "summary": "Cette œuvre méconnue de Jacques Offenbach d'après une pièce d'Alfred de Musset retrouve l'institution parisienne de mercredi 23 décembre, porté par le metteur en scène de la cérémonie d'ouverture des Jeux olympiques de Paris",
        "link": "https://www.lefigaro.fr/culture/le-fantasio-de-thomas-jolly-prend-enfin-ses-quartiers-a-l-opera-comique-20231213"
    },
    {
        "title": "Guerre en Ukraine : visite surprise de Zelensky à Oslo pour rencontrer les dirigeants nordiques",
        "summary": "LE POINT SUR LA SITUATION - Après avoir échoué mardi à convaincre le Congrès américain de débloquer une enveloppe de 61 milliards de dollars, le président ukrainien est arrivé en Norvège.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-visite-surprise-de-zelensky-a-oslo-pour-rencontrer-les-dirigeants-nordiques-20231213"
    },
    {
        "title": "Covid-19 : la progression du variant JN.1 menace-t-elle Noël ?",
        "summary": "Les indicateurs témoignent d'une hausse des cas de Covid-19 ces dernières semaines. Sans pour autant présager le pire, les spécialistes rappellent l'importance de conserver les bons réflexes de protection.",
        "link": "https://www.lefigaro.fr/sciences/covid-19-la-progression-du-variant-jn-1-menace-t-elle-les-fetes-20231213"
    },
    {
        "title": "Projet de loi immigration : la commission mixte paritaire aura lieu lundi à 17h",
        "summary": "INFO LE FIGARO - Le Sénat et l’Assemblée se sont officiellement mis d’accord : les 14 parlementaires qui se réuniront pour la CMP se donneront rendez-vous lundi, en fin d’après-midi.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-la-commission-mixte-paritaire-aura-lieu-lundi-a-17h-20231213"
    },
    {
        "title": "Une association écolo porte plainte contre Wauquiez pour son opposition à la loi «zéro artificialisation nette»",
        "summary": "L'association de protection de l'environnement Wild and legal a porté plainte à Paris contre la décision de Laurent Wauquiez de retirer sa région Auvergne-Rhône-Alpes du dispositif «zéro artificialisation nette» (ZAN) des sols.",
        "link": "https://www.lefigaro.fr/lyon/une-association-ecolo-porte-plainte-contre-wauquiez-pour-son-opposition-a-la-loi-zero-artificialisation-nette-20231213"
    },
    {
        "title": "Jordan Bardella dépasse Marine Le Pen dans un sondage",
        "summary": "D’après le dernier baromètre de Paris Match, le président du Rassemblement national se hisse dans le top 10 des personnalités politiques préférées des Français.",
        "link": "https://www.lefigaro.fr/politique/jordan-bardella-depasse-marine-le-pen-dans-un-sondage-20231213"
    },
    {
        "title": "Immigration : Ciotti, Marleix et Retailleau attendus à Matignon en fin de matinée",
        "summary": "Accompagnée de Gérald Darmanin et de Franck Riester, Elisabeth Borne échangera également à 12h30 avec le président du groupe des sénateurs de l'Union centriste Hervé Marseille.",
        "link": "https://www.lefigaro.fr/politique/immigration-ciotti-marleix-et-retailleau-attendus-a-matignon-en-fin-de-matinee-20231213"
    },
    {
        "title": "Loi immigration : «On est dans une forme de cohabitation», estime Xavier Bertrand",
        "summary": "Après le revers infligé au gouvernement sur le projet de loi immigration, le président de la région Hauts-de-France acte l’installation durable d’une «crise politique».",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-on-est-dans-une-forme-de-cohabitation-estime-xavier-bertrand-20231213"
    },
    {
        "title": "Le tunnel autoroutier qui menace Stonehenge contesté devant la justice britannique",
        "summary": "Les opposants au projet du ministère des Transport, réunis sous la bannière du Save Stonehenge World Heritage Site, portent leur combat devant la Haute Cour de justice.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/le-tunnel-autoroutier-qui-menace-stonehenge-conteste-devant-la-justice-britannique-20231213"
    },
    {
        "title": "Bouches-du-Rhône : le maire de Marignane impose la viande dans les cantines au nom de la laïcité",
        "summary": "Dans une note interne, la mairie de Marignane, dirigée par le maire divers droite Éric Le Dissès, impose la viande pour tous les écoliers. «La religion ne doit pas rentrer dans les cantines», affirme l’élu.",
        "link": "https://www.lefigaro.fr/marseille/bouches-du-rhone-le-maire-de-marignane-impose-la-viande-dans-les-cantines-au-nom-de-la-laicite-20231213"
    },
    {
        "title": "L'UE va améliorer les droits des travailleurs des plateformes",
        "summary": "La nouvelle législation entend harmoniser le cadre européen sur la présomption de salariat afin de renforcer les droits des indépendants travaillant pour les grandes plateformes numériques.",
        "link": "https://www.lefigaro.fr/conjoncture/l-ue-va-ameliorer-les-droits-des-travailleurs-des-plateformes-20231213"
    },
    {
        "title": "La file d’attente de la tour Eiffel est la pire au monde selon les touristes",
        "summary": "La Dame de Fer est l’attraction touristique qui génère le plus de mentions «longue file d’attente» dans les avis postés par les visiteurs étrangers sur Tripadvisor.",
        "link": "https://www.lefigaro.fr/voyages/la-file-d-attente-de-la-tour-eiffel-est-la-pire-au-monde-selon-les-touristes-20231213"
    },
    {
        "title": "Êtes-vous favorable à une sortie des énergies fossiles d’ici à 2050 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sciences/etes-vous-favorable-a-une-sortie-des-energies-fossiles-d-ici-a-2050-20231213"
    },
    {
        "title": "Soupçons de discriminations envers des joueurs musulmans : Christophe Galtier jugé vendredi à Nice",
        "summary": "L’ancien entraîneur de l’OGC Nice aurait incité à ne pas recruter et à écarter certains joueurs de l’effectif du fait de leur religion musulmane et leur pratique du ramadan, chose qu’il conteste fermement.",
        "link": "https://www.lefigaro.fr/nice/soupcons-de-discriminations-envers-des-joueurs-musulmans-christophe-galtier-juge-vendredi-a-nice-20231213"
    },
    {
        "title": "Dette: le taux d'intérêt moyen de la France en 2023 a été le plus élevé depuis 2008, à 3,15%",
        "summary": "Cette envolée est la conséquence directe de la politique menée par la Banque centrale européenne, qui a massivement relevé ses taux directeurs depuis l’été 2022.",
        "link": "https://www.lefigaro.fr/conjoncture/dette-le-taux-d-interet-moyen-de-la-france-en-2023-a-ete-le-plus-eleve-depuis-2008-a-3-15-20231213"
    },
    {
        "title": "Procès de Monique Olivier : le témoignage très attendu de Sélim, le fils du couple Fourniret",
        "summary": "L’homme de 35 ans, qui a servi d’appât au couple diabolique, doit s’exprimer devant la cour d’assises des Hauts-de-Seine ce mercredi.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-monique-olivier-le-temoignage-tres-attendu-de-selim-le-fils-du-couple-fourniret-20231213"
    },
    {
        "title": "Rennes : une élève de 12 ans menace sa professeur avec un couteau",
        "summary": "Deux mois jour pour jour après l’assassinat de Dominique Bernard, une adolescente a déclaré avoir voulu tuer son enseignant d’anglais au collège. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/rennes-une-eleve-de-12-ans-menace-sa-professeur-avec-un-couteau-20231213"
    },
    {
        "title": "«On a peur d’une balle perdue» : des chauffeurs de bus nantais menacent de faire grève pendant les fêtes à cause de l'insécurité",
        "summary": "Après de nouveaux coups de feu dans le quartier Bellevue, FO Semitan envisage de faire grève pour se faire entendre. En octobre, la CFDT avait elle aussi alerté la direction du réseau de transports en commun de l’agglomération nantaise.",
        "link": "https://www.lefigaro.fr/nantes/on-a-peur-d-une-balle-perdue-des-chauffeurs-de-bus-nantais-menacent-de-faire-greve-pendant-les-fetes-a-cause-de-l-insecurite-20231213"
    },
    {
        "title": "La prime au covoiturage reconduite en 2024 mais recentrée sur les trajets courts",
        "summary": "Cette prime, lancée en 2023 pour promouvoir une pratique encore marginale en France, devrait être recentrée en 2024 sur les trajets liés au travail et au loisir.",
        "link": "https://www.lefigaro.fr/conjoncture/la-prime-au-covoiturage-reconduite-en-2024-mais-recentree-sur-les-trajets-courts-20231213"
    },
    {
        "title": "Projet de loi immigration: la reprise en main à double tranchant d’Élisabeth Borne",
        "summary": "ANALYSE - Les mauvaises affaires de Gérald Darmanin prennent les apparences d’un cadeau empoisonné pour la première ministre.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-la-reprise-en-main-a-double-tranchant-d-elisabeth-borne-20231212"
    },
    {
        "title": "Suicide assisté en présence d'un médecin, exception d'euthanasie et «secourisme à l'envers» : les premières pistes de «l'aide à mourir»",
        "summary": "INFO LE FIGARO - Les modalités de l'aide à mourir sont détaillées dans une ébauche du projet de loi réalisée au ministère des professions de santé, que le Figaro a consultée. En arbitrage à l'Élysée, le texte propose une rupture forte avec le modèle français actuel.",
        "link": "https://www.lefigaro.fr/actualite-france/suicide-assiste-en-presence-d-un-medecin-exception-d-euthanasie-et-secourisme-a-l-envers-les-premieres-pistes-de-l-aide-a-mourir-20231213"
    },
    {
        "title": "Notre-Dame sera dotée d'un système anti-incendie inédit, selon Philippe Jost",
        "summary": "Le nouveau système anti-incendie comprend un «dispositif de brumisation, en cours de déploiement dans les combles et dans la flèche -pour étouffer tout éventuel départ de feu- une première dans une cathédrale en France».",
        "link": "https://www.lefigaro.fr/culture/patrimoine/notre-dame-sera-dotee-d-un-systeme-anti-incendie-inedit-selon-philippe-jost-20231213"
    },
    {
        "title": "L'éditeur de presse Nicolas Miguet condamné à un an et demi de prison ferme pour manipulation de cours",
        "summary": "L'éditeur et homme politique, qui a tenté de se présenter aux cinq dernières élections présidentielles, devra exécuter sa peine sous bracelet électronique.",
        "link": "https://www.lefigaro.fr/medias/l-editeur-de-presse-nicolas-miguet-condamne-a-un-an-et-demi-de-prison-ferme-pour-manipulation-de-cours-20231213"
    },
    {
        "title": "Royaume-Uni : le premier ministre gallois Mark Drakeford démissionne",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/royaume-uni-le-premier-ministre-gallois-mark-drakeford-demissionne-20231213"
    },
    {
        "title": "«Invention des labos», «fourre-tout», «excuse facile» : pourquoi le diagnostic du TDAH fait grincer les dents",
        "summary": "LE TDAH EN QUESTION (2/2) - Alors qu'une stratégie nationale sur les troubles neurodéveloppementaux vient d'être lancée, Le Figaro s’intéresse aux polémiques qui entourent le diagnostic du trouble de l’attention.",
        "link": "https://www.lefigaro.fr/actualite-france/invention-des-labos-fourre-tout-excuse-facile-pourquoi-le-diagnostic-du-tdah-fait-grincer-les-dents-20231213"
    },
    {
        "title": "Immigration : Élisabeth Borne va de nouveau recevoir les chefs des Républicains à Matignon jeudi",
        "summary": "INFO LE FIGARO - À une semaine de la commission mixte paritaire, prévue le 18 décembre, la première ministre entend poursuivre ses discussions avec les cadres de LR.",
        "link": "https://www.lefigaro.fr/politique/immigration-elisabeth-borne-va-de-nouveau-recevoir-les-chefs-des-republicains-a-matignon-jeudi-20231213"
    },
    {
        "title": "Loi immigration : Vincendet dément avoir été acheté par Darmanin pour son vote",
        "summary": "Le parlementaire lyonnais Alexandre Vincendet (LR) évoque une attitude fascisante envers les députés, après la saisine par Mathilde Panot du procureur de la République de Paris pour corruption d'élus.",
        "link": "https://www.lefigaro.fr/lyon/loi-immigration-vincendet-dement-avoir-ete-achete-par-darmanin-pour-son-vote-contre-l-arrivee-de-gendarmes-20231213"
    },
    {
        "title": "Uniforme à l’école : prix, choix du modèle... Comment font les Anglais ?",
        "summary": "Outre-Manche, la quasi-totalité des écoles imposent une tenue unique à leurs élèves, mais son coût, supporté par les familles, fait débat.",
        "link": "https://www.lefigaro.fr/actualite-france/uniforme-a-l-ecole-prix-choix-du-modele-comment-font-les-anglais-20231213"
    },
    {
        "title": "COP28 : TotalEnergies salue un accord qui «conforte» sa stratégie sur le gaz",
        "summary": "La compagnie pétrolière française s’est déclarée mercredi satisfaite de l’accord trouvé à Dubaï, qui reconnaît le rôle du gaz comme une «énergie de transition».",
        "link": "https://www.lefigaro.fr/conjoncture/cop28-totalenergies-salue-un-accord-qui-conforte-sa-strategie-sur-le-gaz-20231213"
    },
    {
        "title": "Un sous-marin russe «chassé» par la marine britannique au large de l’Irlande",
        "summary": "Peu d’informations ont filtré sur cette opération navale de la Royal Navy qui s’est tenue il y a six mois près de Cork Harbour en Irlande.",
        "link": "https://www.lefigaro.fr/international/un-sous-marin-russe-chasse-par-la-marine-britannique-au-large-de-l-irlande-20231213"
    },
    {
        "title": "Ces villes françaises où la pollution de l'air a le plus baissé en dix ans",
        "summary": "EXCLUSIF - Pour chaque commune de plus de 50.000 habitants, Le Figaro a calculé l'évolution de la concentration dans l'atmosphère de quatre polluants dont l’impact négatif sur la santé ou l'environnement est reconnu. Découvrez les villes où la pollution a le plus baissé depuis dix ans.",
        "link": "https://www.lefigaro.fr/sciences/ces-villes-francaises-ou-la-pollution-de-l-air-a-le-plus-baisse-en-dix-ans-20231213"
    },
    {
        "title": "Suisse : les députés votent l’arrêt des financements à l’agence pour les réfugiés palestiniens de l’ONU",
        "summary": "Les écoles de l'UNRWA font «l'apologie du terrorisme» et promeuvent «l'antisémitisme», justifie le député à l’origine de la proposition qui doit encore être validée par la chambre haute helvétique.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-en-suisse-les-deputes-votent-l-arret-des-financements-a-l-agence-pour-les-refugies-palestiniens-de-l-onu-20231213"
    },
    {
        "title": "Rima Abdul Malak a-t-elle dit qu'elle tiendrait compte de la «couleur de peau» pour des nominations à la tête d’établissements culturels ?",
        "summary": "LA VÉRIFICATION - La ministre a lancé début décembre le programme «La Relève» qui a pour objectif de «mieux représenter la diversité sociale et géographique dans les métiers de la culture». Elle est accusée par le RN d’organiser ces nouveaux recrutements sur des critères «racistes».",
        "link": "https://www.lefigaro.fr/actualite-france/rima-abdul-malak-a-t-elle-dit-qu-elle-tiendrait-compte-de-la-couleur-de-peau-pour-des-nominations-au-ministere-de-la-culture-20231213"
    },
    {
        "title": "Marseille : le député LFI Sébastien Delogu sera jugé pour violences le 25 juin",
        "summary": "Le parlementaire proche de Jean-Luc Mélenchon est accusé d’avoir frappé un proviseur adjoint et une CPE d’un lycée des quartiers nord en marge d’une mobilisation contre la réforme des retraites",
        "link": "https://www.lefigaro.fr/marseille/marseille-le-depute-lfi-sebastien-delogu-sera-juge-pour-violences-le-25-juin-20231213"
    },
    {
        "title": "Lyon : après la Fête des Lumières place... au festival Région des Lumières",
        "summary": "Pendant neuf soirées du 13 au 30 décembre, la basilique de Fourvière va être mise en lumière lors d'un spectacle inédit.",
        "link": "https://www.lefigaro.fr/lyon/lyon-apres-la-fete-des-lumieres-place-au-festival-region-des-lumieres-20231213"
    },
    {
        "title": "Projet de loi immigration : découvrez les 14 parlementaires qui composeront la commission mixte paritaire",
        "summary": "Découvrez en exclusivité les sept députés et sept sénateurs qui composeront la commission mixte paritaire chargée de trouver un accord sur le projet de loi immigration lundi prochain.",
        "link": "https://www.lefigaro.fr/politique/projet-de-loi-immigration-decouvrez-les-14-parlementaires-qui-composeront-la-commission-mixte-paritaire-20231213"
    },
    {
        "title": "«Chez les Français musulmans, on constate une banalisation d'un “halal way of life”»",
        "summary": "ENTRETIEN - À la veille de l'anniversaire de la promulgation de la loi de 1905, l’Ifop a publié une «enquête auprès des Français musulmans sur les questions de religion et de laïcité». Son auteur, François Kraus, analyse ces résultats.",
        "link": "https://www.lefigaro.fr/vox/societe/chez-les-francais-musulmans-on-constate-une-banalisation-d-un-halal-way-of-life-20231213"
    },
    {
        "title": "Lespestacles.fr, Paris 2036, contenus illicites, : ces drôles de sites que finance la mairie de Paris",
        "summary": "Le conseiller d’opposition Paul Hatte a fustigé la liste des 554 noms de domaine achetés par la Ville de Paris, relevant que nombre d’entre eux sont inusités ou renvoient vers des contenus illicites ou périmés.",
        "link": "https://www.lefigaro.fr/actualite-france/paris-la-droite-denonce-l-achat-de-centaines-de-noms-de-domaine-inutiles-20231213"
    },
    {
        "title": "Hubert Falco sera jugé en appel en mars prochain à Aix-en-Provence",
        "summary": "L’ancien maire de Toulon est accusé de recel de détournement de fonds publics dans l’affaire dite du «frigo».",
        "link": "https://www.lefigaro.fr/marseille/hubert-falco-sera-juge-en-appel-en-mars-prochain-a-aix-en-provence-20231213"
    },
    {
        "title": "«Demandez-le à Yahya Sinwar» : quand l'ambassadeur d’Israël à l'ONU s'insurge de l'appel à un cessez-le-feu",
        "summary": "Le diplomate a justifié sa pancarte avant le vote de l’Assemblée générale sur un «cessez-le-feu humanitaire», pointant la responsabilité du Hamas dans la guerre.",
        "link": "https://www.lefigaro.fr/international/demandez-le-a-yahya-sinwar-quand-l-ambassadeur-d-israel-a-l-onu-s-insurge-de-l-appel-a-un-cessez-le-feu-20231213"
    },
    {
        "title": "Le film de Noël de Disney détrône Napoléon au box-office français",
        "summary": "Orchestré par l'un des créateurs de La Reine des neiges, le film conçu comme un hommage au centenaire du studio Disney a attiré près de 400.000 nouveaux spectateurs dans 626 salles en une semaine et passe la barre du million d'entrées.",
        "link": "https://www.lefigaro.fr/cinema/le-film-de-noel-de-disney-detrone-napoleon-au-box-office-francais-20231213"
    },
    {
        "title": "Royaume-Uni : une commune sur cinq au bord de la faillite",
        "summary": "Quatre municipalités ont déclaré banqueroute en un an, et huit depuis six ans.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-une-commune-sur-cinq-au-bord-de-la-faillite-20231213"
    },
    {
        "title": "Bourges désignée Capitale européenne de la culture 2028",
        "summary": "Bourges, Clermont-Ferrand, Montpellier et Rouen étaient les quatre villes finalistes.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/bourges-designee-capitale-europeenne-de-la-culture-2028-20231213"
    },
    {
        "title": "«Leasing social» : Macron veut des voitures électriques à 100 euros par mois «avant Noël»",
        "summary": "INFO LE FIGARO - Le lancement du site internet permettant aux ménages modestes d’accéder à cette aide est imminent. En coulisses, les derniers arbitrages ont été laborieux.",
        "link": "https://www.lefigaro.fr/politique/leasing-social-macron-accelere-sur-sa-promesse-de-voitures-electriques-a-100-euros-par-mois-20231213"
    },
    {
        "title": "Guerre Hamas-Israël: Tsahal dans le guêpier de Chajaya",
        "summary": "RÉCIT - Neuf soldats israéliens ont été tués mardi après être tombés dans une embuscade dans ce bastion du Hamas.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-tsahal-dans-le-guepier-de-chajaya-20231213"
    },
    {
        "title": "Marine Tondelier : «Une candidature commune pour la présidentielle de 2027 se prépare»",
        "summary": "Même si la Nupes est suspendue, la secrétaire nationale des Écologistes! assure qu’une partie de la gauche «avance en coulisses» pour préparer la suite. Elle donne «rendez-vous à la rentrée 2024».",
        "link": "https://www.lefigaro.fr/politique/marine-tondelier-une-candidature-commune-pour-la-presidentielle-de-2027-se-prepare-20231213"
    },
    {
        "title": "Immigration: Bruno Le Maire considère qu’il faut «reprendre la version du Sénat»",
        "summary": "Au Figaro, le ministre de l’Économie et des Finances considère que la majorité doit «reconnaître qu'elle a subi une défaite». Et espérer de la droite «un peu de mansuétude» pour trouver un accord.",
        "link": "https://www.lefigaro.fr/politique/immigration-bruno-le-maire-considere-qu-il-faut-reprendre-la-version-du-senat-20231213"
    },
    {
        "title": "Malika Sorel: «Ce n’est pas un hasard si la crise politique se cristallise autour de l’immigration»",
        "summary": "TRIBUNE - Il est logique que les dissensions entre le gouvernement et le Parlement aient atteint de telles proportions sur une question devenue existentielle pour notre pays, argumente l’essayiste et ancien membre du Haut Conseil à l’intégration.",
        "link": "https://www.lefigaro.fr/vox/politique/malika-sorel-ce-n-est-pas-un-hasard-si-la-crise-politique-se-cristallise-autour-de-l-immigration-20231213"
    },
    {
        "title": "Loi immigration : le vote définitif prévu mardi au Parlement en cas d'accord en commission mixte paritaire",
        "summary": "En cas d'accord entre députés et sénateurs sur une version du texte lundi soir, un vote définitif serait également organisé mardi au Sénat.",
        "link": "https://www.lefigaro.fr/politique/loi-immigration-vote-definitif-prevu-mardi-au-parlement-en-cas-d-accord-en-commission-mixte-20231213"
    },
    {
        "title": "Ligue des champions : Ugarte sur le banc, Barcola et Kolo Muani associés à Mbappé... Les compos de Dortmund-PSG",
        "summary": "Les compositions de départ sont connues avant Dortmund-PSG, match de la 6e journée de Ligue des champions, ce mercredi soir au Westfalenstadion. Il y a des surprises du côté de Luis Enrique...",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-ugarte-sur-le-banc-barcola-et-kolo-muani-associes-a-mbappe-les-compos-de-dortmund-psg-20231213"
    },
    {
        "title": "Suisse : l’ensemble des vols suspendus à l'aéroport de Genève",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/suisse-l-ensemble-des-vols-suspendus-a-l-aeroport-de-geneve-20231213"
    },
    {
        "title": "«Je ne me vois pas pousser la  seringue pour tuer» : à Narbonne, la crainte d'un texte sur l’euthanasie qui bouscule les soins",
        "summary": "REPORTAGE - À l'hôpital privé du Grand Narbonne, la loi fin de vie promise par Emmanuel Macron semble encore bien lointaine.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-me-vois-pas-pousser-la-seringue-pour-tuer-a-narbonne-la-crainte-d-un-texte-sur-l-euthanasie-qui-bouscule-les-soins-20231213"
    },
    {
        "title": "Musique : les revenus des plateformes de streaming seront taxés dès 2024",
        "summary": "Cette contribution obligatoire annoncée par le ministère de la Culture divise fortement le secteur.",
        "link": "https://www.lefigaro.fr/conjoncture/musique-les-revenus-des-plateformes-de-streaming-seront-taxes-des-2024-20231213"
    },
    {
        "title": "EN DIRECT - Dortmund-PSG: entame timide des Parisiens",
        "summary": "Qualifié en 8e de finale et premier en cas de victoire, le PSG connaît sa mission mercredi à Dortmund. Mais l’élimination est aussi possible en fonction d’autres scénarios.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-des-champions/2023/2408355/dortmund-paris-sg"
    },
    {
        "title": "Dortmund-PSG: fumigènes et chants en ville, les supporters Parisiens mettent l’ambiance avant le choc",
        "summary": "Le PSG défie Dortmund mercredi soir à 21h00, et joue son avenir européen en Allemagne.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/psg-les-supporters-parisiens-mettent-l-ambiance-avant-le-choc-face-a-dortmund-20231213"
    },
    {
        "title": "EN DIRECT - Ligue des champions: Newcastle prive déjà Milan du ballon, Porto gère face au Shakhtar",
        "summary": "Place à la dernière journée de C1 ce mercredi soir avec notamment un choc entre Newcastle et Milan qui figurent dans le groupe du PSG.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/en-direct-ligue-des-champions-newcastle-et-milan-veulent-la-peau-du-psg-20231213"
    },
    {
        "title": "Taxe d’habitation sur les résidences secondaires: cette nouvelle règle qui pourrait encore la faire grimper",
        "summary": "DÉCRYPTAGE - Les maires auront plus de liberté pour augmenter les taux de cet impôt. Explications.",
        "link": "https://www.lefigaro.fr/impots/les-regles-de-la-taxe-d-habitation-changent-20231213"
    },
    {
        "title": "Haute-Savoie : un père mis en examen pour avoir tué son fils de 3 ans",
        "summary": "La procureur d'Annecy Line Bonnet-Mathis a annoncé la mise en examen de l’individu pour «meurtre aggravé».",
        "link": "https://www.lefigaro.fr/faits-divers/haute-savoie-un-pere-mis-en-examen-pour-avoir-tue-son-fils-de-3-ans-20231213"
    },
    {
        "title": "Vivendi étudie un «projet de scission de ses activités en plusieurs entités» cotées",
        "summary": "La forte décote de Vivendi en Bourse incite la famille Bolloré à étudier tous les scénarios.",
        "link": "https://www.lefigaro.fr/medias/vivendi-etudie-un-projet-de-scission-de-ses-activites-en-plusieurs-entites-cotees-20231213"
    },
    {
        "title": "BP juge que son ancien patron Bernard Looney, évincé en septembre, a commis une «faute grave»",
        "summary": "Accusé d'avoir caché des relations personnelles avec plusieurs collègues, Bernard Looney a reconnu ce mercredi «n'avoir pas été totalement transparent». Le conseil d’administration a annoncé dans la foulée son «licenciement sans préavis», mettant fin à son délai de préavis de 12 mois.",
        "link": "https://www.lefigaro.fr/societes/bp-juge-que-son-ancien-patron-bernard-looney-evince-en-septembre-a-commis-une-faute-grave-20231213"
    },
    {
        "title": "Dortmund-PSG: en vidéo, le sauvetage exceptionnel devant Mbappé qui pensait avoir marqué",
        "summary": "En début de match entre Dortmund et le PSG, l’attaquant parisien pensait avoir ouvert le score...",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/dortmund-psg-en-video-le-sauvetage-exceptionnel-de-suele-devant-mbappe-20231213"
    },
    {
        "title": "Ligue des champions : à la mi-temps, le PSG provisoirement reversé en Ligue Europa",
        "summary": "Le club parisien n’a pas réussi à marquer dans le premier acte face à Dortmund (0-0).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-a-la-mi-temps-le-psg-provisoirement-reverse-en-europa-ligue-20231213"
    },
    {
        "title": "«Je vais te faire comme à Gaza» : une directrice de crèche de confession juive menacée de mort au couteau et victime d’insultes antisémites",
        "summary": "L’individu est entré dans cet établissement de Champigny-sur-Marne (Val-de-Marne) en milieu d’après-midi mardi. Il n'a pour l'instant pas été retrouvé. Une enquête a été ouverte.",
        "link": "https://www.lefigaro.fr/faits-divers/je-vais-te-faire-comme-a-gaza-une-directrice-de-creche-de-confession-juive-menacee-de-mort-au-couteau-et-victime-d-insultes-antisemites-20231213"
    },
    {
        "title": "«Je vais le décapiter et l'ouvrir» : un homme condamné à du sursis pour avoir menacé de mort l'instituteur de son fils",
        "summary": "COMPTE-RENDU D’AUDIENCE - Le ministère public a estimé que le moment choisi par le prévenu, quelques heures après l’assassinat de Dominique Bernard, n’avait «rien d’anodin». Fayssal B. avait déjà proféré des menaces de mort, envers des policiers municipaux, en 2022.",
        "link": "https://www.lefigaro.fr/faits-divers/je-vais-le-decapiter-et-l-ouvrir-un-homme-condamne-a-du-sursis-pour-avoir-menace-de-mort-l-instituteur-de-son-fils-en-seine-saint-denis-20231213"
    },
    {
        "title": "Ligue des champions : l’AC Milan renverse Newcastle et sera reversé en Ligue Europa",
        "summary": "Le club lombard s’est imposé sur le fil sur la pelouse des Magpies (2-1) ce mercredi soir pour le dernier match des phases de poules.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-l-ac-milan-renverse-newcastle-et-sera-reverse-en-ligue-europa-20231213"
    },
    {
        "title": "Ligue des champions : quel adversaire pour le PSG en huitième de finale ?",
        "summary": "Au bout du suspense, le Paris SG s’est qualifié pour les huitièmes de finale. Le point sur ses potentiels adversaires. Cela pourrait être un très gros morceau.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-qui-pour-affronter-le-psg-en-huitieme-de-finale-20231213"
    },
    {
        "title": "Ligue des champions: au bord du gouffre, le PSG verra les 8es de finale",
        "summary": "Après son match nul face à Dortmund (1-1), le Paris SG s’est qualifié en 8e de finale de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-au-bord-du-gouffre-le-psg-verra-les-8es-de-finale-20231213"
    },
    {
        "title": "Bluff à Téhéran, traque en Corse, la R5 du chef… Le GIGN livre ses derniers secrets",
        "summary": "Alors que l’unité d’intervention va célébrer ses 50 ans, les patrons qui l’ont commandée se confient dans un livre.",
        "link": "https://www.lefigaro.fr/actualite-france/bluff-a-teheran-traque-en-corse-la-r5-du-chef-le-gign-livre-ses-derniers-secrets-20231213"
    }
]