[
    {
        "title": "«Sentiment de submersion» : les mots de la discorde entre François Bayrou et le PS avant le budget",
        "summary": "RÉCIT - Sans renier sa position de la veille, le premier ministre a nuancé mercredi son constat sur «le sentiment de submersion» migratoire. Sans convaincre dans l’immédiat les socialistes de reprendre les négociations budgétaires.",
        "link": "https://www.lefigaro.fr/politique/sentiment-de-submersion-les-mots-de-la-discorde-entre-francois-bayrou-et-le-ps-avant-le-budget-20250129"
    },
    {
        "title": "«Submersion» migratoire : les chiffres qui donnent raison à François Bayrou",
        "summary": "TRIBUNE - Si le choix du mot «submersion» relève d’une dimension subjective, le caractère radicalement inédit de la situation migratoire qui est désormais celle de notre pays est irrécusable, démontre Nicolas Pouvreau-Monti, directeur de l’Observatoire de l’immigration et de la démographie, chiffres à l’appui.",
        "link": "https://www.lefigaro.fr/vox/societe/submersion-migratoire-les-chiffres-qui-donnent-raison-a-francois-bayrou-20250129"
    },
    {
        "title": "Ligue des champions : PSG, Manchester City, Brest... qui sont les barragistes ?",
        "summary": "Seize équipes vont s’affronter dans des matchs aller/retour pour rallier les 8es de finale de la C1.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-psg-manchester-city-brest-qui-sont-les-barragistes-20250129"
    },
    {
        "title": "Ligue des champions : Liverpool, Barça, Lille... Qui sont les huit qualifiés en 8e de finale ?",
        "summary": "Derrière le leader Liverpool, sept autres équipes ont assuré leur qualification directe pour les 8es de finale de la C1 dont Lille, seul club français dans le Top 8.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-liverpool-barca-lille-qui-sont-les-huit-qualifies-en-8es-20250129"
    },
    {
        "title": "Ligue des champions : en démonstration à Stuttgart, Dembélé et le PSG filent en barrages",
        "summary": "Emmenés par un Ousmane Dembélé en feu, les Parisiens n’ont pas tremblé à Stuttgart. Une balade qui leur permet de valider leur billet pour les barrages. Mission accomplie.",
        "link": "https://www.lefigaro.fr/flash-sport/ligue-des-champions-le-psg-ecrase-stuttgart-et-file-en-barrages-20250129"
    },
    {
        "title": "Les notes du PSG à Stuttgart : Dembélé en feu, Barcola inspiré",
        "summary": "Qui a brillé, qui s’est raté ? Les notes des joueurs parisiens après leur démonstration à Stuttgart ce mercredi, en Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-du-psg-a-stuttgart-dembele-en-feu-barcola-dans-le-ton-20250129"
    },
    {
        "title": "Brest-Real Madrid : pas d’exploit breton mais une belle soirée… et l’aventure continue",
        "summary": "Dans la fournaise du Roudourou, les Brestois ont logiquement cédé face au Real Madrid (0-3) mercredi soir. En barrages, le SB29 défiera le Paris SG ou Benfica.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ligue-des-champions-le-real-madrid-douche-brest-qualifie-pour-les-barrages-20250129"
    },
    {
        "title": "Les notes de Brest-Real Madrid : Chardonnet fragile, Ajorque vaillant, Mbappé médiocre",
        "summary": "Balayés par le Real Madrid (0-3) mercredi soir, les Bretons ont subi la loi lors de la 8e et dernière journée de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/les-notes-de-brest-real-madrid-chardonnet-fragile-ajorque-vaillant-mbappe-mediocre-20250129"
    },
    {
        "title": "Fiscalité, charges, normes... Quand les grands patrons français se révoltent",
        "summary": "GRAND RÉCIT - Les dirigeants d’entreprises sont de plus en plus nombreux à alerter publiquement sur les conséquences de l’instabilité politique et du chaos budgétaire.",
        "link": "https://www.lefigaro.fr/conjoncture/fiscalite-charges-normes-quand-les-grands-patrons-francais-se-revoltent-20250129"
    },
    {
        "title": "« Les politiques semblent vivre dans une réalité parallèle»: les patrons en panne de relais au gouvernement et à l’Assemblée",
        "summary": "Alors que Trump était entouré des grands dirigeants de la tech lors de son intronisation, en France, les chefs d’entreprises peinent à faire entendre leur voix. Depuis la dissolution, tous les gouvernements se focalisent sur l’adoption du budget.",
        "link": "https://www.lefigaro.fr/politique/les-politiques-semblent-vivre-dans-une-realite-parallele-les-patrons-en-panne-de-relais-au-gouvernement-et-a-l-assemblee-20250129"
    },
    {
        "title": "Qu'est-ce que la surtaxe d'impôt sur les sociétés, la mesure dans le viseur de Bernard Arnault?",
        "summary": "Le milliardaire a fustigé ce mardi 28 janvier la mesure avancée par le gouvernement pour économiser 8 milliards d’euros, selon les chiffres de Bercy.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-la-surtaxe-d-impot-sur-les-societes-la-mesure-dans-le-viseur-de-bernard-arnault-20250129"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «Chefs d’entreprise contre technocrates, la guerre des deux mondes»",
        "summary": "Il faut entendre la récente révolte des patrons français les plus emblématiques comme un ultime appel au ressaisissement adressé à une Europe qui perd pied et à une France qui perd la raison.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-chefs-d-entreprise-contre-technocrates-la-guerre-des-deux-mondes-20250129"
    },
    {
        "title": "Fiscalité, charges, normes : approuvez-vous la colère des grands patrons ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/fiscalite-charges-normes-approuvez-vous-la-colere-des-grands-patrons-20250129"
    },
    {
        "title": "Marine Le Pen dit avoir «hâte» d’arriver au pouvoir",
        "summary": "Pour sa première interview télévisée depuis le décès de Jean-Marie Le Pen, la «candidate naturelle» du RN a laissé planer la menace d’une censure du gouvernement de François Bayrou et réservé ses attaques contre le ministre de l’Intérieur Bruno Retailleau.",
        "link": "https://www.lefigaro.fr/politique/marine-le-pen-dit-avoir-hate-d-arriver-au-pouvoir-20250129"
    },
    {
        "title": "Tempête Ivo : l’Ille-et-Vilaine, le Morbihan et la Loire-Atlantique placés jeudi en alerte rouge crues, Redon attend le pic",
        "summary": "EN IMAGES - La dépression Ivo a provoqué de nouvelles inondations dans les trois départements de Bretagne et du Grand Ouest. Aucune victime n’est toutefois à déplorer.",
        "link": "https://www.lefigaro.fr/meteo/tempete-ivo-l-ille-et-vilaine-le-morbihan-et-la-loire-atlantique-places-jeudi-en-alerte-rouge-crues-redon-attend-le-pic-20250130"
    },
    {
        "title": "«Ah putain !» : le Brestois Pierre Lees-Melou dépité à l’idée de peut-être retrouver le PSG en barrages",
        "summary": "Dès la fin de la rencontre, le milieu de terrain brestois a eu une mauvaise surprise en découvrant que son équipe pourrait affronter Paris en barrages.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/ah-putain-lees-melou-brest-depite-de-retrouver-le-psg-en-barrages-20250130"
    },
    {
        "title": "«Il nous manque beaucoup de choses pour gagner la Ligue des champions» : Éric Roy fier et frustré après Brest-Real Madrid",
        "summary": "Le coach brestois, fier mais déçu, a répondu aux médias après la défaite de Brest contre le Real Madrid (0-3) lors de la 8e journée de Ligue des champions.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/il-nous-manque-beaucoup-de-choses-pour-gagner-la-ligue-des-champions-eric-roy-fier-et-frustre-apres-brest-real-madrid-20250130"
    },
    {
        "title": "Sans emploi, intérêt pour le Hamas : l’inquiétant profil de Mehdi B., qui a tenté de commettre un massacre dans un supermarché",
        "summary": "RÉCIT - Sous les cris d’«Allah akbar», le trentenaire a poignardé à plusieurs reprises à la gorge le client d’un supermarché à Apt, dans le Vaucluse. Il a finalement été mis en examen pour un motif terroriste, ce mercredi.",
        "link": "https://www.lefigaro.fr/actualite-france/sans-emploi-interet-pour-le-hamas-et-la-litterature-salafiste-l-inquietant-profil-de-mehdi-b-qui-a-tente-de-commettre-un-massacre-dans-un-supermarche-20250130"
    },
    {
        "title": "Comment la convoitise de Donald Trump bouscule le jeu entre le Groenland et le Danemark",
        "summary": "REPORTAGE - Les visées du président américain sur l’immense île ont déjà modifié les rapports parfois tendus entre Copenhague et son ancienne colonie.",
        "link": "https://www.lefigaro.fr/international/comment-la-convoitise-de-donald-trump-bouscule-le-jeu-entre-le-groenland-et-le-danemark-20250129"
    },
    {
        "title": "Groenland convoité par Donald Trump : la première ministre danoise rallie le soutien de ses alliés européens",
        "summary": "DÉCRYPTAGE - La possibilité d’envoyer des troupes sur place pour protéger le territoire qui dépend du Danemark d’une attaque américaine a été évoquée, notamment par la France.",
        "link": "https://www.lefigaro.fr/international/groenland-convoite-par-donald-trump-la-premiere-ministre-danoise-rallie-le-soutien-de-ses-allies-europeens-20250129"
    }
]