[
    {
        "title": "EN DIRECT - Israël annonce avoir tué plusieurs commandants du Hezbollah dans le sud du Liban",
        "summary": "L'armée israélienne a mené de nouvelles frappes contre le «quartier général» du Hezbollah au Liban. Le Hezbollah dit de son côté avoir bombardé le nord d’Israël.",
        "link": "https://www.lefigaro.fr/international/en-direct-tensions-au-liban-israel-va-poursuivre-ses-reunions-sur-les-propositions-de-cessez-le-feu-americaines-declare-netanyahou-20240927"
    },
    {
        "title": "Devant l’ONU, Netanyahou rejette un cessez-le-feu avec le Hezbollah",
        "summary": "DÉCRYPTAGE - Insensible aux pressions internationales, le premier ministre israélien a tenu un discours de fermeté ciblant principalement l’Iran.",
        "link": "https://www.lefigaro.fr/international/devant-l-onu-netanyahou-rejette-un-cessez-le-feu-avec-le-hezbollah-20240927"
    },
    {
        "title": "Qui est Hassan Nasrallah, le redoutable leader du Hezbollah, dont le quartier général a été frappé à Beyrouth ?",
        "summary": "PORTRAIT - Depuis des décennies, le chef du mouvement armé chiite est considéré comme l’un des hommes les plus puissants du Moyen-Orient. Il est idolâtré par ses partisans, mais une grande partie des Libanais le déteste, lui reprochant de transformer leur pays en un satellite de l'Iran.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-hassan-nasrallah-le-seigneur-de-guerre-du-hezbollah-qui-fait-planer-l-ombre-d-un-embrasement-regional-20231103"
    },
    {
        "title": "«C'est une question de temps avant que cela arrive chez vous» : en Israël, les récits des survivants du 7 octobre",
        "summary": "EXCLUSIF - Ce jour-là, désormais baptisé le Shabbat noir, les terroristes du Hamas ont tué 1180 citoyens israéliens et kidnappé des centaines d'autres. Des survivants de cet enfer ont accepté de nous raconter leur douleur, leur colère et leur retour à la vie, et de revenir sur les lieux des attaques.",
        "link": "https://www.lefigaro.fr/international/c-est-une-question-de-temps-avant-que-cela-arrive-chez-vous-en-israel-les-recits-des-survivants-du-7-octobre-20240927"
    },
    {
        "title": "«Nous ne voulons pas que le mal ait le dernier mot»: aux obsèques de Philippine, une foi déchirante teintée de colère",
        "summary": "REPORTAGE - Les larmes de près de 3000&nbsp;personnes ont accompagné, ce vendredi, la famille de l’étudiante tuée par un sans-papiers marocain.",
        "link": "https://www.lefigaro.fr/actualite-france/nous-ne-voulons-pas-que-le-mal-ait-le-dernier-mot-aux-obseques-de-philippine-une-foi-dechirante-teintee-de-colere-20240927"
    },
    {
        "title": "Meurtre de Philippine&nbsp;: le syndicat UNI dénonce des affiches d’hommage arrachées, notamment à Sciences&nbsp;Po",
        "summary": "L'Union nationale inter-universitaire, syndicat de droite, a lancé une opération de collage après le meurtre de la jeune adolescente au bois de Boulogne par un migrant sous OQTF, mais des vidéos témoignent d’affiches arrachées.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-de-philippine-le-syndicat-uni-denonce-des-affiches-d-hommage-arrachees-notamment-a-sciences-po-20240927"
    },
    {
        "title": "Blinken appelle Pékin à cesser d'«alimenter la machine de guerre russe» en Ukraine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/blinken-appelle-pekin-a-cesser-d-alimenter-la-machine-de-guerre-russe-en-ukraine-20240928"
    },
    {
        "title": "Face à la «stratégie du tout ou rien» de Mélenchon qui a «produit le rien», Glucksmann enjoint la gauche de «protester»",
        "summary": "Auprès du Parisien, le coprésident de Place publique souhaite «esquisser un chemin» dans l’hypothèse d’une nouvelle dissolution, «en s’adressant à tous les Français, y compris ceux qui ne peuvent plus saquer la gauche».",
        "link": "https://www.lefigaro.fr/politique/face-a-la-strategie-du-tout-ou-rien-de-melenchon-qui-a-produit-le-rien-glucksmann-enjoint-la-gauche-de-protester-20240928"
    },
    {
        "title": "Marseille : de nombreuses relaxes plaidées dans l’affaire des procurations frauduleuses",
        "summary": "Jeudi, le ministère public avait requis trois ans de prison avec sursis et 10 ans d’inéligibilité à l’encontre de Julien Ravier, ancien maire des 11 et 12e arrondissements de Marseille.",
        "link": "https://www.lefigaro.fr/politique/marseille-de-nombreuses-relaxes-plaidees-dans-l-affaire-des-procurations-frauduleuses-20240927"
    },
    {
        "title": "«Ça ne peut pas être automatique» : Lucie Castets (NFP) rétropédale sur la régularisation de «tous les sans-papiers»",
        "summary": "Dans une interview à Libération, la candidate de la gauche pour Matignon déplore de n’avoir pas pu «développer», mardi soir sur BFMTV, une pensée qui sorte de la binarité “tous ou pas tous”.»",
        "link": "https://www.lefigaro.fr/politique/ca-ne-peut-pas-etre-automatique-lucie-castets-nfp-retropedale-sur-la-regularisation-de-tous-les-sans-papiers-20240927"
    },
    {
        "title": "Barnier promet de protéger «de toute augmentation fiscale» ceux «qui travaillent, qui produisent»",
        "summary": "À une semaine de la présentation du budget 2025, le premier ministre évoque une contribution «exceptionnelle et temporaire» de «ceux qui peuvent contribuer» à l'effort de redressement des finances publiques.",
        "link": "https://www.lefigaro.fr/conjoncture/barnier-promet-de-proteger-de-toute-augmentation-fiscale-ceux-qui-travaillent-qui-produisent-20240927"
    },
    {
        "title": "Michel Barnier mobilise ses troupes pour son grand oral",
        "summary": "DÉCRYPTAGE - Le premier ministre a testé une formule de travail collectif, vendredi à Matignon, avant son discours de politique générale.",
        "link": "https://www.lefigaro.fr/politique/michel-barnier-mobilise-ses-troupes-pour-son-grand-oral-20240927"
    },
    {
        "title": "Nouveau gouvernement&nbsp;: deux nouveaux ministres délégués intègrent l’équipe de Michel Barnier",
        "summary": "Charlotte Parmentier-Lecocq a été nommé ministre délégué au Handicap et Jean-Louis Thiériot aux Armées.",
        "link": "https://www.lefigaro.fr/politique/nouveau-gouvernement-deux-nouveaux-ministres-delegues-integrent-l-equipe-de-michel-barnier-20240927"
    },
    {
        "title": "En proie au doute, le MoDem de Bayrou s’impose comme la remuante aile gauche de la coalition Barnier",
        "summary": "DÉCRYPTAGE - L’alliance gouvernementale avec LR crée le malaise parmi les troupes centristes, qui reçoivent le socialiste Bernard Cazeneuve dimanche pour leur rentrée, dans le Morbihan.",
        "link": "https://www.lefigaro.fr/politique/en-proie-au-doute-le-modem-de-bayrou-s-impose-comme-la-remuante-aile-gauche-de-la-coalition-barnier-20240927"
    },
    {
        "title": "Projets absurdes, détournement par les passeurs... Le fiasco d’un fonds de 5 milliards d'euros censé endiguer l’immigration irrégulière venue d’Afrique",
        "summary": "DÉCRYPTAGE - Le Fonds fiduciaire d’urgence de l’UE pour l’Afrique se révèle être un gouffre financier de cinq milliards d’euros, auquel la France participe. La Cour des comptes européenne l’a étrillé dans un rapport accablant.",
        "link": "https://www.lefigaro.fr/actualite-france/projets-absurdes-detournement-par-les-passeurs-le-fiasco-d-un-fonds-de-5-milliards-d-euros-cense-endiguer-l-immigration-irreguliere-venue-d-afrique-20240927"
    },
    {
        "title": "Meurtre de Philippine : à Bordeaux, la préfecture interdit une contre-manifestation en parallèle d’un hommage",
        "summary": "Un rassemblement en hommage à Philippine, sauvagement tuée par un étranger sous OQTF, est organisé à Bordeaux, samedi. La préfecture de la Gironde craint des débordements liés à l’ultragauche locale qui annonce une contre-manifestation.",
        "link": "https://www.lefigaro.fr/bordeaux/meurtre-de-philippine-a-bordeaux-la-prefecture-interdit-une-contre-manifestation-en-parallele-d-un-hommage-20240927"
    },
    {
        "title": "Mathieu Bock-Côté : «L’État de droit peut-il survivre au choc des civilisations?»",
        "summary": "CHRONIQUE - Le meurtre de Philippine par un individu sous OQTF oblige à poser à nouveau la question des défaillances d’un État de droit incapable d’assurer la sécurité des Français.",
        "link": "https://www.lefigaro.fr/vox/societe/mathieu-bock-cote-l-etat-de-droit-peut-il-survivre-au-choc-des-civilisations-20240927"
    },
    {
        "title": "Montreuil : un surveillant pénitentiaire et sa femme roués de coups, chez eux, par trois individus",
        "summary": "L’homme affecté à la prison de la Santé dans le 14e arrondissement de Paris a été suivi jusqu’à son domicile. Les agresseurs lui ont dit de «faire attention au quartier d’isolement».",
        "link": "https://www.lefigaro.fr/faits-divers/montreuil-un-surveillant-penitentiaire-et-sa-femme-roues-de-coups-chez-eux-par-trois-individus-20240927"
    },
    {
        "title": "Wauquiez et la droite en «opposition» à Barnier, la vie rêvée de Castets à l’Assemblée... Les indiscrets du Figaro",
        "summary": "CONFIDENTIELS -&nbsp;Chaque semaine, la rédaction emmène ses lecteurs dans les coulisses de la vie politique.",
        "link": "https://www.lefigaro.fr/politique/wauquiez-et-la-droite-en-opposition-a-barnier-la-vie-revee-de-castets-a-l-assemblee-les-indiscrets-du-figaro-20240927"
    },
    {
        "title": "Oise: un an ferme pour un vigile de discothèque après le décès d'un jeune",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/oise-un-an-ferme-pour-un-vigile-de-discotheque-apres-le-deces-d-un-jeune-20240928"
    }
]