[
    {
        "title": "Eurovision 2024 : la Suisse vainqueur grâce à Nemo, la France et Slimane au pied du podium",
        "summary": "La 68e édition du concours européen de la chanson a sacré le talentueux Nemo, représentant de la Suisse, à Malmö (Suède). Slimane y a cru jusqu’au bout mais la France termine finalement en 4e position. Revivez le film de la soirée.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/direct-eurovision-suivez-la-finale-de-la-68e-edition-a-malmoe-20240511"
    },
    {
        "title": "Eurovision 2024 : tensions entre police et manifestants propalestiniens devant la Malmö Arena",
        "summary": "Plus d'une centaine de manifestants ont brandi des drapeaux au rythme des slogans «Libérez la Palestine». Certains portaient un keffieh, parfois enroulé autour du visage.",
        "link": "https://www.lefigaro.fr/international/eurovision-tensions-entre-police-et-manifestants-propalestiniens-devant-la-malmoe-arena-20240511"
    },
    {
        "title": "Eurovision 2024 : pourquoi Slimane a-t-il interrompu sa répétition quelques heures seulement avant le show ?",
        "summary": "VIDÉO - Samedi après-midi, dans un contexte de haute tension en Suède, le représentant de la France au concours européen a sauté la partie a cappella de son morceau Mon amour pour partager des mots forts.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2024-pourquoi-slimane-a-t-il-interrompu-sa-repetition-quelques-heures-seulement-avant-le-show-20240511"
    },
    {
        "title": "«Ça ressemble à de l’antisémitisme» : le comportement de la candidate grecque face à Eden Golan à l’Eurovision 2024 choque",
        "summary": "VIDÉO - Jeudi soir, pendant la conférence de presse qui suivait la deuxième demi-finale du concours, Marina Satti a feint de s’endormir pendant que sa concurrente israélienne répondait aux questions des journalistes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/ca-ressemble-a-de-l-antisemitisme-le-comportement-de-la-candidate-grecque-face-a-eden-golan-a-l-eurovision-2024-choque-20240511"
    },
    {
        "title": "Âge, lieu de vie, patrimoine... Qui sont les Français qui paient l’impôt sur la fortune immobilière ?",
        "summary": "DÉCRYPTAGE - L’année dernière, près de 176.000 foyers étaient redevables de l’IFI, le remplaçant de l’ISF. Portrait-robot de ceux qui ont fait rentrer 1,9 milliard d’euros dans les caisses du Trésor public.",
        "link": "https://www.lefigaro.fr/conjoncture/age-lieu-de-vie-patrimoine-qui-sont-les-francais-qui-paient-l-impot-sur-la-fortune-immobiliere-20240511"
    },
    {
        "title": "Sète : dix hommes s’évadent du centre de rétention administrative en passant par le toit",
        "summary": "Les fuyards se sont faufilés par les combles pour accéder au toit avant de sauter dans la rue et de prendre la fuite. L’un des évadés a été retrouvé.",
        "link": "https://www.lefigaro.fr/faits-divers/sete-dix-hommes-s-evadent-du-centre-de-retention-administrative-en-passant-par-le-toit-20240511"
    },
    {
        "title": "Amazon, Netflix, Disney +... Faut-il arrêter de regarder des séries ?",
        "summary": "ENTRETIEN - Dans son essai Vide à la demande, publié aux Éditions L’Échappée, le philosophe Bertrand Cochard développe une critique radicale des séries consommées sur les plateformes de vidéo à la demande.",
        "link": "https://www.lefigaro.fr/vox/culture/faut-il-en-finir-avec-les-series-20240510"
    },
    {
        "title": "L'ancien numéro deux des FARC, qu'on croyait mort, réapparaît",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-ancien-numero-deux-des-farc-qu-on-croyait-mort-reapparait-20240511"
    },
    {
        "title": "UBB-La Rochelle: un Penaud de gala, l’erreur fatale d’Alldritt...Les tops et les flops",
        "summary": "Tout en maîtrise, l’UBB s’est imposé face au Stade Rochelais (34-14), ce samedi soir, au stade Chaban-Delmas.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/ubb-la-rochelle-un-penaud-de-gala-l-erreur-fatale-d-alldritt-les-tops-et-les-flops-20240511"
    },
    {
        "title": "Top 14 : Jalibert s'excuse auprès d’Alldritt pour son geste provocateur (vidéo)",
        "summary": "L'ouvreur de l'UBB a adressé une tape derrière la nuque à son capitaine en équipe de France pour le chambrer après une erreur ayant débouché sur un essai de Penaud, ce samedi soir lors d'UBB-Stade Rochelais.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-jalibert-s-excuse-aupres-d-alldritt-pour-son-geste-provocateur-20240511"
    },
    {
        "title": "Biden dit qu'un cessez-le-feu à Gaza est possible «demain» si le Hamas libère les otages",
        "summary": "LE POINT SUR LA SITUATION - Tsahal a ordonné l'évacuation du centre de Rafah, et a pris le contrôle de sa partie est. 300.000 Palestiniens ont déjà quitté la ville depuis lundi.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-la-france-appelle-l-etat-hebreu-a-cesser-sans-delai-son-operation-a-rafah-20240511"
    },
    {
        "title": "À Gaza, le sort des réfugiés vire au cauchemar",
        "summary": "DÉCRYPTAGE - Tsahal a fermé le point de passage avec l’Égypte au début de l’opération sur Rafah, privant les civils de vivres et d’essence.",
        "link": "https://www.lefigaro.fr/international/a-gaza-le-sort-des-refugies-vire-au-cauchemar-20240510"
    },
    {
        "title": "En Israël, à la rencontre des orphelins du 7 octobre",
        "summary": "GRAND REPORTAGE - Ils sont près de 400 à avoir perdu un ou deux de leurs parents, après les attaques menées par le Hamas. Le choc passé, la société israélienne a pris conscience de la nécessité de la prise en charge de ces orphelins. Des citoyens, des bénévoles, des ONG et le parent survivant, quand il y en a, s'organisent pour continuer à vivre, malgré tout.",
        "link": "https://www.lefigaro.fr/international/en-israel-a-la-rencontre-des-orphelins-du-7-octobre-20240510"
    },
    {
        "title": "«Une provocation» : le premier ministre grec exige l'annulation de la reconversion en mosquée de l’église Saint-Sauveur-in-Chora",
        "summary": "Les premiers fidèles musulmans ont prié lundi à l'intérieur de l'église byzantine de Saint-Sauveur-in-Chora.",
        "link": "https://www.lefigaro.fr/international/une-provocation-le-premier-ministre-grec-exige-l-annulation-de-la-reconversion-en-mosquee-de-l-eglise-saint-sauveur-in-chora-20240511"
    },
    {
        "title": "«On essaie de ne pas leur présenter un tableau apocalyptique» : chez les Gascoin, le soin de l’environnement",
        "summary": "D’AUTRES FAMILLES QUE LA VÔTRE (2/10) - Les Gascoin ne prennent pas l’avion, ne possèdent plus de voiture et aimeraient qu’on leur explique pourquoi le train coûte si cher.",
        "link": "https://www.lefigaro.fr/actualite-france/on-essaie-de-ne-pas-leur-presenter-un-tableau-apocalyptique-chez-les-gascoin-le-soin-de-l-environnement-20240511"
    },
    {
        "title": "Fusillade dans un commissariat parisien: l'état de santé de l'un des policiers toujours «préoccupant»",
        "summary": "Jeudi soir, deux policiers ont été touchés par balle dans les locaux du commissariat du 13e arrondissement, où ils rentraient avec un homme âgé de 31 ans qu'ils venaient d'interpeller.",
        "link": "https://www.lefigaro.fr/faits-divers/fusillade-dans-un-commissariat-parisien-l-etat-de-sante-de-l-un-des-policiers-toujours-preoccupant-20240511"
    },
    {
        "title": "Impôts: ces nouveautés à prendre en compte pour bien déclarer en 2024",
        "summary": "NOS CONSEILS - Les propriétaires bailleurs notamment ceux qui ont réalisé des travaux de rénovation thermique essuient les plâtres de nouvelles mesures fiscales. Les épargnants, eux, sont moins chahutés.",
        "link": "https://www.lefigaro.fr/impots/impots-ces-nouveautes-a-prendre-en-compte-pour-bien-declarer-en-2024-20240511"
    },
    {
        "title": "Congé de naissance: le gouvernement lance une concertation le 15 mai",
        "summary": "Les grands axes de ce congé de naissance avaient été dessinés par Emmanuel Macron. Trois mois pour les mères, trois mois pour les pères, cumulables durant la première année de l'enfant, et indemnisé à hauteur de 50% du salaire jusqu'au plafond de la Sécurité sociale.",
        "link": "https://www.lefigaro.fr/actualite-france/conge-de-naissance-le-gouvernement-lance-une-concertation-le-15-mai-20240511"
    },
    {
        "title": "De Brejnev à Poutine, la grande épopée des dissidents russes",
        "summary": "Un film sur le dissident soviétique Victor Fainberg éclaire la continuité de la répression politique en Russie et la filiation de ces voix isolées qui se lèvent contre l’arbitraire du pouvoir totalitaire.",
        "link": "https://www.lefigaro.fr/international/de-brejnev-a-poutine-la-grande-epopee-des-dissidents-russes-20240511"
    },
    {
        "title": "Ukraine : Emmanuel Macron espère «qu’on n’aura pas à partir en guerre»",
        "summary": "«Il faut être dissuasifs et crédibles vis-à-vis parfois de nos adversaires en leur disant : “si vous allez trop loin et que si vous menacez nos intérêts, ma propre sécurité alors je n'exclus pas d'intervenir”», a expliqué le chef de l’État ce samedi.",
        "link": "https://www.lefigaro.fr/international/ukraine-emmanuel-macron-espere-qu-on-n-aura-pas-a-partir-en-guerre-20240511"
    },
    {
        "title": "La chanteuse israélienne huée, retour du groupe ABBA, le trophée brisé… Ce qu'il faut retenir de l'Eurovision 2024",
        "summary": "Dans un climat général tendu, le Suisse Nemo a remporté la 68e édition du concours international de la chanson avec The Code dans la nuit de samedi à dimanche à Malmö en Suède.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/la-chanteuse-israelienne-huee-retour-du-groupe-abba-le-trophee-brise-ce-qu-il-faut-retenir-de-l-eurovision-2024-20240512"
    },
    {
        "title": "Eurovision 2024 : qui est le Suisse Nemo, le grand vainqueur du concours",
        "summary": "Le chanteur de 24 ans s’est imposé samedi à Malmö, en Suède, avec le titre The Code dans le cadre de la 68e édition du concours international de la chanson.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/eurovision-2024-qui-est-le-suisse-nemo-le-grand-vainqueur-du-concours-20240512"
    },
    {
        "title": "«C'est une enfant martyre» : le destin tragique de Lisa, 3 ans, battue à mort dans l'indifférence générale",
        "summary": "ENQUÊTE - Sept mois après la mort de la petite Lisa sous les coups de sa mère et de son beau-père, l’enquête révèle qu’elle était victime de violences répétées depuis de longs mois. Une situation qui met en lumière une succession de manquements dans la protection de l’enfance.",
        "link": "https://www.lefigaro.fr/faits-divers/c-est-une-enfant-martyre-le-destin-tragique-de-lisa-3-ans-battue-a-mort-dans-l-indifference-generale-20240512"
    },
    {
        "title": "Découvrez ces 10 biens de luxe à louer près du Festival de Cannes",
        "summary": "EN IMAGES - Appartement avec vue sur le Palais des festivals, villa avec piscine ou salle de cinéma, Le Figaro a sélectionné des biens à louer pour une immersion pleine et entière dans le 7ème art.",
        "link": "https://immobilier.lefigaro.fr/article/decouvrez-ces-10-biens-de-luxe-a-louer-pres-du-festival-de-cannes_b3693e3c-0c48-11ef-923e-3ffabc3e3b16/"
    },
    {
        "title": "L'arme des calissons d'Aix pour contrer la menace chinoise",
        "summary": "Après avoir vu la marque «Calisson d’Aix» être déposée en Chine, les fabricants de cette célèbre confiserie provençale se sont rassemblés pour réclamer une indication géographique protégée (IGP). Les confiseurs ont bon espoir de voir la candidature aboutir dans quelques mois.",
        "link": "https://www.lefigaro.fr/marseille/les-calissons-d-aix-en-passe-d-obtenir-l-igp-pour-contrer-la-menace-chinoise-20240511"
    },
    {
        "title": "PSG : Coupe de France, records, trophées individuels, adieux… Les enjeux de la fin de saison",
        "summary": "DÉCRYPTAGE – Groggy après son élimination en Ligue des champions, Paris a quatre matches à jouer avant la quille. À commencer par la réception de Toulouse, ce dimanche.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-coupe-de-france-records-trophees-individuels-adieux-les-enjeux-de-la-fin-de-saison-20240512"
    },
    {
        "title": "Top 14 : Léo Barré, un Titi face aux Toulousains (et à Ramos)",
        "summary": "Le jeune Parisien, remplaçant au coup d’envoi, ne nourrit aucun complexe avant le choc entre le Stade Toulousain et le Stade Français, ce dimanche soir.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-leo-barre-un-titi-face-aux-toulousains-et-a-ramos-20240512"
    },
    {
        "title": "«Cisgenre», «stealth»... Peut-on changer la réalité en changeant les mots du genre ?",
        "summary": "ENTRETIEN - L’essayiste Sami Biasoni, docteur en philosophie, revient sur le militantisme que cache la prolifération de ces termes liés aux transidentités.",
        "link": "https://www.lefigaro.fr/langue-francaise/actu-des-mots/cisgenre-stealth-peut-on-changer-la-realite-en-changeant-les-mots-du-genre-20240512"
    },
    {
        "title": "Aurores boréales : nouvelle nuit grandiose dans le monde entier grâce à une tempête solaire d’une rare intensité",
        "summary": "Ce phénomène est causé par des éjections de particules en provenance du Soleil, qui déclenchent des tempêtes géomagnétiques lorsqu'elles atteignent la Terre.",
        "link": "https://www.lefigaro.fr/international/aurores-boreales-nouvelle-nuit-grandiose-dans-le-monde-entier-grace-a-une-tempete-solaire-d-une-rare-intensite-20240512"
    },
    {
        "title": "Européennes : comment la guerre des gauches a fini par éclater",
        "summary": "À moins d’un mois du scrutin, les tensions n’ont jamais été aussi fortes entre les socialistes et les Insoumis. Au point de faire renaître le spectre des «gauches irréconciliables», et d’enterrer toute idée de candidature commune en 2027.",
        "link": "https://www.lefigaro.fr/politique/europeennes-comment-la-guerre-des-gauches-a-fini-par-eclater-20240512"
    },
    {
        "title": "«Le serpent» : Donald Trump ressort une chanson polémique contre l’immigration clandestine",
        "summary": "Le texte de la chanson relayée par Trump raconte l'histoire d'une femme qui croise le chemin d'un serpent affaibli, qui le couve, avant de mourir, empoisonnée d'une morsure.",
        "link": "https://www.lefigaro.fr/international/le-serpent-donald-trump-ressort-une-chanson-polemique-contre-l-immigration-clandestine-20240512"
    },
    {
        "title": "Indonésie : au moins 12 morts, dont des enfants, dans des crues et des coulées de lave froide",
        "summary": "Pendant des heures, des pluies diluviennes se sont abattues samedi sur la région, provoquant des crues subites et des coulées de lave froide provenant du mont Marapi.",
        "link": "https://www.lefigaro.fr/international/indonesie-au-moins-12-morts-dont-des-enfants-dans-des-crues-subites-et-des-coulees-de-lave-froide-20240512"
    },
    {
        "title": "Canada : la police évacue des campements propalestiniens illégaux dans une université, plusieurs arrestations",
        "summary": "«La sécurité de la communauté universitaire était en péril», a expliqué le président de l’université Bill Flanagan qui a demandé l’évacuation de ces campements illégaux.",
        "link": "https://www.lefigaro.fr/international/canada-la-police-evacue-des-campements-propalestiniens-illegaux-dans-une-universite-plusieurs-arrestations-20240512"
    },
    {
        "title": "Conflit Israël-Hamas : le mouvement terroriste annonce le décès d'un otage montré vivant dans une vidéo diffusée samedi",
        "summary": "Joe Biden assure qu'un cessez-le-feu est possible «demain» entre Israël et le Hamas si le groupe terroriste palestinien relâche les otages.",
        "link": "https://www.lefigaro.fr/flash-eco/conflit-israel-hamas-le-mouvement-terroriste-annonce-le-deces-d-un-otage-montre-vivant-dans-une-video-diffusee-samedi-20240512"
    },
    {
        "title": "Dave : «Je pense à tous ces couples d’artistes qui vont rater leur vie à cause de MeeToo»",
        "summary": "INTERVIEW - Trois ans après son hémorragie cérébrale, Dave s’offre pour ses 80 ans un tour de chant au Grand Rex. Françoise Hardy, Sylvie Vartan, Charles Aznavour, Renaud... Il évoque les grandes rencontres de sa vie.",
        "link": "https://www.lefigaro.fr/musique/dave-je-pense-a-tous-ces-couples-d-artistes-qui-vont-rater-leur-vie-a-cause-de-meetoo-20240512"
    },
    {
        "title": "Plusieurs centaines de militants d' ultradroite ont manifesté à Paris",
        "summary": "Le tribunal administratif a suspendu l'interdiction par le préfet de police de Paris d'une manifestation prévue dans l'après-midi à Paris, estimant qu'elle portait atteinte à la liberté de manifester.",
        "link": "https://www.lefigaro.fr/flash-actu/ultradroite-la-justice-suspend-l-interdiction-d-une-manifestation-samedi-a-paris-20240511"
    },
    {
        "title": "La rivalité avec PPDA, l'amitié avec Gicquel, le coup de force de l'OAS... Jean-Claude Narcy, Monsieur 7000 JT, se confie",
        "summary": "PROFESSION JOKER (5/7) - D’Alger à TF1, en passant par l’ORTF, Jean-Claude Narcy s’est essayé, avec élégance et rigueur, à tous les styles de JT. Titulaire puis joker, le journaliste reste une figure populaire.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/la-rivalite-avec-ppda-l-amitie-avec-gicquel-le-coup-de-force-de-l-oas-jean-claude-narcy-monsieur-7000-jt-se-confie-20240512"
    },
    {
        "title": "«J’espère que vous êtes fiers de moi» : Slimane, ému aux larmes, réagit à sa quatrième place à l’Eurovision 2024",
        "summary": "VIDÉO - Le représentant français au concours européen a atteint le Top 5 de la compétition au terme de la soirée qui se tenait à Malmö en Suède. Quelques minutes après le résultat, il a partagé son ressenti.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/j-espere-que-vous-etes-fiers-de-moi-slimane-emu-aux-larmes-reagit-a-sa-quatrieme-place-a-l-eurovision-2024-20240512"
    },
    {
        "title": "Quatrième inculpation dans l'enquête sur l'assassinat d'un leader sikh au Canada",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/quatrieme-inculpation-dans-l-enquete-sur-l-assassinat-d-un-leader-sikh-au-canada-20240512"
    },
    {
        "title": "Un magasin Apple américain vote en faveur d'une grève, une première",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/un-magasin-apple-americain-vote-en-faveur-d-une-greve-une-premiere-20240512"
    },
    {
        "title": "Présidentielle en Lituanie sur fond de «menace russe»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/presidentielle-en-lituanie-sur-fond-de-menace-russe-20240512"
    },
    {
        "title": "Déclaration de revenus: quatre conseils pour faciliter vos démarches",
        "summary": "NOS CONSEILS - Un doute sur un revenu, une charge, une case à cocher, voici comment contourner la difficulté.",
        "link": "https://www.lefigaro.fr/impots/declaration-de-revenus-quatre-conseils-pour-faciliter-vos-demarches-20240512"
    },
    {
        "title": "Eurovision 2024 : quel score d’audience pour cette édition sous haute tension ?",
        "summary": "Samedi soir, France 2 retransmettait la 68e édition du concours européen qui se déroulait à Malmö, en Suède. Nemo, candidat suisse, est sorti vainqueur de cette édition marquée par des controverses avec la participation d’Israël.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/audiences-tv/eurovision-2024-quel-score-d-audience-pour-cette-edition-sous-haute-tension-20240512"
    },
    {
        "title": "Eurovision 2024 : les folles images du Suisse Nemo qui casse son trophée quelques minutes après sa victoire",
        "summary": "VIDÉO - «Je n'ai pas seulement cassé le code, j'ai aussi cassé le trophée», a plaisanté l’artiste non binaire, qui grâce à sa chanson «The Code» a remporté la 68e édition du télé-crochet samedi soir, à Malmö, en Suède.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/people/eurovision-2024-les-folles-images-du-suisse-nemo-qui-casse-son-trophee-quelques-minutes-apres-sa-victoire-20240512"
    },
    {
        "title": "Handiroad, l’application GPS pour les personnes en fauteuil roulant imaginée par une mère de famille bordelaise",
        "summary": "L’application souhaite être l’équivalent de Waze pour les personnes en situation de handicap, en permettant à ses utilisateurs de signaler les différents obstacles sur la route.",
        "link": "https://www.lefigaro.fr/bordeaux/handiroad-l-application-gps-pour-les-personnes-en-fauteuil-roulant-imaginee-par-une-mere-de-famille-bordelaise-20240512"
    },
    {
        "title": "Guerre en Ukraine : plus de 4000 personnes évacuées dans la région de Kharkiv",
        "summary": "LE POINT SUR LA SITUATION - La Russie conduit une offensive dans cette région frontalière.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-plus-de-4000-personnes-evacuees-dans-la-region-de-kharkiv-20240512"
    },
    {
        "title": "NBA: «je veux continuer sur ma lancée», prévient Wembanyama, désigné rookie de l'année",
        "summary": "Le phénomène du basket français Victor Wembanyama a affirmé qu'il cherchait déjà à tirer parti de sa remarquable première saison après avoir reçu officiellement son trophée de rookie de l'année de la NBA samedi.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-je-veux-continuer-sur-ma-lancee-previent-wembanyama-designe-rookie-de-l-annee-20240512"
    },
    {
        "title": "Roger Corman, roi de la série B, est mort",
        "summary": "Le producteur et réalisateur américain a tourné des films fauchés à la pelle. Il a lancé Coppola, Scorsese, Nicholson ou encore Cameron. Il s’est éteint le 9 mai à 98 ans.",
        "link": "https://www.lefigaro.fr/cinema/roger-corman-roi-de-la-serie-b-est-mort-20240512"
    },
    {
        "title": "Paris : le corps démembré d’un homme retrouvé dans une valise sous le pont d’Austerlitz",
        "summary": "Les secours avaient été appelés pour un simple feu de poubelle sous le pont d'Austerlitz, dans le XIIe arrondissement de la capitale.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-tronc-d-un-homme-demembre-retrouve-dans-une-valise-incendiee-20240512"
    },
    {
        "title": "Ligue 1: les supporters du Paris SG interdits de déplacement à Nice mercredi",
        "summary": "Le ministre de l'Intérieur Gérald Darmanin a interdit le déplacement des supporters du Paris Saint-Germain à Nice pour le match en retard de la 32e journée de Ligue 1 prévu entre les deux clubs mercredi, selon un arrêté paru au Journal officiel dimanche.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-les-supporters-du-paris-sg-interdits-de-deplacement-a-nice-mercredi-20240512"
    },
    {
        "title": "Nos conseils pour se constituer une cave patrimoniale",
        "summary": "Placement tangible, authentique et…liquide, le vin peut offrir de belles perspectives de valorisation. À condition de bien choisir vos flacons et de les céder au bon moment.",
        "link": "https://www.lefigaro.fr/placement/nos-conseils-pour-se-constituer-une-cave-patrimoniale-20240501"
    },
    {
        "title": "Eurovision 2024 : la chanteuse israélienne Eden Golan dédie sa chanson aux otages du Hamas",
        "summary": "Eden Golan, la représentante d'Israël à l'Eurovision, arrivée à la cinquième place malgré une campagne d'une extrême hostilité envers son pays a dédié ce très beau lot de consolation aux 123 otages détenus par le Hamas dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/eurovision-2024-la-chanteuse-israelienne-eden-golan-dedie-sa-chanson-aux-otages-du-hamas-20240512"
    },
    {
        "title": "«Mélenchon ? Une pourriture antisémite. Caron ? Un raté de la télé» : Philippe Lellouche tire à boulets rouges sur La France Insoumise",
        "summary": "VIDÉOS - Invité sur l’antenne de Radio J dimanche, le comédien s’est attaqué aux membres du parti de Jean-Luc Mélenchon, engagés pour la cause palestinienne.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/melenchon-une-pourriture-antisemite-caron-un-rate-de-la-tele-philippe-lellouche-tire-a-boulets-rouges-sur-la-france-insoumise-20240512"
    },
    {
        "title": "Nouvelle-Calédonie : Emmanuel Macron propose aux parties locales une rencontre à Paris pour relancer le dialogue",
        "summary": "La Nouvelle-Calédonie connaît depuis plusieurs jours des tensions, avec une mobilisation quotidienne et plusieurs interpellations.",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-emmanuel-macron-propose-aux-parties-locales-une-rencontre-a-paris-pour-relancer-le-dialogue-20240512"
    },
    {
        "title": "Tunisie: arrestation de deux chroniqueurs pour avoir critiqué la situation du pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/tunisie-arrestation-de-deux-chroniqueurs-pour-avoir-critique-la-situation-du-pays-20240512"
    },
    {
        "title": "La Corée du Sud veut investir 6,8 milliards d'euros pour son industrie de puces électroniques",
        "summary": "Le pays asiatique est une plaque tournante du marché des puces. Deux des plus gros fabricants mondiaux, Samsung Electronics et SK Hynix, sont des sociétés sud-coréennes.",
        "link": "https://www.lefigaro.fr/conjoncture/la-coree-du-sud-veut-investir-6-8-milliards-d-euros-pour-son-industrie-de-puces-electroniques-20240512"
    },
    {
        "title": "Automobile : leasing ou achat classique, quelle est la solution la plus intéressante ?",
        "summary": "LE + ÉCO - Les Français, qui sont de plus en plus nombreux à choisir la location avec option d'achat, font-ils vraiment une bonne affaire ? Le Figaro a enquêté.",
        "link": "https://www.lefigaro.fr/conso/automobile-leasing-ou-achat-classique-quelle-est-la-solution-la-plus-interessante-20230408"
    },
    {
        "title": "Pensez-vous qu'Emmanuel Macron a amélioré l'attractivité de la France ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/pensez-vous-qu-emmanuel-macron-a-ameliore-l-attractivite-de-la-france-20240512"
    },
    {
        "title": "Yascha Mounk: «Comme Nixon en 1968, Donald Trump pourrait tirer profit du désordre sur les campus américains»",
        "summary": "GRAND ENTRETIEN - Pour l’essayiste et professeur à l’université Johns Hopkins, il ne faut pas sous-estimer les conséquences politiques des mobilisations en soutien aux Palestiniens dans les universités américaines. Car, si les actions militantes sont révélatrices des idées d’une partie des futures élites aux États-Unis, le chaos sur les campus pourrait aussi nourrir un désir de retour à l’ordre.",
        "link": "https://www.lefigaro.fr/vox/monde/yascha-mounk-comme-nixon-en-1968-donald-trump-pourrait-tirer-profit-du-desordre-sur-les-campus-americains-20240509"
    },
    {
        "title": "Le premier patient à avoir reçu une greffe de rein de porc génétiquement modifié est mort",
        "summary": "Le Massachusetts General Hospital a annoncé la mort de Rick Slayman deux mois après l’opération. «Nous n'avons aucune indication qu'il s'agisse d'une conséquence de sa récente transplantation», a précisé l’établissement situé à Boston.",
        "link": "https://www.lefigaro.fr/demain/sante/le-premier-patient-a-avoir-recu-une-greffe-de-rein-de-porc-genetiquement-modifie-est-mort-20240512"
    },
    {
        "title": "Eurovision 2024 : la princesse Victoria de Suède a ouvert la cérémonie depuis son fastueux palais royal",
        "summary": "La tête couronnée s’est invitée à cette 68e édition, tenue ce samedi 11 mai à Malmö, deuxième ville de Suède. Bien que grandement marquée par le conflit israélo-palestinien, la compétition a honoré cette année la vitalité du candidat suisse Nemo.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/eurovision-2024-la-princesse-victoria-de-suede-a-ouvert-la-ceremonie-depuis-son-fastueux-palais-royal-20240512"
    },
    {
        "title": "Pont de l'Ascension : une circulation «très difficile» ce dimanche, confirme Bison futé",
        "summary": "De nombreux Français vont prendre la route en cette fin de pont. La journée est classée «noire» dans le Grand-Ouest et le Nord, et rouge au niveau national, dans le sens des retours.",
        "link": "https://www.lefigaro.fr/conjoncture/pont-de-l-ascension-d-importants-embouteillages-attendus-des-ce-mardi-selon-bison-fute-20240506"
    },
    {
        "title": "Ligue 1 : Tagliafico et Maitland-Niles (Lyon) absents face à Clermont",
        "summary": "Pierre Sage a dévoilé son groupe pour la rencontre face à Clermont, ce dimanche soir, 21h.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-tagliafico-et-maitland-niles-lyon-absents-a-clermont-20240512"
    },
    {
        "title": "PSG: Vitinha, Zaïre-Emery et Mendes préservés par Luis Enrique contre Toulouse",
        "summary": "Luis Enrique a dévoilé son groupe pour la rencontre de ce dimanche soir, entre le PSG et Toulouse, au Parc des Princes (21h).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-vitinha-zaire-emery-et-mendes-preserves-par-luis-enrique-contre-toulouse-20240512"
    },
    {
        "title": "«Choose France» : au moins 10 milliards d’investissements officialisés lundi",
        "summary": "Intelligence artificielle, décarbonation et santé seront à l’honneur de la septième édition du sommet. Emmanuel Macron pourrait lui-même faire d’autres annonces ce lundi.",
        "link": "https://www.lefigaro.fr/conjoncture/choose-france-au-moins-10-milliards-d-investissements-officialises-lundi-20240512"
    },
    {
        "title": "Rave party illégale dans le Maine-et-Loire : un fêtard meurt après un arrêt cardio-respiratoire",
        "summary": "La rave party non déclarée a débuté jeudi matin dans un petit village du Maine-et-Loire. Samedi elle a réuni quelque 10.000 personnes.",
        "link": "https://www.lefigaro.fr/faits-divers/rave-party-illegale-dans-le-maine-et-loire-un-fetard-meurt-apres-un-arret-cardio-respiratoire-20240512"
    },
    {
        "title": "France, Royaume-Uni, États-Unis ... trente-trois pays participent à un exercice militaire en Jordanie",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/france-royaume-uni-etats-unis-trente-trois-pays-participent-a-un-exercice-militaire-en-jordanie-20240512"
    },
    {
        "title": "Européennes : le communiste Léon Deffontaines juge que «l’Europe n’est pas une chance»",
        "summary": "Invité du «Grand Jury RTL-Le Figaro-M6-Paris Première», le chef de file du PCF souhaite «remettre la question sociale au cœur du débat», alors que sa liste est pour l’instant sondée sous la barre des 5%.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-le-communiste-leon-deffontaines-juge-que-l-europe-n-est-pas-une-chance-20240512"
    },
    {
        "title": "Fabrice Luchini : «Céline a provoqué un séisme dans l'histoire des Lettres. C'est à la fois Rabelais, Shakespeare et Madame de Sévigné»",
        "summary": "ENTRETIEN - Interprète des textes de Céline, Fabrice Luchini aura plus qu'aucun autre contribué à faire connaître le génie de l'auteur de Voyage au bout de la nuit. Il donne les clés de son admiration pour la langue de celui qu'il tient pour « le plus grand poète du XXe siècle ».",
        "link": "https://www.lefigaro.fr/culture/fabrice-luchini-celine-a-provoque-un-seisme-dans-l-histoire-des-lettres-c-est-a-la-fois-rabelais-shakespeare-et-madame-de-sevigne-20240511"
    },
    {
        "title": "Macédoine du Nord : la nouvelle présidente refuse de prononcer le nouveau nom du pays",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/macedoine-du-nord-la-nouvelle-presidente-refuse-de-prononcer-le-nouveau-nom-du-pays-20240512"
    },
    {
        "title": "Thaïlande : importante saisie de méthamphétamine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/thailande-importante-saisie-de-methamphetamine-20240512"
    },
    {
        "title": "Moto GP : l'Espagnol Jorge Martin remporte le Grand Prix de France devant Marc Marquez",
        "summary": "Vainqueur du sprint samedi, l'Espagnol Jorge Martin a réalisé le week-end parfait lors du Grand Prix de France au Mans.",
        "link": "https://www.lefigaro.fr/sports/moto/moto-gp-l-espagnol-jorge-martin-remporte-le-grand-prix-de-france-devant-marc-marquez-20240512"
    },
    {
        "title": "Un adolescent meurt percuté par un train près de Nancy",
        "summary": "Il a été identifié comme un jeune né en 2007 et originaire de la ville de Vandœuvre-lès-Nancy.",
        "link": "https://www.lefigaro.fr/faits-divers/un-adolescent-meurt-percute-par-un-train-pres-de-nancy-20240512"
    },
    {
        "title": "Marseille magnétique : les 20 adresses qui font rayonner la cité phocéenne",
        "summary": "GRAND REPORTAGE - Elle vient d'accueillir l'arrivée en France de la flamme olympique… Désirée pour sa lumière, son goût de sel et ses plages à flanc de falaises, crainte pour sa violence, ses zones de tension et son étourdissant vacarme, Marseille exerce un pouvoir d'attraction qu'une vie entière ne suffirait pas à expliquer.",
        "link": "https://www.lefigaro.fr/voyages/inspiration/marseille-magnetique-les-20-adresses-qui-font-rayonner-la-cite-phoceenne-20240510"
    }
]