[
    {
        "title": "Grève du contrôle aérien : 70% des vols annulés samedi et dimanche à Paris-Orly, le gouvernement appelle «à la responsabilité»",
        "summary": "Un syndicat a déposé jeudi un préavis de grève pour réclamer des «effectifs adéquats», après la signature d’un accord avec la DGAC.",
        "link": "https://www.lefigaro.fr/social/greve-des-controleurs-aeriens-70-des-vols-annules-ce-samedi-a-paris-orly-20240524"
    },
    {
        "title": "Grève des contrôleurs aériens : comment obtenir le remboursement de son billet d'avion si votre vol est annulé ?",
        "summary": "PRATIQUE -  Grèves dans les aéroports, manque de personnel... obligent les compagnies aériennes à, parfois, annuler leurs vols, comme ce samedi à Paris-Orly. Quelles sont les règles de remboursement ?",
        "link": "https://www.lefigaro.fr/voyages/conseils/voyage-en-avion-vol-annule-comment-se-faire-rembourser-son-billet-d-avion20230630"
    },
    {
        "title": "George Lucas au Figaro: «Je me suis retrouvé prisonnier à l’intérieur de Star Wars»",
        "summary": "ENTRETIEN - À 80 ans, le créateur de la célèbre saga vient recevoir une palme d’or d’honneur, cinquante-trois ans après son premier festival sur la Croisette.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/george-lucas-je-me-suis-retrouve-prisonnier-a-l-interieur-de-star-wars-20240524"
    },
    {
        "title": "En Russie, la purge des généraux s’accélère",
        "summary": "RÉCIT - Pas moins de six hauts responsables du ministère de la Défense ont été démis récemment de leur poste pour corruption.",
        "link": "https://www.lefigaro.fr/international/en-russie-la-purge-des-generaux-s-accelere-20240524"
    },
    {
        "title": "Guerre en Ukraine: les pays de l'Otan frontaliers de la Russie vont ériger «une muraille de drones», annonce la Lituanie",
        "summary": "LE POINT SUR LA SITUATION - «Il s'agit d'une chose complètement nouvelle. L'objectif est d'utiliser des drones et d'autres technologies pour protéger nos frontières», a déclaré la ministre lituanienne de l'Intérieur.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-l-assaut-russe-dans-la-region-de-kharkiv-a-ete-arrete-affirme-l-etat-major-ukrainien-20240524"
    },
    {
        "title": "Européennes: Larcher à Matignon, Wauquiez 2027, explosion de LR... La droite spécule sur son destin après le 9 juin",
        "summary": "RÉCIT - À l’heure de la dernière ligne droite, immersion dans les coulisses des Républicains, où l’inconnue du scrutin nourrit toutes les hypothèses. De l’effondrement du parti au sursaut de la droite espéré par la tête de liste François-Xavier Bellamy.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-larcher-a-matignon-wauquiez-2027-explosion-de-lr-la-droite-specule-sur-son-destin-apres-le-9-juin-20240524"
    },
    {
        "title": "À Hénin-Beaumont, Le Pen et Bardella refont le match avec Attal",
        "summary": "Dans le fief historique de Marine Le Pen, les deux figures du RN sont revenus sur le débat de la veille avec le premier ministre sans oublier de lancer un «appel à la mobilisation» de leurs électeurs à 16 jours des européennes.",
        "link": "https://www.lefigaro.fr/politique/a-henin-beaumont-le-pen-et-bardella-refont-le-match-avec-attal-20240524"
    },
    {
        "title": "Européennes : Bardella toujours en tête, Hayer et Glucksmann poursuivent leur duel... Découvrez le sondage du Figaro du 24 mai",
        "summary": "Alors que la tête de liste de la majorité s’est légèrement tassée, son adversaire socialiste a regagné du terrain et lui dispute la deuxième place, selon la dernière enquête «rolling» Ifop-Fiducial pour Le Figaro, LCI et Sud Radio, publiée ce vendredi.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-bardella-plus-haut-que-jamais-hayer-menacee-par-glucksmann-le-recap-d-une-semaine-de-sondages-20240524"
    },
    {
        "title": "Des familles de victimes de la tuerie d'Uvalde attaquent Meta et Activision",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/des-familles-de-victimes-de-la-tuerie-d-uvalde-attaquent-meta-et-activision-20240525"
    },
    {
        "title": "Les ministres de la Défense américain et chinois vont se rencontrer après les tensions sur Taïwan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/les-ministres-de-la-defense-americain-et-chinois-vont-se-rencontrer-apres-les-tensions-sur-taiwan-20240525"
    },
    {
        "title": "Brésil: un adolescent tue ses parents et met le feu à leurs cadavres",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/bresil-un-adolescent-tue-ses-parents-et-met-le-feu-a-leurs-cadavres-20240525"
    },
    {
        "title": "L’euphorie de Bérénice Bejo, la grande classe de Michel Hazanavicius, l’ex-mari inattendu de Britney Spears... C’était vendredi sur les marches de Cannes",
        "summary": "PLANÈTE MARCHES - Jour 11. Michel Hazanavicius présentait ce vendredi 24 mai, La Plus Précieuse des marchandises. Son premier film d’animation est aussi le dernier projet de Jean-Louis Trintignant, qui signe la voix du narrateur. Une montée des marches placée sous le signe de la mémoire et de l’émotion.",
        "link": "https://madame.lefigaro.fr/style/l-euphorie-de-berenice-bejo-la-grande-classe-de-michel-hazanavicius-l-ex-mari-inattendu-de-britney-spears-c-etait-vendredi-sur-les-marches-de-cannes-20240524"
    },
    {
        "title": "Peugeot va abandonner les volants ronds pour des volants rectangulaires",
        "summary": "Le constructeur a annoncé ce vendredi 24 mai qu’il équipera toute sa gamme de véhicules avec un nouveau modèle de volant à partir de 2026.",
        "link": "https://www.lefigaro.fr/conjoncture/peugeot-va-abandonner-les-volants-ronds-pour-des-volants-rectangulaires-20240524"
    },
    {
        "title": "Après son débat face à Gabriel Attal, les Français donnent un léger avantage à Jordan Bardella",
        "summary": "SONDAGE - 40% des Français ont été exposés de près ou de loin au débat entre les deux jeunes loups de la politique française, selon l’enquête Odoxa-Backbone pour Le Figaro.",
        "link": "https://www.lefigaro.fr/politique/apres-son-debat-face-a-gabriel-attal-les-francais-donnent-un-leger-avantage-a-jordan-bardella-20240524"
    },
    {
        "title": "Européennes : comment François-Xavier Bellamy a torpillé le duo Attal-Bardella",
        "summary": "CONTRE-POINT - Par son coup de gueule, François-Xavier Bellamy a créé en fin de soirée l'événement que ni Jordan Bardella ni Gabriel Attal n’ont su créer en près d’une heure et demie de débat. L’outsider a visé juste parce que, au fond, les favoris ont raté leur cible.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-comment-francois-xavier-bellamy-a-torpille-le-duo-attal-bardella-20240524"
    },
    {
        "title": "Européennes : en ciblant France 2, Bellamy s’invite dans le duel Attal-Bardella",
        "summary": "La sortie du candidat de la droite, jeudi soir, pourrait provoquer un sursaut dans la dernière ligne droite de sa campagne.",
        "link": "https://www.lefigaro.fr/elections/europeennes/le-coup-de-gueule-de-bellamy-contre-la-mise-en-scene-du-debat-attal-bardella-20240524"
    },
    {
        "title": "Guillaume Tabard: «Entre Attal et Bardella, un duel d’entre-deux-tours pour un scrutin à un tour»",
        "summary": "CONTRE-POINT - Qu'on le veuille ou non, l'intérêt médiatique de ce duel télévisé tordait déjà l'esprit des élections européennes.",
        "link": "https://www.lefigaro.fr/elections/europeennes/guillaume-tabard-entre-attal-et-bardella-un-duel-d-entre-deux-tours-pour-un-scrutin-a-un-tour-20240523"
    },
    {
        "title": "Élections européennes : le service public a-t-il eu raison d’organiser un débat Attal - Bardella ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/elections-europeennes-le-service-public-a-t-il-eu-raison-d-organiser-un-debat-attal-bardella-20240524"
    },
    {
        "title": "Boeing ne réparera pas une fuite sur le vaisseau Starliner avant le décollage",
        "summary": "Le premier vol spatial avec équipage du vaisseau de Boeing, déjà maintes fois reporté, s'apprête à décoller le 1er juin sans avoir réparé la fuite d'hélium repérée après l’annulation de la précédente tentative.",
        "link": "https://www.lefigaro.fr/societes/boeing-ne-reparera-pas-une-fuite-sur-le-vaisseau-starliner-avant-le-decollage-20240524"
    },
    {
        "title": "Moteurs, éléments électroniques... Les douanes démantèlent un tentaculaire trafic à destination de la Russie sous embargo",
        "summary": "INFO LE FIGARO - Grâce à une société véreuse basée en Seine-Saint-Denis, des dizaines d'entreprises européennes ont expédié 6700 cargaisons en tous genres, en contournant les sanctions prises par l'Union européenne.",
        "link": "https://www.lefigaro.fr/actualite-france/moteurs-de-voitures-camions-elements-electroniques-les-douanes-demantelent-un-tentaculaire-trafic-a-destination-de-la-russie-frappee-par-l-embargo-20240524"
    },
    {
        "title": "La Chine annonce la fin de ses manœuvres militaires autour de Taïwan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/la-chine-annonce-la-fin-de-ses-manoeuvres-militaires-autour-de-taiwan-20240525"
    },
    {
        "title": "Nouvelle-Calédonie: premières évacuations de touristes français",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-premieres-evacuations-de-touristes-francais-20240525"
    },
    {
        "title": "GP de Monaco : pour Charles Leclerc, c’est maintenant ou jamais",
        "summary": "Bien que deuxième du championnat, le Monégasque peine à s’affirmer comme un futur vainqueur de Grand Prix de F1, alors que Sainz et Norris ont réussi à battre Verstappen. Et déjà se profile la concurrence de Hamilton… Ce week-end à Monaco, chez lui, il faudra réagir.",
        "link": "https://www.lefigaro.fr/sports/formule-1/gp-de-monaco-pour-charles-leclerc-c-est-maintenant-ou-jamais-20240525"
    },
    {
        "title": "Nouvelle-Calédonie : de premiers Français de métropole évacués alors que la tension reste vive",
        "summary": "LE POINT SUR LA SITUATION - Dans les quartiers où les indépendantistes hostiles à la réforme électorale sont les plus nombreux et les mieux organisés, reprendre le contrôle des axes de communication et faire cesser les actes de destruction va être un travail long et complexe.",
        "link": "https://www.lefigaro.fr/flash-actu/nouvelle-caledonie-de-premiers-francais-de-metropole-evacues-alors-que-la-tension-reste-vive-20240525"
    },
    {
        "title": "Israël poursuit ses bombardements sur Rafah, au lendemain de la décision de la CIJ ordonnant de suspendre les opérations",
        "summary": "LE POINT SUR LA SITUATION - La plus haute juridiction de l'ONU a ordonné à Israël de cesser son offensive sur Rafah et de maintenir ouvert le passage vers l'Égypte.",
        "link": "https://www.lefigaro.fr/flash-actu/israel-poursuit-ses-bombardements-sur-rafah-au-lendemain-de-la-decision-de-la-cij-ordonnant-de-suspendre-les-operations-20240525"
    },
    {
        "title": "Wes Anderson et son style atypique exposés à Paris en mars 2025",
        "summary": "Le réalisateur américain aux univers excentriques aime la France où il a tourné deux films. Une retrospective le mettra à l’honneur à la Cinémathèque française de Paris.",
        "link": "https://www.lefigaro.fr/arts-expositions/wes-anderson-et-son-style-atypique-exposes-a-paris-en-mars-2025-20240525"
    },
    {
        "title": "La marque de matelas Emma ouvre son premier magasin en France",
        "summary": "Très active sur les réseaux sociaux, la marque ouvre ce samedi sa première boutique physique dans l’Hexagone, près de Marseille.",
        "link": "https://www.lefigaro.fr/societes/la-marque-de-matelas-emma-ouvre-son-premier-magasin-en-france-20240525"
    },
    {
        "title": "«C'est d'une grande naïveté de croire qu'en effaçant le mot, on efface la réalité» : pourquoi vouloir renommer la fête des mères ?",
        "summary": "RÉCIT - Les écoles sont de plus en plus nombreuses à abandonner les célèbres fêtes des mères et des pères. Lui préférant la «fête des familles» ou «fêtes des gens que l’on aime» pour ne pas heurter les sensibilités.",
        "link": "https://www.lefigaro.fr/actualite-france/c-est-d-une-grande-naivete-de-croire-qu-en-effacant-le-mot-on-efface-la-realite-pourquoi-vouloir-renommer-la-fete-des-meres-20240525"
    },
    {
        "title": "Cannes 2024: ces films qu’on aurait préféré ne pas voir",
        "summary": "LA CHRONIQUE DE JEAN-CHRISTOPHE BUISSON - Du lourd, du pénible, du grotesque comme on aime... La 77e édition du festival aura été riche de pépites.",
        "link": "https://www.lefigaro.fr/cinema/cannes-2024-ces-films-qu-on-aurait-prefere-ne-pas-voir-20240525"
    },
    {
        "title": "Festival de Cannes : de la Palme d’or à la Palme de plomb, les lauréats de la rédaction du Figaro",
        "summary": "PALMARÈS - Ce samedi soir, le jury décerne les récompenses de la 77e édition de la manifestation. En attendant, voici le choix de nos critiques.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/festival-de-cannes-de-la-palme-d-or-a-la-palme-de-plomb-les-laureats-de-la-redaction-du-figaro-20240524"
    },
    {
        "title": "Roland-Garros: les jeux ne sont pas faits",
        "summary": "DÉCRYPTAGE - Vu l’état de forme loin d’être optimal de Djokovic, Nadal, Alcaraz et Sinner, aucun favori ne se détache réellement.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-les-jeux-ne-sont-pas-faits-20240525"
    },
    {
        "title": "Un infirmier militaire français, soupçonné d’avoir tué un soldat tchadien, se suicide en prison",
        "summary": "Le jeune homme avait d'abord été placé sous contrôle judiciaire, avant d'être envoyé en détention provisoire à la prison de Fresnes le 14 mai, en banlieue parisienne. Il y a été retrouvé pendu le 18 mai.",
        "link": "https://www.lefigaro.fr/actualite-france/un-infirmier-militaire-francais-soupconne-d-avoir-tue-un-soldat-tchadien-se-suicide-en-prison-20240524"
    },
    {
        "title": "Transformation des armées, économie de guerre et renforcement des effectifs: les grands chantiers de Sébastien Lecornu",
        "summary": "ENQUÊTE - Reconduit lors du dernier remaniement, le ministre des Armées a opté pour le travail dans l'ombre plutôt que pour les lumières de la communication. Alors que plane de nouveau la menace de la guerre, il lui faut mener à bien la transformation des armées.",
        "link": "https://www.lefigaro.fr/actualite-france/transformation-des-armees-economie-de-guerre-et-renforcement-des-effectifs-les-grands-chantiers-de-sebastien-lecornu-20240525"
    },
    {
        "title": "Antenne-relais installée près d’une crèche : les habitants d’une banlieue de Nantes mobilisés",
        "summary": "À Saint-Sébastien-sur-Loire, un collectif de riverains s’insurge contre l’installation prochaine d’un appareil qui sera situé à 150 mètres de plusieurs établissements scolaires et de la petite enfance. La mairie affirme n’avoir aucune marge de manœuvre.",
        "link": "https://www.lefigaro.fr/nantes/antenne-relais-installee-pres-d-une-creche-les-habitants-d-une-banlieue-de-nantes-mobilises-20240525"
    },
    {
        "title": "De mystérieuses sépultures de chevaux vieilles de 2000 ans mises au jour près de Châteauroux",
        "summary": "Quelque 28 individus ont été minutieusement enterrés à Villedieu-sur-Indre, en pleine guerre des Gaules.",
        "link": "https://www.lefigaro.fr/sciences/de-mysterieuses-sepultures-de-chevaux-vieilles-de-2-000-ans-mises-au-jour-pres-de-chateauroux-20240524"
    },
    {
        "title": "#Metoo, film dans le film et stars hollywoodiennes… Cannes 2024, terre de contrastes",
        "summary": "Alors que la 77e édition du Festival de Cannes s’achève, retour sur quelques tendances lourdes, sur les écrans et sur la Croisette.",
        "link": "https://www.lefigaro.fr/cinema/metoo-film-dans-le-film-et-stars-hollywoodiennes-cannes-2024-terre-de-contrastes-20240525"
    },
    {
        "title": "Après son licenciement par Radio France, Jean-François Achilli sort du silence dans Le Figaro Magazine",
        "summary": "ENTRETIEN - Licencié le 29 avril à la suite d'un article du Monde qui l'accusait d'avoir participé à un projet de livre de Jordan Bardella, l'animateur des Informés a quitté l'antenne de France Info après une saison estivale où son émission a réalisé une audience historique. Il a accepté de sortir de son silence.",
        "link": "https://www.lefigaro.fr/medias/jean-francois-achilli-la-radio-publique-est-victime-d-une-derive-ideologique-20240525"
    },
    {
        "title": "Bijoux dans les arbres, palmier en pyjama... La «bifurcation écologique» s’enracine dans les rues de Nantes",
        "summary": "EN IMAGES - La programmation de l’événement estival du Voyage à Nantes vient d'être annoncée. Des œuvres liées au végétal prendront place dans la cité des Ducs dès le 6 juillet.",
        "link": "https://www.lefigaro.fr/nantes/bijoux-dans-les-arbres-palmier-en-pyjama-la-bifurcation-ecologique-s-enracine-dans-les-rues-de-nantes-20240525"
    },
    {
        "title": "Gaza : une vidéo montre des soldats israéliens brûlant des livres, Tsahal ouvre une enquête",
        "summary": "Une vidéo virale mais non authentifiée montre ce qui semble être un soldat israélien, lançant au feu un livre qui pourrait être un exemplaire du Coran.",
        "link": "https://www.lefigaro.fr/flash-actu/gaza-une-video-montre-des-soldats-israeliens-brulant-des-livres-tsahal-ouvre-une-enquete-20240525"
    },
    {
        "title": "Enfants fugueurs : l’inquiétante progression de la prostitution infantile",
        "summary": "ENQUÊTE - Dans son rapport annuel publié ce samedi, la fondation Droit d’enfance alerte sur la hausse des fugues liées à l’exploitation sexuelle. Une situation qui pourrait encore s’exacerber avec les Jeux Olympiques de Paris.",
        "link": "https://www.lefigaro.fr/actualite-france/enfants-fugueurs-l-inquietante-progression-de-la-prostitution-infantile-20240525"
    },
    {
        "title": "Seine-Saint-Denis: deux blessés en urgence absolue après l’explosion d'une grenade en pleine rue",
        "summary": "La première victime a eu un bras arraché et d'importantes plaies au visage. La seconde victime qui était située sur le trottoir opposé, a eu un doigt sectionné.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-saint-denis-deux-blesses-en-urgence-absolue-apres-l-explosion-d-une-grenade-en-pleine-rue-20240524"
    },
    {
        "title": "Pris dans des intempéries, l'hélicoptère du premier ministre arménien effectue un atterrissage d'urgence",
        "summary": "L’appareil qui transportait Nikol Pachinian a dû se poser en urgence dans une zone montagneuse. L’incident n’a pas fait de victimes.",
        "link": "https://www.lefigaro.fr/flash-actu/pris-dans-des-intemperies-l-helicoptere-du-premier-ministre-armenien-effectue-un-atterrissage-d-urgence-20240525"
    },
    {
        "title": "Droite marginalisée et gauche surexposée : révélations sur le manque de pluralisme dans l'audiovisuel public",
        "summary": "EXCLUSIF - Le rapport de l'institut libéral Thomas More, que Le Figaro Magazine s'est procuré, démontre pour la première fois, chiffres à l'appui, que l'audiovisuel public déroge à ses obligations légales d'impartialité et de pluralisme.",
        "link": "https://www.lefigaro.fr/medias/droite-marginalisee-et-gauche-surexposee-revelations-sur-le-manque-de-pluralisme-dans-l-audiovisuel-public-20240524"
    },
    {
        "title": "Manque de pluralisme dans l'audiovisuel public: Radio France répond au Figaro Magazine",
        "summary": "Par attachement au pluralisme et au débat contradictoire, nous avons communiqué aux présidentes de Radio France et de France Télévisions les résultats de l'étude que nous publions dans ce numéro. Voici la réponse de Radio France, et les commentaires de Jean-Thomas Lesueur (Institut Thomas More) et Guillaume Roquette du Figaro Magazine.",
        "link": "https://www.lefigaro.fr/medias/radio-france-repond-a-notre-dossier-20240524"
    },
    {
        "title": "«Origin’info» : 80 marques s’engagent à afficher l’origine de leurs ingrédients",
        "summary": "Marques et distributeurs volontaires ont signé la charte élaborée avec l’exécutif pour une meilleure transparence sur la provenance des matières agricoles dans les produits transformés. Mais cet affichage ne sera pas obligatoire.",
        "link": "https://www.lefigaro.fr/conso/origin-info-80-marques-s-engagent-a-afficher-l-origine-de-leurs-ingredients-20240525"
    },
    {
        "title": "«S’il vous plaît, éteignez-les !» : Benzema encourage l’OL avant la finale de Coupe de France face au PSG",
        "summary": "L’attaquant a tenu à apporter son soutien à son ancien club, qui défie le Paris-SG ce samedi à 21h00 en finale de Coupe de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/s-il-vous-plait-eteignez-les-benzema-encourage-l-ol-avant-la-finale-de-coupe-de-france-face-au-psg-20240525"
    },
    {
        "title": "Le «rage ritual», nouvelle tendance coûteuse pour évacuer sa colère contre le «patriarcat»",
        "summary": "Des vidéos publiées sur les réseaux sociaux mettent en scène des femmes hurlant et tapant sur le sol, lors de thérapies censées les réconcilier avec leurs émotions, et les libérer des injonctions qui leur sont imposées.",
        "link": "https://www.lefigaro.fr/actualite-france/le-rage-ritual-nouvelle-tendance-couteuse-pour-evacuer-sa-colere-contre-le-patriarcat-20240525"
    },
    {
        "title": "Roland-Garros : «Est-ce que je crois en mes chances ? Oui», affirme Caroline Garcia",
        "summary": "En conférence de presse vendredi, la numéro 1 française s’est confiée sur ses ambitions dans cette édition 2024 des Internationaux de France.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-est-ce-que-je-crois-en-mes-chances-oui-affirme-caroline-garcia-20240525"
    },
    {
        "title": "Roland-Garros : «Bien sûr que je suis inquiet», lâche Djokovic",
        "summary": "Battu en demi-finale du tournoi de Genève vendredi, le Serbe est en manque de repères avant de défendre son titre Porte d’Auteuil (26 mai-9 juin).",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-bien-sur-que-je-suis-inquiet-lache-djokovic-20240525"
    },
    {
        "title": "Qu’est-ce que le sniffy, cette poudre blanche qui s’inhale par le nez dans le viseur du gouvernement ?",
        "summary": "Cette substance récréative, qui censée augmenter l’énergie et la concentration, suscite une forte polémique. Le ministre de la Santé Frédéric Valletoux a réclamé l’interdiction de cette «cochonnerie».",
        "link": "https://www.lefigaro.fr/actualite-france/qu-est-ce-que-le-sniffy-cette-poudre-blanche-qui-s-inhale-par-le-nez-dans-le-viseur-du-gouvernement-20240525"
    },
    {
        "title": "Grasse : un adolescent de 15 ans entre la vie et la mort après avoir été blessé par balle à la tête",
        "summary": "Le jeune homme se trouvait dans le quartier des fleurs, un secteur gangrené par les trafics de stupéfiants, quand il a été visé par plusieurs tirs de balles.",
        "link": "https://www.lefigaro.fr/faits-divers/grasse-un-adolescent-de-15-ans-entre-la-vie-et-la-mort-apres-avoir-ete-blesse-par-balle-a-la-tete-20240525"
    },
    {
        "title": "15 ans de Minecraft : les chiffres fous d’un jeu culte et multigénérationnel",
        "summary": "Le jeu suédois a soufflé il y a quelques jours sa 15e bougie. Un succès mondial, qui ne se dément pas, et qui n’est pas près de s’arrêter.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/15-ans-de-minecraft-les-chiffres-fous-d-un-jeu-culte-et-multigenerationnel-20240525"
    },
    {
        "title": "À Nice, un traiteur contraint par des voisins d’arrêter la pissaladière à cause des odeurs d’oignons",
        "summary": "Installé depuis quinze ans dans le quartier branché de La Libération, Claude Smaniotto a été mis en demeure par les avocats de voisins mécontents. Résultat : le traiteur ne produit plus de pissaladières. Un sacrilège pour les adeptes de la recette la plus niçoise qui soit.",
        "link": "https://www.lefigaro.fr/nice/a-nice-un-traiteur-contraint-par-des-voisins-d-arreter-la-pissaladiere-a-cause-des-odeurs-d-oignons-20240525"
    },
    {
        "title": "Cigarette électronique : vapoter abîme-t-il les poumons ?",
        "summary": "Près de 20 ans après son arrivée sur le marché, les effets sanitaires du vapotage sont loin d’être bien connus.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/cigarette-electronique-vapoter-abime-t-il-les-poumons-20240525"
    },
    {
        "title": "Déclaration d’impôts : une semaine supplémentaire pour certains contribuables à cause d’une panne",
        "summary": "La plateforme permettant de déclarer certains revenus professionnels a été inaccessible dans la semaine, alors que les départements 1 à 19 devaient finaliser leur déclaration avant jeudi soir.",
        "link": "https://www.lefigaro.fr/finances-perso/declaration-d-impots-une-semaine-supplementaire-pour-certains-contribuables-a-cause-d-une-panne-20240525"
    },
    {
        "title": "De ringarde à tendance : le retour en grâce de la voiturette, «hit-car» que les adolescents s’arrachent",
        "summary": "RÉCIT - Les ados les appellent les «sans P.». Pour en obtenir une, ils font pression sur leurs parents avec un argument de poids : un moindre danger par rapport aux deux-roues. Ce marché, qui était jadis une niche, décolle et attire désormais les géants de l’automobile qui rivalisent de modèles.",
        "link": "https://www.lefigaro.fr/actualite-france/de-ringarde-a-tendance-le-retour-en-grace-de-la-voiturette-hit-car-que-les-adolescents-s-arrachent-20240525"
    },
    {
        "title": "En Italie, comment les droites ont cessé d'être ennemies pour s'allier",
        "summary": "GRAND RÉCIT - Giorgia Meloni présente l’union des droites qui gouverne l’Italie comme un exemple à suivre. Mais cette coalition des droites peut-elle se réaliser ailleurs ou s'agit-il d'un cas exceptionnel ? Seul le recul de l'histoire permet de raconter la mutation spectaculaire qui a eu lieu en Italie et de comprendre ses causes.",
        "link": "https://www.lefigaro.fr/vox/histoire/en-italie-comment-les-droites-ont-cesse-d-etre-ennemies-pour-s-allier-20240525"
    },
    {
        "title": "Mira Murati, la femme de l’ombre d’OpenAI et architecte de ChatGPT",
        "summary": "PORTRAIT - Le cerveau derrière les prouesses du célèbre agent conversationnel sera en première ligne sur les questions d’abus supposés de droits d’auteur pour l’entraînement des intelligences artificielles génératives.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/mira-murati-la-femme-de-l-ombre-d-openai-et-architecte-de-chatgpt-20240525"
    },
    {
        "title": "«C'est à se taper la tête contre les murs» : après la liquidation des sociétés du groupe Indexia, la détresse des ex-clients lésés",
        "summary": "ENQUÊTE - La fin des entreprises comme la SFAM ou Hubside n’apaise pas la colère des personnes qui cherchent à récupérer les sommes parfois colossales prélevées indûment sur leurs comptes, pendant plusieurs années.",
        "link": "https://www.lefigaro.fr/conso/c-est-a-se-taper-la-tete-contre-les-murs-apres-la-liquidation-des-societes-du-groupe-indexia-la-detresse-des-ex-clients-leses-20240525"
    },
    {
        "title": "«Le moment est venu» : le chef de l’Otan souhaite permettre à l’Ukraine de viser la Russie avec les armes occidentales",
        "summary": "Au début du mois de mai, le Royaume-Uni a été le premier à autoriser Kiev à utiliser leur matériel, et notamment les missiles de croisière Storm Shadow, pour frapper le sol russe. Les États-Unis pourraient rapidement suivre.",
        "link": "https://www.lefigaro.fr/flash-actu/le-moment-est-venu-le-chef-de-l-otan-souhaite-permettre-a-l-ukraine-de-viser-la-russie-avec-les-armes-occidentales-20240525"
    },
    {
        "title": "Le G7 appelle Israël à «garantir» les services aux banques palestiniennes",
        "summary": "Cet appel survient après la menace brandie cette semaine par Israël de priver les banques palestiniennes d'accès à son propre système bancaire.",
        "link": "https://www.lefigaro.fr/international/le-g7-appelle-israel-a-garantir-les-services-aux-banques-palestiniennes-20240525"
    },
    {
        "title": "Nice : un prêtre qui devait être jugé pour agressions sexuelles meurt d’une crise cardiaque",
        "summary": "Au total, neuf personnes avaient dénoncé des attouchements, essentiellement à l'occasion de sorties ou de camps de vacances. Mais les faits dénoncés remontaient pour la plupart aux années 1980 et étaient prescrits pour sept des plaignants.",
        "link": "https://www.lefigaro.fr/nice/nice-un-pretre-qui-devait-etre-juge-pour-agressions-sexuelles-meurt-d-une-crise-cardiaque-20240525"
    },
    {
        "title": "Ils sont les «fiancés de la mort» : aux côtés de la légion étrangère espagnole",
        "summary": "REPORTAGE - Créée dans les années 1920, la Légion espagnole a été de tous les combats. Ceux, particulièrement douloureux, de la guerre civile fratricide de 1936, comme ceux, plus récents, au service de la paix ou de la lutte contre le terrorisme international en Afghanistan ou au Sahel. À Málaga, pendant la semaine sainte, la brigade défile dans les rues de la ville andalouse, où les habitants lui vouent un véritable culte.",
        "link": "https://www.lefigaro.fr/international/ils-sont-les-fiances-de-la-mort-aux-cotes-de-la-legion-etrangere-espagnole-20240525"
    },
    {
        "title": "Ukraine : le G7 «déterminé à accroître» les sanctions contre la Russie",
        "summary": "Les ministres proposent notamment de «continuer à cibler les revenus énergétiques de la Russie et ses futures capacités d’extraction».",
        "link": "https://www.lefigaro.fr/international/ukraine-le-g7-determine-a-accroitre-les-sanctions-contre-la-russie-20240525"
    },
    {
        "title": "Kate Middleton ne devrait pas réapparaître en public cette année",
        "summary": "Retirée de la vie publique depuis le mois de janvier, la princesse de Galles suit actuellement un traitement contre un cancer. D’après le Daily Beast, il faudra sans doute attendre l’année prochaine pour la revoir.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/kate-middleton-ne-devrait-pas-reapparaitre-en-public-cette-annee-20240525"
    },
    {
        "title": "«Je prends ça comme un jeu»: les Français cèdent à nouveau aux sirènes de la Bourse",
        "summary": "ENQUÊTE - Les records du CAC 40 et des marchés américains ont redonné de l’appétit aux boursicoteurs. Le boom des applis d’épargne facilite la tâche d’une nouvelle génération d’investisseurs qui, souvent, fait ses premières armes sur les réseaux sociaux.",
        "link": "https://www.lefigaro.fr/economie/je-prends-ca-comme-un-jeu-les-francais-cedent-a-nouveau-aux-sirenes-de-la-bourse-20240525"
    },
    {
        "title": "Le G7 «envisage» des mesures face à la surproduction chinoise",
        "summary": "Les ministres des Finances du G7 ont également exprimé leurs «préoccupations» sur les pratiques commerciales de la Chine, lors d’un sommet ce samedi.",
        "link": "https://www.lefigaro.fr/conjoncture/le-g7-envisage-des-mesures-face-a-la-surproduction-chinoise-20240525"
    },
    {
        "title": "Londres : un milliardaire britannique peine à vendre son luxueux appartement à 205 millions d’euros",
        "summary": "Nick Candy, propriétaire du penthouse de 1672 m², s’agace de devoir payer des charges exorbitantes faute de trouver un acheteur intéressé par ce bien, sur le marché depuis 2021.",
        "link": "https://www.lefigaro.fr/conjoncture/londres-un-milliardaire-britannique-peine-a-vendre-son-luxueux-appartement-a-205-millions-d-euros-20240525"
    },
    {
        "title": "Roland-Garros : «Pas certain à 100% que ce soit le dernier», affirme Nadal",
        "summary": "En conférence de presse samedi à deux jours de son entrée en lice, le Majorquin a maintenu le flou sur son avenir à Roland-Garros, même s’il admet qu’il y a «de grandes chances» que l’édition 2024 soit sa dernière.",
        "link": "https://www.lefigaro.fr/sports/tennis/roland-garros/roland-garros-pas-certain-a-100-que-ce-soit-le-dernier-affirme-nadal-20240525"
    },
    {
        "title": "EN DIRECT - Champions Cup : suivez la finale entre le Leinster et Toulouse",
        "summary": "Face à l’ogre Leinster ce samedi au Tottenham Hotspur Stadium de Londres (15h45), le Stade Toulousain tentera de remporter un sixième sacre dans la plus prestigieuse des compétitions européennes.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/champions-cup/2024/938821/leinster-toulouse"
    },
    {
        "title": "Champions Cup : Toulouse-Leinster, la guerre des étoiles",
        "summary": "Les deux équipes les plus titrées du Vieux Continent, constellées d’internationaux, s’affrontent pour la première fois en finale ce samedi à Londres.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-toulouse-leinster-la-guerre-des-etoiles-20240524"
    },
    {
        "title": "Champions Cup: à Toulouse, Kinghorn a poussé Ramos sur le banc",
        "summary": "DÉCRYPTAGE - L’arrière écossais, débarqué cette saison dans la ville rose, a une nouvelle fois été préféré à l’international français pour débuter face au Leinster, ce samedi en finale de la Champions Cup.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-a-toulouse-kinghorn-a-pousse-ramos-sur-le-banc-20240524"
    },
    {
        "title": "Le dôme et les minarets d’une des plus grandes mosquées de Chine reconstruits dans le style d’une pagode",
        "summary": "La Grande Mosquée de Shadian, dans le sud du pays, a été totalement «sinisée». Le résultat d’une politique lancée en 2018 par la Chine, visant à promouvoir «une architecture islamique pleine de caractéristiques chinoises».",
        "link": "https://www.lefigaro.fr/flash-actu/le-dome-et-les-minarets-d-une-des-plus-grandes-mosquees-de-chine-reconstruits-dans-le-style-d-une-pagode-20240525"
    },
    {
        "title": "Ukraine : au moins deux morts dans une frappe russe sur un magasin de construction à Kharkiv",
        "summary": "La ville de Kharkiv, qui comptait 1,5 million d'habitants avant la guerre et située près de la frontière russe dans le nord-est de l'Ukraine, est visée régulièrement par les forces de Moscou.",
        "link": "https://www.lefigaro.fr/international/ukraine-au-moins-deux-morts-dans-une-frappe-russe-sur-un-magasin-de-construction-a-kharkiv-20240525"
    },
    {
        "title": "Un homme tué en marge d'une soirée de rap à Fleury-Mérogis",
        "summary": "Une autre personne a également été blessée en marge de cette soirée, qui aurait dégénéré. L’auteur n’a pas encore été identifié.",
        "link": "https://www.lefigaro.fr/faits-divers/un-homme-tue-en-marge-d-une-soiree-de-rap-a-fleury-merogis-20240525"
    },
    {
        "title": "Près de 180 militaires reçoivent le baptême à Lourdes, un record",
        "summary": "Le 64e pèlerinage militaire de Lourdes a attiré ce week-end 15.000 pèlerins venus de 37 pays différents. L’année dernière, 120 catéchumènes avaient reçu le baptême.",
        "link": "https://www.lefigaro.fr/actualite-france/pres-de-180-militaires-recoivent-le-bapteme-a-lourdes-un-record-20240525"
    },
    {
        "title": "«Un signe du ciel» : la mère de Carlo Acutis s’exprime après l’annonce de sa canonisation",
        "summary": "Le pape François a reconnu ce jeudi la nature «miraculeuse» d’une guérison attribuée à l’intercession du jeune Italien Carlo Acutis, qui va devenir le premier saint catholique mort dans les années 2000.",
        "link": "https://www.lefigaro.fr/actualite-france/un-signe-du-ciel-la-mere-de-carlo-acutis-s-exprime-apres-l-annonce-de-sa-canonisation-20240524"
    },
    {
        "title": "Pourquoi à 40 ans, on a soudain tous peur de mourir ?",
        "summary": "DÉCRYPTAGE.- Avant, tout semblait léger. Passé 40 ans, une paupière qui tremble fait craindre un AVC. Comment expliquer cette peur de la mort exacerbée à partir de la quarantaine ? Les réponses de deux psychologues cliniciens.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/pourquoi-a-40-ans-a-t-on-soudain-tous-peur-de-mourir-20240524"
    },
    {
        "title": "Européennes : Emmanuel Macron se dit «prêt à débattre maintenant» contre Marine Le Pen",
        "summary": "Le président de la République propose un débat à l’ancienne finaliste de la présidentielle de 2022, d’ici les élections européennes du 9 juin prochain.",
        "link": "https://www.lefigaro.fr/politique/europeennes-emmanuel-macron-se-dit-pret-a-debattre-maintenant-contre-marine-le-pen-20240525"
    },
    {
        "title": "Formule 1 : Charles Leclerc signe la pole à Monaco, Verstappen seulement 6e",
        "summary": "Au volant de sa Ferrari, le Monégasque a signé le meilleur temps des qualifications disputées ce samedi. Le leader du championnat du monde, Max Verstappen, est 6e.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-charles-leclerc-signe-la-pole-a-monaco-verstappen-seulement-6e-20240525"
    },
    {
        "title": "Seine-et-Marne: un mort et une dizaine de blessés dans un accident provoqué par un poids lourd",
        "summary": "D'après les pompiers, la personne décédée est une femme de 36 ans. Un homme du même âge se trouvant dans le même véhicule a été évacué en milieu hospitalier en urgence absolue.",
        "link": "https://www.lefigaro.fr/faits-divers/seine-et-marne-un-mort-et-une-dizaine-de-blesses-dans-un-accident-provoque-par-un-poids-lourd-20240525"
    },
    {
        "title": "Gaza : Israël a «l'intention de relancer» cette semaine les négociations, selon un responsable israélien",
        "summary": "Début mai, des pourparlers indirects entre Israël et le Hamas, par l'entremise du Qatar, de l'Égypte et des États-Unis, n'avaient pas réussi à aboutir à un accord de trêve permettant la libération des prisonniers.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-a-l-intention-de-relancer-cette-semaine-les-negociations-selon-un-responsable-israelien-20240525"
    },
    {
        "title": "L’Argentine derrière Javier Milei, ce «fou» devenu «lion» en six mois de pouvoir",
        "summary": "REPORTAGE - Les mauvais augures prédisaient qu’il ne tiendrait que quelques semaines. Mais en dépit d’une potion économique particulièrement amère, l’iconoclaste président argentin reste largement populaire.",
        "link": "https://www.lefigaro.fr/international/l-argentine-derriere-javier-milei-ce-fou-devenu-lion-en-six-mois-de-pouvoir-20240525"
    },
    {
        "title": "«C’était mon dernier scooter» : le célèbre trois-roues de François Hollande mis en vente pour 10.000 euros",
        "summary": "Le scooter sur lequel l’ancien président de la République avait été photographié par Closer en train de rejoindre son amante Julie Gayet depuis l’Élysée est mis aux enchères ce dimanche.",
        "link": "https://www.lefigaro.fr/conjoncture/c-etait-mon-dernier-scooter-le-celebre-trois-roues-de-francois-hollande-mis-en-vente-pour-10-000-euros-20240525"
    },
    {
        "title": "Ségolène Royal revient sur l’infidélité de François Hollande : «Si j’avais parlé, on aurait dit : “Vous voyez, elle est déséquilibrée”»",
        "summary": "Dans l’émission «Paf avec Baba», l’ancienne politicienne s’est livrée sur l’adultère de François Hollande pendant sa campagne en 2007.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/segolene-royal-revient-sur-l-infidelite-de-francois-hollande-si-j-avais-parle-on-aurait-dit-vous-voyez-elle-est-desequilibree-20240525"
    },
    {
        "title": "Attaque d'un fourgon pénitentiaire: 500 personnes rendent un dernier hommage à l'un des agents tués",
        "summary": "Plus de 500 personnes se sont réunies à Blangy-le-Château dans le Calvados pour dire « adieu » à l'un des deux surveillants pénitentiaires tués lors de l'attaque d’un fourgon le 14 mai dans l'Eure.",
        "link": "https://www.lefigaro.fr/actualite-france/attaque-d-un-fourgon-penitentiaire-500-personnes-rendent-hommage-a-l-un-des-agents-tues-20240525"
    },
    {
        "title": "EN DIRECT - Finale de la Champions Cup : Toulouse devant mais à 14, le Leinster en embuscade",
        "summary": "Face à l’ogre Leinster ce samedi au Tottenham Hotspur Stadium de Londres, le Stade Toulousain tentera de remporter un sixième sacre dans la plus prestigieuse des compétitions européennes.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/en-direct-champions-cup-suivez-la-finale-entre-leinster-et-toulouse-20240525"
    },
    {
        "title": "Leinster-Toulouse : en vidéo, l’essai de Matthis Lebel en prolongation",
        "summary": "Découvrez en vidéo les meilleures actions de la finale de Champions Cup entre les Irlandais du Leinster et le Stade Toulousain disputée ce samedi à Londres.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/leinster-toulouse-en-video-l-essai-de-matthis-lebel-en-prolongation-20240525"
    },
    {
        "title": "Souffrant, Bruce Springsteen reporte son concert prévu samedi soir à Marseille",
        "summary": "La date était l’unique étape française de la tournée française du «Boss». Une «extinction de voix» l’oblige à annuler en catastrophe.",
        "link": "https://www.lefigaro.fr/culture/souffrant-bruce-springsteen-reporte-son-concert-prevu-samedi-soir-a-marseille-20240525"
    },
    {
        "title": "L’augmentation de la taxe foncière devrait être modérée en 2024",
        "summary": "Après des hausses importantes en 2023, de nombreuses villes maintiennent leurs taux cette année ou les augmentent de façon plus raisonnable, relève l’enquête annuelle du cabinet FSL.",
        "link": "https://www.lefigaro.fr/impots/l-augmentation-de-la-taxe-fonciere-devrait-etre-moderee-en-2024-20240525"
    },
    {
        "title": "Lyon-PSG : Mbappé, précédents, pourquoi à Lille… Cinq questions avant la finale de Coupe de France",
        "summary": "DÉCRYPTAGE - Tout ce qu'il faut savoir avant la finale de Coupe de France qui opposera, ce samedi, à Lille, le PSG à Lyon.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/lyon-psg-mbappe-precedents-parcours-cinq-questions-avant-la-finale-de-coupe-de-france-20240524"
    },
    {
        "title": "Coupe de France : Lyon ou PSG, qui a le plus à perdre ?",
        "summary": "DÉBAT – Adversaires en finale de Coupe de France ce samedi, Lyonnais et Parisiens jouent gros. Certains plus que d'autres ?",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-lyon-ou-psg-qui-a-le-plus-a-perdre-20240524"
    },
    {
        "title": "Suivez en direct la cérémonie de clôture du Festival de Cannes",
        "summary": "Le jury présidé par la réalisatrice de Barbie, Greta Gerwig, dévoilera ce soir le palmarès de cette 77e édition. Qui obtiendra la palme d’or et succédera à Anatomie d’une chute?",
        "link": "https://www.lefigaro.fr/festival-de-cannes/palmares-du-festival-de-cannes-les-derniers-prix-avant-l-annonce-de-la-palme-d-or-20240525"
    },
    {
        "title": "Mohammad Rasoulof : «Si je faisais du trafic de cocaïne, j'aurais été moins embêté par la République islamique»",
        "summary": "Le cinéaste iranien a fui son pays pour éviter la prison. Il a pu se rendre à Cannes pour présenter Les Graines du figuier sauvage, le portrait d’une famille qui se déchire autour du mouvement « Femme, vie, liberté ».",
        "link": "https://www.lefigaro.fr/festival-de-cannes/mohammad-rasoulof-si-je-faisais-du-trafic-de-cocaine-j-aurais-ete-moins-embete-par-la-republique-islamique-20240525"
    },
    {
        "title": "Coupe de France : deux bus en feu après de violents affrontements entre supporters lyonnais et parisiens",
        "summary": "À quelques heures de la finale entre le PSG et l’OL, de violents affrontements entre supporters ont éclaté au niveau du péage de Fresnes.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-un-bus-et-un-peage-en-feu-apres-de-violents-affrontements-entre-supporters-lyonnais-et-parisiens-20240525"
    },
    {
        "title": "Pas-de-Calais : marche blanche et ouverture d’une cagnotte après la mort de Jordan, foudroyé sur un terrain de foot",
        "summary": "Jordan Denneulin, 30 ans, est décédé après avoir été foudroyé jeudi soir, en plein entraînement de football, à Courrières. La Fédération française de football prévoyait «un moment de recueillement» ce samedi «avant la finale de coupe de France».",
        "link": "https://www.lefigaro.fr/actualite-france/pas-de-calais-marche-blanche-et-ouverture-d-une-cagnotte-apres-la-mort-de-jordan-foudroye-sur-un-terrain-de-foot-20240525"
    },
    {
        "title": "Champions Cup : au bout du suspense et du combat, Toulouse décroche une sixième étoile",
        "summary": "Les Toulousains se sont imposés après prolongation face à leur bête noire du Leinster, ce samedi, en finale de la Champions Cup.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-toulouse-de-nouveau-sur-le-toit-de-l-europe-apres-une-grosse-bataille-face-au-leinster-20240525"
    },
    {
        "title": "Mensonges sur le vin bio, ventes en chute libre... Les quatre vérités de Michel Rolland, consultant historique du Bordelais",
        "summary": "Évolution erratique du goût du vin de Bordeaux, stratégies de vente inadaptées des négociants, conjoncture difficile… Le consultant Michel Rolland livre au Figaro Vin son explication de la mauvaise passe dans laquelle se trouve le vignoble, et ses solutions.",
        "link": "https://avis-vin.lefigaro.fr/economie-du-vin/mensonges-sur-le-bio-ventes-en-chute-libre-les-quatre-verites-de-michel-rolland-consultant-historique-du-bordelais-20240525"
    },
    {
        "title": "Coralie Fargeat, la Française qui a conquis Cannes et Hollywood avec The Substance",
        "summary": "En lui attribuant le prix du meilleur scénario, le jury a voulu distinguer l’audace d’une réalisatrice fan de cinéma de genre qui n’a peur de rien.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/coralie-fargeat-la-francaise-qui-a-conquis-cannes-et-hollywood-avec-the-substance-20240525"
    },
    {
        "title": "Armand, avec Renate Reinsve, remporte la Caméra d'or à Cannes",
        "summary": "Le film du réalisateur Halfdan Ullmann Tondel raconte l’histoire d’uune mère célibataire dont le fils est accusé d'avoir abusé d'un autre garçon à l'école.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/armand-avec-renate-reinsve-remporte-la-camera-d-or-a-cannes-20240525"
    },
    {
        "title": "EN DIRECT - Lyon-PSG : l’avant-match marqué par des affrontements entre supporters",
        "summary": "L'OL a l'occasion de conclure en beauté sa saison rocambolesque, mais aura fort à faire face au PSG ce samedi soir (21h) à Lille en finale de Coupe de France. Kylian Mbappé dispute son dernier match avec le maillot parisien.",
        "link": "https://www.lefigaro.fr/sports/football/live/coupe-de-france/2023/2436979/lyon-paris-sg"
    },
    {
        "title": "Ligue des champions (F) : le Barça prend sa revanche et prive l’OL d’une neuvième étoile",
        "summary": "Victorieuses grâce à des buts de leur deux Ballons d’Or, les Catalanes ont glané leur troisième titre continental.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions-f-le-barca-prend-sa-revanche-et-prive-l-ol-d-une-neuvieme-etoile-20240525"
    },
    {
        "title": "Deux morts dans un bombardement ukrainien à la frontière russe",
        "summary": "«Les forces armées ukrainiennes ont tiré sur le village d'Oktiabrski à l'aide d'un lance-roquettes», a déclaré le gouverneur de la région russe de Belgorod.",
        "link": "https://www.lefigaro.fr/international/deux-morts-dans-un-bombardement-ukrainien-a-la-frontiere-russe-20240525"
    },
    {
        "title": "Plusieurs navires américains échoués près du port artificiel pour l'aide à Gaza",
        "summary": "Quatre embarcations américaines se sont échouées à cause d'une «mer agitée». Deux navires sont amarrés à la plage près du ponton à Gaza. Les troisième et quatrième navires sont échoués sur la côte israélienne près d'Ashkelon.",
        "link": "https://www.lefigaro.fr/flash-actu/plusieurs-navires-americains-echoues-pres-du-port-artificiel-pour-l-aide-a-gaza-20240525"
    },
    {
        "title": "Fallait-il annuler la finale de la Coupe de France de football après les violents incidents entre supporters parisiens et lyonnais ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/faut-il-annuler-la-finale-de-la-coupe-de-france-de-football-apres-les-violents-incidents-entre-supporters-parisiens-et-lyonnais-20240525"
    },
    {
        "title": "Les notes des Toulousains face au Leinster : Dupont immense, Willis combattant irréductible",
        "summary": "Après la victoire du Stade Toulousain face aux Irlandais en finale de la Champions Cup, découvrez les notes attribuées par nos spécialistes rugby.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/finale-de-la-champions-cup-les-notes-des-toulousains-face-au-leinster-dupont-immense-willis-combattant-irreductible-20240525"
    },
    {
        "title": "Champions Cup: France Télévisions n’a pas diffusé la remise du trophée au Stade Toulousain",
        "summary": "La chaîne publique a rendu l’antenne avant la remise de la Coupe, privilégiant le Festival de Cannes à la grande fureur des supporters du ballon ovale.",
        "link": "https://www.lefigaro.fr/sports/rugby/champions-cup-france-television-n-a-pas-diffusee-la-remise-du-trophee-20240525"
    },
    {
        "title": "Champions Cup: en vidéos, les scènes de liesse place du Capitole après le sacre toulousain",
        "summary": "Plus de 15.000 supporteurs toulousains étaient présents place du Capitole ce samedi.",
        "link": "https://www.lefigaro.fr/sports/rugby/champions-cup-en-video-les-scenes-de-liesses-place-du-capitole-apres-le-sacre-toulousain-20240525"
    },
    {
        "title": "Aubervilliers : après l’explosion d’une grenade en pleine rue, la peur du trafic de drogue tenaille les habitants",
        "summary": "REPORTAGE - À ce niveau de la rue du Moutier, où les restaurants côtoient des magasins de téléphonie, un homme a bord d’un scooter a jeté une grenade devant le bar PMU jeudi soir, blessant gravement deux personnes. Sur place, les riverains dénoncent un point de deal endémique.",
        "link": "https://www.lefigaro.fr/faits-divers/aubervilliers-apres-l-explosion-d-une-grenade-en-pleine-rue-la-peur-du-trafic-de-drogue-tenaille-les-habitants-20240525"
    },
    {
        "title": "Festival de Cannes: Anora de Sean Baker, notre critique de la palme d’or",
        "summary": "CRITIQUE - Le film de l’Américain qui vient de succéder à Anatomie d’une chute met en scène avec brio le mariage improbable entre une escort girl et le fils d’un milliardaire russe.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/festival-de-cannes-notre-critique-d-anora-les-ours-et-la-poupee-20240521"
    },
    {
        "title": "Cannes 2024: le palmarès complet de la 77e édition du festival",
        "summary": "La grand-messe du cinéma s’est achevée samedi soir sur la Croisette, avec une palme d’or pour Anora et deux récompenses pour le Français Jacques Audiard avec Emilia Perez.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/cannes-2024-le-palmares-complet-de-la-77e-edition-du-festival-20240525"
    },
    {
        "title": "Champions Cup: les héros toulousains vont présenter le trophée ce dimanche place du Capitole",
        "summary": "Vainqueur du Leinster au bout des prolongations (31-22), le Stade Toulousain va présenter son trophée ce dimanche à ses supporteurs.",
        "link": "https://www.lefigaro.fr/sports/rugby/champions-cup-le-trophee-presente-dimanche-place-du-capitole-20240525"
    },
    {
        "title": "Coupe de France : Mbappé titulaire en finale, Perri plutôt que Lopes dans le but lyonnais",
        "summary": "Comme pressenti, l’attaquant du PSG sera aligné d’entrée en finale face à l’OL.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-mbappe-titulaire-en-finale-perri-plutot-que-lopes-dans-le-but-lyonnais-20240525"
    },
    {
        "title": "Le glamour d’Emmanuelle Béart, la danse d’Omar Sy et une légende hollywoodienne sur les marches de Cannes : c'était la dernière montée",
        "summary": "MONTÉE DES MARCHES - Jour 12. Une pluie de stars a déferlé sur le tapis rouge de la Croisette pour la cérémonie de clôture du 77e Festival de Cannes.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/le-glamour-d-emmanuelle-beart-la-danse-d-omar-sy-et-une-legende-hollywoodienne-sur-les-marches-de-cannes-c-etait-la-derniere-montee-20240525"
    },
    {
        "title": "Coupe de France : Macron salue les joueurs... dans le vestiaire avant la finale Lyon-PSG (vidéo)",
        "summary": "Le président de la République s’est épargné les sifflets du stade Pierre-Mauroy en saluant les Lyonnais et les Parisiens dans le vestiaire samedi, avant la finale de Coupe de France.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-macron-salue-les-joueurs-dans-le-vestiaire-avant-la-finale-lyon-psg-video-20240525"
    },
    {
        "title": "Cannes 2024 : Ouf ! La palme pour Anora sauve un festival bien trop consensuel",
        "summary": "COUP D’ŒIL - Le pire était à craindre pour le palmarès, selon Éric Neuhoff, critique au Figaro. Mais est-il arrivé ?",
        "link": "https://www.lefigaro.fr/festival-de-cannes/ouf-la-palme-pour-anora-sauve-un-festival-bien-trop-consensuel-20240525"
    },
    {
        "title": "Cannes 2024: Sean Baker, de la mouise à la palme d’or avec Anora",
        "summary": "PORTRAIT - Après des débuts difficiles dans le métier et plusieurs films où il explorait déjà le sexe et la marginalité, le cinéaste indépendant américain de 53 ans vient d’accéder à la consécration à Cannes.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/sean-baker-de-la-mouise-a-la-palme-d-or-avec-anora-20240525"
    },
    {
        "title": "Nouvelle-Calédonie : Emmanuel Macron prêt «à aller au référendum» sur la réforme contestée du corps électoral",
        "summary": "Le président de la République s'est dit prêt à soumettre au référendum national la réforme contestée, notamment si les élus locaux échouaient à s'accorder entre eux, dans un entretien au Parisien.",
        "link": "https://www.lefigaro.fr/politique/nouvelle-caledonie-emmanuel-macron-pret-a-aller-au-referendum-sur-la-reforme-contestee-du-corps-electoral-20240525"
    },
    {
        "title": "Finale Leinster-Toulouse : les coups de cœur et coups de griffe de notre envoyé spécial",
        "summary": "À l’issue de la sixième victoire des Toulousains dans la compétition, découvrez ce qui a retenu l'attention de notre journaliste présent à Londres.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/finale-leinster-toulouse-les-coups-de-coeur-et-coups-de-coeur-de-notre-envoye-special-20240525"
    },
    {
        "title": "Cannabis : la rappeuse américaine Nicki Minaj interpellée à l'aéroport d'Amsterdam",
        "summary": "La chanteuse, soupçonnée de possession de cannabis, devait donner dans la soirée un concert en Grande-Bretagne.",
        "link": "https://www.lefigaro.fr/musique/cannabis-la-rappeuse-americaine-nicki-minaj-interpellee-a-l-aeroport-d-amsterdam-20240525"
    },
    {
        "title": "Coupe de France : le PSG éteint Lyon et signe le triplé",
        "summary": "Les joueurs de Luis Enrique ont disposé de l'OL en finale de la Coupe de France, samedi, à Lille. 15e sacre pour le PSG dans la doyenne des compétitions.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-le-psg-resiste-au-retour-de-l-ol-et-s-offre-un-15e-titre-20240525"
    },
    {
        "title": "Coupe de France : retrouvez les buts de la finale OL-PSG en vidéo",
        "summary": "Les têtes de Dembélé et O’Brien, l’opportunisme de Ruiz... retrouvez les buts de la finale de Coupe de France en vidéo.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-retrouvez-les-buts-de-la-finale-ol-psg-en-video-20240525"
    },
    {
        "title": "Coupe de France : la FFF condamne les incidents entre supporters avant la finale",
        "summary": "La Fédération Française de Football a réagi aux incidents entre supporters lyonnais et parisiens survenus en avant-match de la finale de Coupe de France, ce samedi (21h).",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/coupe-de-france-la-fff-condamne-les-incidents-entre-supporters-avant-la-finale-20240525"
    },
    {
        "title": "Coupe d’Allemagne: Le Bayer Leverkusen domine Kaiserslautern et signe le doublé",
        "summary": "Le Bayer Leverkusen a dominé Kaiserslautern (1-0) pour remporter la finale de la coupe d’Allemagne, ce samedi soir à Berlin. Il devient le deuxième club allemand à réaliser le doublé coupe/championnat",
        "link": "https://www.lefigaro.fr/sports/football/coupe-d-allemagne-le-bayer-leverkusen-domine-kaiserslautern-et-signe-le-double-20240525"
    },
    {
        "title": "Assurance-chômage : le gouvernement durcit les règles «pour aller vers le plein-emploi»",
        "summary": "Durée d'indemnisation, «bonus emploi senior»... Gabriel Attal a détaillé le durcissement des règles de l'assurance chômage dans un entretien dans La Tribune Dimanche.",
        "link": "https://www.lefigaro.fr/conjoncture/assurance-chomage-le-gouvernement-durcit-les-regles-pour-aller-vers-le-plein-emploi-20240525"
    },
    {
        "title": "Les notes de Lyon-PSG : Dembélé lumineux, Mbappé maladroit, Perri presque parfait",
        "summary": "Découvrez les notes attribuées aux acteurs des deux équipes après la finale de la Coupe de France entre l'OL et le PSG.",
        "link": "https://www.lefigaro.fr/sports/football/coupe-de-france/les-notes-de-lyon-psg-dembele-lumineux-mbappe-maladroit-perri-presque-parfait-20240525"
    },
    {
        "title": "Champions Cup : inquiétudes pour plusieurs joueurs toulousains après le sacre historique",
        "summary": "Quelques héros de la finale face au Leinster ont subi des blessures. Le cas de Julien Marchand semble le plus grave.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-d-europe/champions-cup-inquietudes-pour-plusieurs-joueurs-toulousains-apres-le-sacre-historique-20240525"
    },
    {
        "title": "Serie A : Giroud buteur et ovationné pour sa dernière avec le Milan AC",
        "summary": "Olivier Giroud a marqué un but spectaculaire pour son dernier match sous les couleurs du Milan AC, lors de la 38e et dernière journée de série A.",
        "link": "https://www.lefigaro.fr/sports/football/foot-olivier-giroud-buteur-pour-sa-derniere-avec-le-milan-ac-20240525"
    }
]