[
    {
        "title": "Testé positif au Covid, Joe Biden annule un déplacement de campagne",
        "summary": "Le président de 81 ans, qui présente des «symptômes légers», observera une période d'isolation dans son fief du Delaware.",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-americain-joe-biden-teste-positif-au-covid-20240718"
    },
    {
        "title": "Joe Biden dit qu'il réévaluerait sa candidature si on lui diagnostiquait un problème «médical»",
        "summary": "Interrogé par le média BET sur ce qui pourrait le faire réfléchir à jeter l'éponge, le président américain a répondu : «Si j'avais un problème médical qui apparaissait, si quelqu'un, des médecins venaient me voir et me disaient : vous avez tel problème».",
        "link": "https://www.lefigaro.fr/international/joe-biden-dit-qu-il-reevaluerait-sa-candidature-si-on-lui-diagnostiquait-un-probleme-medical-20240717"
    },
    {
        "title": "Le démocrate et allié du président, Adam Schiff, appelle Joe Biden à retirer sa candidature",
        "summary": "«J'ai de sérieuses inquiétudes quant à la capacité du président à vaincre Donald Trump en novembre» a déclaré Adam Schiff dans un communiqué au Los Angeles Times.",
        "link": "https://www.lefigaro.fr/international/le-democrate-et-allie-du-president-adam-schiff-appelle-joe-biden-a-retirer-sa-candidature-20240717"
    },
    {
        "title": "L’homme qui a tiré sur Donald Trump aurait été repéré une heure avant d’ouvrir le feu",
        "summary": "Selon NBC News, Thomas Matthew Crooks se serait également rendu sur le site du meeting de l'ancien président quelques jours avant l'événement pour repérer les lieux.",
        "link": "https://www.lefigaro.fr/elections-americaines/l-homme-qui-a-tire-sur-donald-trump-aurait-ete-repere-une-heure-avant-d-ouvrir-le-feu-20240717"
    },
    {
        "title": "Paris : l’automobiliste ivre qui a foncé sur une terrasse interpellé et placé en garde à vue",
        "summary": "La voiture a percuté les clients d’un bar du XXème arrondissement mercredi soir faisant 1 mort et plusieurs blessés. L’hypothèse d’un accident est privilégiée.",
        "link": "https://www.lefigaro.fr/actualite-france/une-voiture-fonce-sur-une-terrasse-parisienne-un-mort-et-plusieurs-blesses-20240717"
    },
    {
        "title": "Assemblée nationale: la course au perchoir, plus stratégique et incertaine que jamais",
        "summary": "DÉCRYPTAGE - Objet de multiples tractations, l’élection, jeudi, du président de l’Assemblée doit clarifier le rapport de force politique et déterminer la capacité d’un camp à dégager une majorité relative.",
        "link": "https://www.lefigaro.fr/politique/assemblee-nationale-la-course-au-perchoir-plus-strategique-et-incertaine-que-jamais-20240717"
    },
    {
        "title": "Le procureur spécial fait appel de l'annulation de la procédure contre Trump en Floride",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-procureur-special-fait-appel-de-l-annulation-de-la-procedure-contre-trump-en-floride-20240718"
    },
    {
        "title": "Un migrant meurt en tentant de traverser la Manche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-migrant-meurt-en-tentant-de-traverser-la-manche-20240718"
    },
    {
        "title": "Chassaigne, Braun-Pivet, Chenu... Qui sont les candidats au perchoir de l'Assemblée nationale ?",
        "summary": "Le scrutin, qui a lieu ce jeudi, donnera un indice sur les chances de dégager ou non une majorité parlementaire. Et donc sur celles de voir un gouvernement émerger à moyen terme.",
        "link": "https://www.lefigaro.fr/politique/chassaigne-braun-pivet-chenu-qui-sont-les-candidats-au-perchoir-de-l-assemblee-nationale-20240717"
    },
    {
        "title": "Présidence de l’Assemblée: la gauche s’accorde sur la candidature du communiste André Chassaigne",
        "summary": "RÉCIT - Engagé à proposer un seul candidat pour le perchoir, le Nouveau Front populaire, fort de ses 190 députés, espère encore l’emporter lors du vote de jeudi.",
        "link": "https://www.lefigaro.fr/politique/presidence-de-l-assemblee-la-gauche-s-accorde-sur-la-candidature-du-communiste-andre-chassaigne-20240717"
    },
    {
        "title": "Présidence de l’Assemblée nationale: qui sont le doyen et le benjamin qui procéderont à l’élection au perchoir ?",
        "summary": "Les lepénistes José Gonzalez et Flavien Termet, respectivement doyen et benjamin de l’Assemblée nationale, font partie du «bureau d’âge» qui procédera à l’élection du président du perchoir ce jeudi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/presidence-de-l-assemblee-nationale-qui-sont-le-doyen-et-le-benjamin-qui-procederont-a-l-election-au-perchoir-20240717"
    },
    {
        "title": "Éric Ciotti: «Pour porter un pacte législatif, il faut être au gouvernement»",
        "summary": "ENTRETIEN - Le chef du groupe parlementaire À droite, engagé dans une coalition avec le RN, estime que la crise politique « majeure » dans laquelle est plongée la France impose le départ du chef de l’État. Il refuse aussi le « pacte » proposé par Laurent Wauquiez.",
        "link": "https://www.lefigaro.fr/politique/eric-ciotti-pour-porter-un-pacte-legislatif-il-faut-etre-au-gouvernement-20240717"
    },
    {
        "title": "L’éditorial du Figaro: «La France bloquée, la politique ratatinée»",
        "summary": "Places, titres, fonctions, prébendes… Voilà dix jours que les partis se débattent dans des affaires minuscules.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-du-figaro-la-france-bloquee-la-politique-ratatinee-20240717"
    },
    {
        "title": "L'Abbé Pierre accusé d'agressions sexuelles par plusieurs femmes",
        "summary": "Mort en 2007, le religieux est visé par une enquête publiée par les associations qu'il a fondées, dont Emmaüs France. D'autres témoignages pourraient suivre.",
        "link": "https://www.lefigaro.fr/actualite-france/l-abbe-pierre-accuse-d-agressions-sexuelles-par-plusieurs-femmes-20240717"
    },
    {
        "title": "«Nous n’avons plus notre place ici» : ces Français juifs qui choisissent Israël après les législatives",
        "summary": "TÉMOIGNAGES - À l’issue du second tour des élections, l’Agence juive a enregistré en France une augmentation des ouvertures de dossiers d’alya, l’émigration vers Israël. Une situation qui s’explique par la montée de l’antisémitisme et par la peur que l’extrême gauche accède au pouvoir.",
        "link": "https://www.lefigaro.fr/actualite-france/nous-n-avons-plus-notre-place-ici-ces-francais-juifs-qui-choisissent-israel-apres-les-legislatives-20240717"
    },
    {
        "title": "Guerre en Ukraine: explosions entendues à Kiev, alerte aérienne en cours",
        "summary": "LE POINT SUR LA SITUATION - Sur Telegram, le maire de Kiev, Vitali Klitschko, a indiqué que les défenses antiaériennes ukrainiennes avaient été activées et qu'un incendie avait été signalé dans le quartier Darnytsky.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-moscou-et-kiev-annoncent-un-nouvel-echange-de-prisonniers-de-guerre-20240717"
    },
    {
        "title": "Canicule : les villes françaises les plus menacées par les «îlots de chaleur»",
        "summary": "PALMARÈS EXCLUSIF - Au-delà du réchauffement climatique, l’urbanisme inadapté favorise aussi les températures élevées en été. Nous avons classé 120 villes françaises selon les risques d’inconfort engendrés par leur architecture.",
        "link": "https://www.lefigaro.fr/sciences/canicule-les-villes-francaises-les-plus-menacees-par-les-ilots-de-chaleur-20240717"
    },
    {
        "title": "«Une cérémonie de 6 heures vaut 10 ans de psychanalyse» : ces jeunes actifs qui cherchent un sens à leur vie dans l'ayahuasca ou les champignons hallucinogènes",
        "summary": "ENQUÊTE - Stressés par leur travail ou en proie à l’angoisse, de plus en plus de jeunes actifs se tournent vers ces substances hallucinogènes, sous l’œil de chamans et autres guides spirituels. Des pratiques qu’ils décrivent comme salutaires, mais qui ne sont pas sans risque.",
        "link": "https://madame.lefigaro.fr/business/une-ceremonie-de-6-heures-vaut-10-ans-de-psychanalyse-ces-jeunes-actifs-qui-cherchent-un-sens-a-leur-vie-dans-l-ayahuasca-ou-les-champignons-hallucinogenes-20240717"
    },
    {
        "title": "Nonce Paolini, l’ancien patron de TF1, est mort",
        "summary": "À la tête de TF1 entre 2007 et 2016 et ancien dirigeant de Bouygues Telecom, le Corse s’est éteint à l'âge de 75 ans.",
        "link": "https://www.lefigaro.fr/medias/nonce-paolini-l-ancien-patron-de-tf1-est-mort-20240717"
    },
    {
        "title": "JO Paris 2024 : tout sur les restrictions de circulation avant, pendant et après les Jeux olympiques",
        "summary": "FIG DATA - Pendant toute la durée des Jeux olympiques, consultez quotidiennement notre cartographie interactive pour visualiser les différentes restrictions de circulation.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-tout-sur-les-restrictions-de-circulation-avant-pendant-et-apres-les-jeux-olympiques-20240517"
    },
    {
        "title": "Économie, immigration écologie : pourquoi les gauches française et britannique n'ont rien à voir",
        "summary": "ANALYSE - Élus à quelques jours d’intervalle, le Parti travailliste et le NFP ont fait triompher la gauche des deux côtés de la Manche. Mais ils n’ont à peu près rien en commun.",
        "link": "https://www.lefigaro.fr/international/economie-immigration-ecologie-pourquoi-les-gauches-francaise-et-britannique-n-ont-rien-a-voir-20240718"
    },
    {
        "title": "Les cartes de crédit et de fidélité «dématérialisées» gagnent toujours plus de terrain",
        "summary": "Les cartes de fidélité dématérialisées sont de plus en plus prisées par les consommateurs, qui jugent utile de les regrouper dans leur portefeuille numérique.",
        "link": "https://www.lefigaro.fr/conjoncture/les-cartes-de-credit-et-de-fidelite-dematerialisees-gagnent-toujours-plus-de-terrain-20240718"
    },
    {
        "title": "Le colistier de Trump appelle l'Amérique à «choisir une nouvelle voie»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-colistier-de-trump-appelle-l-amerique-a-choisir-une-nouvelle-voie-20240718"
    },
    {
        "title": "Rwanda : «Si les élections étaient réellement libres, je pense que Kagame l'emporterait tout de même haut la main»",
        "summary": "Pour le professeur Benjamin Chemouni, le score de 99,15% obtenu par le président sortant, à la fois homme providence et dictateur, doit être analysé à l’aune du passé douloureux des Rwandais où, jusqu’au génocide de 1994, les élections libres ont toujours dégénéré en violences ethniques.",
        "link": "https://www.lefigaro.fr/international/rwanda-si-les-elections-etaient-reellement-libres-je-pense-que-kagame-l-emporterait-tout-de-meme-haut-la-main-20240718"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "Ces 16 petites habitudes vont modifier durablement l'aspect de vos jambes",
        "summary": "CONSEILS - Aller au travail à vélo, boire de l’eau plate, choisir les bonnes machines en salle de sport, privilégiez les légumes drainants... De multiples moyens permettent de travailler l’aspect des jambes.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/ces-16-petites-habitudes-vont-modifier-durablement-l-aspect-de-vos-jambes-20240717"
    },
    {
        "title": "Nice : au moins sept morts, dont un enfant, dans l’incendie d’un immeuble",
        "summary": "Les flammes ont ravagé cette nuit un bâtiment du quartier des Moulins. Sept personnes, dont un enfant, sont décédées, a indiqué jeudi matin Éric Ciotti, qui évoque son «immense émotion».",
        "link": "https://www.lefigaro.fr/nice/nice-au-moins-sept-morts-sont-mortes-dans-l-incendie-d-un-immeuble-20240718"
    },
    {
        "title": "La part des voitures électriques neuves recule encore en Europe",
        "summary": "Après trois ans de croissance effrénée, les voitures électriques n'ont connu qu'une légère hausse au premier semestre et ont représenté 12,5% des ventes, contre 12,9% début 2023.",
        "link": "https://www.lefigaro.fr/conjoncture/la-part-des-voitures-electriques-neuves-recule-encore-en-europe-20240718"
    },
    {
        "title": "«Un ricanement aurait provoqué son ire» : à Cannes, le «périple meurtrier» de celui qui a égorgé son beau-père en pleine rue",
        "summary": "RÉCIT - Le 10 juillet au soir , un quinquagénaire vraisemblablement sans histoire a été lardé de coups de couteau et est mort sur le bitume cannois après avoir vainement tenté d’échapper à son meurtrier. Il aurait payé de sa vie un «mauvais rictus».",
        "link": "https://www.lefigaro.fr/nice/un-ricanement-aurait-provoque-son-ire-a-cannes-le-periple-meurtrier-de-celui-qui-a-egorge-son-beau-pere-en-pleine-rue-20240718"
    },
    {
        "title": "Boeing : les machinistes prêts à faire grève en cas d’échec des négociations",
        "summary": "Le syndicat IAM-District 751, qui représente plus de 30.000 employés de l'avionneur américain, réclame une hausse salariale «substantielle» d'au moins 40% sur trois ans, ainsi que de meilleurs avantages sociaux et la sécurité de l'emploi.",
        "link": "https://www.lefigaro.fr/social/boeing-les-machinistes-prets-a-faire-greve-en-cas-d-echec-des-negociations-20240718"
    },
    {
        "title": "EN DIRECT - L’Assemblée nationale élit son président, un poste stratégique très convoité",
        "summary": "À partir de 15 heures, trois tours seront peut-être nécessaires pour départager les candidats, tant les inconnues sont nombreuses dans cette Assemblée fracturée en trois blocs.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-l-assemblee-nationale-elit-son-president-un-poste-strategique-tres-convoite-20240718"
    },
    {
        "title": "Culte du secret et art de l’infiltration: le trotskisme en action de Jean-Luc Mélenchon",
        "summary": "ANALYSE - À 72 ans, le vindicatif meneur de la gauche radicale rêve d’entrer en 2027 à l’Élysée, d’où il entend abolir le capitalisme et dynamiter les institutions. Alors qu’il se démène en coulisses et surveille les tractations entre formations du Nouveau Front populaire, voici un décryptage de ses méthodes, vieilles d’un siècle.",
        "link": "https://www.lefigaro.fr/politique/culte-du-secret-et-art-de-l-infiltration-le-trotskisme-en-action-de-jean-luc-melenchon-20240718"
    },
    {
        "title": "En photos, les invités prestigieux au mariage du siècle à Mumbai",
        "summary": "À l’occasion de du mariage d’Anant Ambani, le fils de l'homme le plus riche d'Asie, et sa fiancée Radhika Merchant, des célébrités du monde entier ont afflué à Mumbai du 12 au 14 juillet.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/en-photos-les-invites-prestigieux-au-mariage-du-siecle-a-mumbai-20240717"
    },
    {
        "title": "Guerre en Ukraine : la Russie affirme avoir abattu 33 drones ukrainiens en Crimée",
        "summary": "Dans la nuit de mercredi à jeudi, «les systèmes de défense aérienne (russe) en service ont détruit et intercepté 33 drones aériens au-dessus (du territoire) de la république de Crimée», ainsi que «dix drones navals qui se dirigeaient vers la péninsule de Crimée».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-affirme-avoir-abattu-33-drones-ukrainiens-en-crimee-20240718"
    },
    {
        "title": "French Connection, mort du juge Michel... François Scapula, ce baron de la drogue en cavale décédé à Marseille",
        "summary": "RÉCIT - Après 25 ans de cavale et de mystère, celui qu’on surnommait «Scapula la Balance», pour avoir notamment livré à la police le nom des commanditaires de l’assassinat du juge Michel, est réapparu, sous la forme d’un avis de décès à Marseille.",
        "link": "https://www.lefigaro.fr/marseille/french-connection-mort-du-juge-michel-francois-scapula-ce-baron-de-la-drogue-en-cavale-decede-a-marseille-20240718"
    },
    {
        "title": "Chine : un incendie dans un centre commercial fait au moins 16 morts",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/chine-un-incendie-dans-un-centre-commercial-fait-au-moins-16-morts-20240718"
    },
    {
        "title": "Floride : un homme arrêté pour des menaces visant Joe Biden",
        "summary": "Originaire de Quincy, en Floride, l'homme de 39 ans a été arrêté pour avoir «envoyé des messages menaçants et proféré des menaces à l'encontre du président Joe Biden et d'autres responsables fédéraux». Il a été interpellé lundi et placé en détention dans l'attente de son procès.",
        "link": "https://www.lefigaro.fr/international/floride-un-homme-arrete-pour-des-menaces-visant-joe-biden-20240718"
    },
    {
        "title": "Nice: les images du violent incendie qui a fait au moins sept morts",
        "summary": "Nice a été le théâtre cette nuit d’un dramatique incendie. Au moins sept personnes sont décédées dans un immeuble ravagé par les flammes, ont indiqué jeudi 18 juillet les pompiers à l’AFP. Éric Ciotti a fait part sur X de son «immense émotion», indiquant qu’un enfant faisait partie des victimes.",
        "link": "https://video.lefigaro.fr/figaro/video/nice-au-moins-sept-morts-dans-lincendie-dun-immeuble/"
    },
    {
        "title": "À Lyon, l’annonce d’Assises du commerce ne convainc pas vraiment les commerçants inquiets",
        "summary": "Face aux questionnements et aux manifestations de commerçants et riverains contre la future ZFE dans le centre de Lyon, la municipalité écologiste organisera en novembre «des Assises du commerce et de l'artisanat». S’ils vont y participer, les commerçants regardent cette réunion avec distance.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-l-annonce-d-assises-du-commerce-ne-convainc-pas-vraiment-les-commercants-inquiets-20240718"
    },
    {
        "title": "JO Paris 2024: «Ils auront deux boutons sur le c**, point à la ligne», lâche Philippe Lucas pas inquiet de la qualité de la Seine",
        "summary": "LE SCAN SPORT - Interrogé mercredi sur la qualité de l’eau de la Seine, à quelques jours du début des Jeux olympiques 2024, Philippe Lucas a confirmé l’absence d’inquiétudes concernant les épreuves prévues dans le fleuve parisien.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-ils-auront-deux-boutons-sur-le-c-point-a-la-ligne-lache-philippe-lucas-pas-inquiet-de-la-qualite-de-la-seine-20240718"
    },
    {
        "title": "JO Paris 2024: le Village olympique ouvert, plusieurs centaines d'athlètes attendus jeudi",
        "summary": "Le Village olympique dans le nord de Paris a officiellement ouvert ses portes jeudi matin, à 8h00, une journée où plusieurs centaines d'athlètes devraient investir les lieux à huit jours du début des JO.",
        "link": "https://www.lefigaro.fr/flash-eco/jo-paris-2024-le-village-olympique-ouvert-plusieurs-centaines-d-athletes-attendus-jeudi-20240718"
    },
    {
        "title": "Manifestations anti-bassines : 123 fichés S présents dans le camp de Melle et 800 armes saisies",
        "summary": "10.000 militants sont attendus entre mardi et dimanche en lien avec les manifestations anti-bassines. Des haches et des couteaux ont notamment été saisis lors de contrôles.",
        "link": "https://www.lefigaro.fr/faits-divers/manifestations-anti-bassines-123-fiches-s-presents-dans-le-camp-de-melle-et-800-armes-saisies-20240718"
    },
    {
        "title": "Real Madrid, les problèmes et la séparation avec le PSG, la mère de Kylian Mbappé livre ses vérités",
        "summary": "Interrogé par Le Parisien, Fayza Lamari, mère de Kylian Mbappé s’est confié sur la «séparation» avec le PSG et sur son émotion de voir son fils au Real Madrid.",
        "link": "https://www.lefigaro.fr/sports/football/psg-ce-qui-s-est-passe-a-paris-est-comparable-a-une-separation-explique-fayza-lamari-la-mere-de-kylian-mbappe-20240718"
    },
    {
        "title": "Terrasse percutée par un conducteur ivre à Paris : ce que l'on sait du drame",
        "summary": "Le conducteur, Karamako S., a percuté la terrasse du restaurant Le Ramus, dans le 20e arrondissement mercredi soir. Au total, une personne est décédée et six autres ont été blessées.",
        "link": "https://www.lefigaro.fr/faits-divers/terrasse-percutee-par-un-conducteur-ivre-a-paris-ce-que-l-on-sait-du-drame-20240718"
    },
    {
        "title": "Comment les forces de l’ordre se préparent à une nouvelle guerre des bassines",
        "summary": "Alors qu’un millier de casseurs est attendu dans les Deux-Sèvres, les gendarmes ont saisi 800 armes par destination et 123 fichés S ont été détectés dans le camp de Melle.",
        "link": "https://www.lefigaro.fr/actualite-france/comment-les-forces-de-l-ordre-se-preparent-a-une-nouvelle-guerre-des-bassines-20240716"
    },
    {
        "title": "Suzanne Vega, inquiète de l'avenir des États-Unis, prie pour «le bon président»",
        "summary": "La chanteuse, dont le prochain album prévu en 2025 est teinté de politique, espère que ses concitoyens «vont se servir de leur cerveau» pour l'élection de novembre et ne pas faire le choix de Donald Trump.",
        "link": "https://www.lefigaro.fr/musique/suzanne-vega-inquiete-de-l-avenir-des-etats-unis-prie-pour-le-bon-president-20240718"
    },
    {
        "title": "JO Paris 2024: «Il m’a mis son coup de poing dans la tête», les confidences de l’ex-compagne de Wilfried Happio, accusé de violences répétés",
        "summary": "Dans un témoignage publié dans le journal Le Monde, l’ancienne compagne de Wilfried Happio raconte son calvaire vécu aux côtés de l’athlète, sélectionné pour les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-il-m-a-mis-son-coup-de-poing-de-la-tete-les-confidences-de-l-ex-compagne-de-wilfried-happio-accuse-de-violences-repetes-20240718"
    },
    {
        "title": "Vacances d’été : Bison Futé anticipe un week-end très chargé sur les routes partout en France",
        "summary": "En ce troisième week-end de juillet, les autorités s’attendent à une circulation très difficile dans le sens des départs et des retours. Les embouteillages culmineront ce samedi.",
        "link": "https://www.lefigaro.fr/conso/vacances-d-ete-bison-fute-anticipe-un-week-end-tres-charge-sur-les-routes-partout-en-france-20240718"
    },
    {
        "title": "Voie réservée JO Paris 2024: comment contester un PV?",
        "summary": "DROIT DE L’USAGER - En raison des JO 2024, certains grands axes de circulation sont privés d’une voie qui est réservée à certains véhicules. En cas d’infraction, quels sont vos moyens de contestation?",
        "link": "https://www.lefigaro.fr/automobile/voie-reservee-jo-paris-2024-comment-contester-un-pv-20240716"
    },
    {
        "title": "Pierre Manent: «Aux sources de la paralysie de la vie politique française»",
        "summary": "TRIBUNE - Dans un texte magistral et définitif, le philosophe revient aux racines de l’évidement et de la paralysie de notre vie politique que la dissolution de l’Assemblée nationale n’a fait que révéler. Elle trouve son origine dans une opposition superficielle et mortifère entre ceux présentés comme les membres légitimes du corps civique et ceux qui en sont exclus.",
        "link": "https://www.lefigaro.fr/vox/politique/pierre-manent-aux-sources-de-la-paralysie-de-la-vie-politique-francaise-20240717"
    },
    {
        "title": "Tentative d'assassinat de Donald Trump: l'étonnante marque de soutien de ses partisans lors de la convention républicaine",
        "summary": "Le candidat républicain portait un bandage à l'oreille droite lorsqu'il est apparu à la Convention nationale républicaine lundi.",
        "link": "https://www.lefigaro.fr/flash-actu/tentative-d-assassinat-de-donald-trump-l-etonnante-marque-de-soutien-de-ses-partisans-lors-de-la-convention-republicaine-20240718"
    },
    {
        "title": "Marseille : un policier mis en examen après avoir grièvement blessé un homme en trottinette",
        "summary": "Un policier du 12e arrondissement de Marseille a été mis en examen et placé sous contrôle judiciaire après avoir blessé deux frères en trottinette, dont un grièvement. Il conduisait alors un véhicule, hors service, et sous l’emprise de l’alcool. Il est aussi accusé de délit de fuite.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-policier-mis-en-examen-apres-avoir-grievement-blesse-un-homme-en-trottinette-20240718"
    },
    {
        "title": "À Lyon, des centaines de maillots de baskets volés dans les locaux du club de l'Asvel",
        "summary": "Les forces de l'ordre ont retrouvé lors d’un contrôle plus d'un millier d'articles de sport, siglés du logo du célèbre club de basket villeurbannais. Ils avaient été dérobés la nuit précédente directement à l'Astroballe.",
        "link": "https://www.lefigaro.fr/lyon/a-lyon-des-centaines-de-maillots-de-baskets-voles-dans-les-locaux-du-club-de-l-asvel-20240718"
    },
    {
        "title": "L’offre de locations Airbnb a triplé en 3 ans en région parisienne",
        "summary": "INFOGRAPHIES - Une étude récente montre l’explosion récente des locations touristiques en Île-de-France qui s’est encore accélérée à l’approche des Jeux olympiques.",
        "link": "https://immobilier.lefigaro.fr/article/l-offre-de-locations-airbnb-a-triple-en-3-ans-en-region-parisienne_c47eadd0-44e5-11ef-a29d-e1b5beebfd1e/"
    },
    {
        "title": "Matignon : Olivier Faure propose de départager Huguette Bello et Laurence Tubiana par le vote",
        "summary": "Le premier secrétaire du PS souhaite que les parlementaires du Nouveau Front populaire procèdent à un vote pour désigner leur premier ministre.",
        "link": "https://www.lefigaro.fr/elections/legislatives/matignon-olivier-faure-propose-de-departager-huguette-bello-et-laurence-tubiana-par-le-vote-20240718"
    },
    {
        "title": "Anthony Delon prend de courtes vacances pour ne pas s’éloigner de son père",
        "summary": "Le fils aîné d’Alain Delon, en villégiature à Rome, a expliqué qu’il reviendra bien vite auprès de l’auteur de ses jours «pour des raisons qui semblent évidentes...».",
        "link": "https://www.lefigaro.fr/cinema/anthony-delon-prend-de-courtes-vacances-pour-ne-pas-s-eloigner-de-son-pere-20240718"
    },
    {
        "title": "Assemblée nationale : trois jours décisifs pour la répartition des postes-clés",
        "summary": "Après les élections législatives anticipées, place à la répartition des postes stratégiques dans l’Hémicycle. Les débats commencent ce jeudi avec la course au perchoir. Le Figaro fait le point sur les enjeux des prochains jours.",
        "link": "https://www.lefigaro.fr/elections/legislatives/assemblee-nationale-trois-jours-decisifs-pour-la-repartition-des-postes-cles-20240718"
    },
    {
        "title": "Inde : un train de passagers déraille, des wagons retournés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inde-un-train-de-passagers-deraille-des-wagons-retournes-20240718"
    },
    {
        "title": "Une eurodéputée roumaine expulsée de l'hémicycle après avoir crié et exhibé une muselière",
        "summary": "Diana Iovanovici Sosoaca, membre du parti d'extrême droite S.O.S. România, a interrompu les débats à plusieurs reprises au Parlement européen ce jeudi.",
        "link": "https://www.lefigaro.fr/international/une-eurodeputee-roumaine-expulsee-de-l-hemicycle-apres-avoir-crie-et-exhibe-une-museliere-20240718"
    },
    {
        "title": "Foot: après avoir exigé des excuses après les chants racistes de la sélection argentine, un membre de gouvernement limogé",
        "summary": "Après avoir demandé des excuses à la sélection argentine et à son capitaine Lionel Messi, un membre du gouvernement a été viré.",
        "link": "https://www.lefigaro.fr/sports/football/foot-apres-avoir-exige-des-excuses-apres-les-chants-racistes-de-la-selection-argentine-un-membre-de-gouvernement-limoge-20240718"
    },
    {
        "title": "Ursula von der Leyen obtient un second mandat à la tête de la Commission européenne",
        "summary": "Les eurodéputés ont accordé un nouveau mandat de cinq ans à la conservatrice allemande, à la tête de l'exécutif européen depuis 2019.",
        "link": "https://www.lefigaro.fr/international/ursula-von-der-leyen-obtient-un-second-mandat-a-la-tete-de-la-commission-europeenne-20240718"
    },
    {
        "title": "Covid-19: la Commission von der Leyen épinglée par la justice de l’Union Européenne",
        "summary": "DÉCRYPTAGE - Les juges de Luxembourg déplorent l’absence de transparence de Bruxelles sur les contrats d’achats de vaccins anti-Covid.",
        "link": "https://www.lefigaro.fr/international/covid-19-la-commission-von-der-leyen-epinglee-par-la-justice-de-l-union-europeenne-20240717"
    },
    {
        "title": "Le Rassemblement national espère encore décrocher des postes clés à l’Assemblée",
        "summary": "Marine Le Pen veut garder les deux vice-présidences acquises en juillet 2022, mais aussi récupérer une questure et pourquoi pas la présidence de la commission des finances.",
        "link": "https://www.lefigaro.fr/politique/le-rassemblement-national-espere-encore-decrocher-des-postes-cles-a-l-assemblee-20240717"
    },
    {
        "title": "Athlé: la fédération française saisit la justice après des accusations de violences conjugales visant Wilfried Happio",
        "summary": "La Fédération française d'athlétisme (FFA) a saisi la justice après des accusations de violences conjugales visant le sélectionné olympique Wilfried Happio, rapportées dans un témoignage par le journal Le Monde, a-t-elle annoncé dans un communiqué transmis à l'AFP jeudi.",
        "link": "https://www.lefigaro.fr/sports/athletisme/athle-la-federation-francaise-saisit-la-justice-apres-des-accusations-de-violences-conjugales-visant-wilfried-happio-20240718"
    },
    {
        "title": "Êtes-vous satisfait de la réélection d'Ursula von der Leyen à la tête de la Commission européenne ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/etes-vous-satisfait-de-la-reelection-d-ursula-von-der-leyen-a-la-tete-de-la-commission-europeenne-20240718"
    },
    {
        "title": "Rachat de Marianne: Daniel Kretinsky renonce à Pierre-Édouard Stérin, Jean-Martial Lefranc revient dans la course",
        "summary": "Les négociations avec Jean-Martial Lefranc ont démarré ce jeudi 18 juillet, après que le milliardaire tchèque a renoncé à vendre son hebdomadaire à Pierre-Édouard Stérin.",
        "link": "https://www.lefigaro.fr/medias/rachat-de-marianne-daniel-kretinsky-renonce-a-pierre-edouard-sterin-jean-martial-lefranc-revient-dans-la-course-20240718"
    },
    {
        "title": "«Méga-bassines»: plus de 4500 opposants déjà rassemblés dans les Deux-Sèvres",
        "summary": "Les autorités font état de «10 % de black blocs» parmi les opposants aux retenues d’eau rassemblés autour de la commune de Melle. Des manifestations interdites sont attendues vendredi et samedi, mobilisant 3000 gendarmes.",
        "link": "https://www.lefigaro.fr/actualite-france/mega-bassines-plus-de-4500-opposants-deja-rassembles-dans-les-deux-sevres-20240718"
    },
    {
        "title": "Russie: 13 ans de prison pour un trafiquant de drogue américain",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/russie-13-ans-de-prison-pour-un-trafiquant-de-drogue-americain-20240718"
    },
    {
        "title": "En attendant le nouveau gouvernement, menace sur le budget de la justice",
        "summary": "Contrairement aux années précédentes, les juridictions n’ont pas bénéficié de l’entièreté de leur budget annuel.",
        "link": "https://www.lefigaro.fr/actualite-france/en-attendant-le-nouveau-gouvernement-menace-sur-le-budget-de-la-justice-20240718"
    },
    {
        "title": "Léaument-Le Pen, Autain-Attal : ces députés contraints de siéger à côté pour la première séance de l’Assemblée",
        "summary": "Réunis dans l’hémicycle pour l’élection à la présidence de l’Assemblée nationale ce jeudi, les 577 députés siègent par ordre alphabétique. Ce qui produit parfois des associations insolites.",
        "link": "https://www.lefigaro.fr/elections/legislatives/leaument-le-pen-autain-attal-ces-deputes-contraints-de-sieger-a-cote-pour-la-premiere-seance-de-l-assemblee-20240718"
    },
    {
        "title": "Le Parlement israélien adopte une résolution «contre la création d'un État palestinien»",
        "summary": "Selon cette résolution, «la Knesset s'oppose fermement à la création d'un État palestinien à l'ouest du Jourdain», c'est-à-dire en Cisjordanie occupée ou dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/le-parlement-israelien-adopte-une-resolution-contre-la-creation-d-un-etat-palestinien-20240718"
    },
    {
        "title": "Marseille : une adolescente de 13 ans victime de harcèlement scolaire se suicide",
        "summary": "Une enquête a été ouverte par le parquet de Marseille pour harcèlement ayant conduit à un suicide, alors qu’une adolescente de 13 ans s’est donné la mort dans le quartier de la Busserine, dans le 14e arrondissement de la ville.",
        "link": "https://www.lefigaro.fr/marseille/marseille-une-adolescente-de-13-ans-victime-de-harcelement-scolaire-se-suicide-20240718"
    },
    {
        "title": "Affaire Jégou-Auradou : ce qu’il faut savoir sur la situation des deux joueurs en résidence surveillée",
        "summary": "Ce jeudi, les deux joueurs de rugby Hugo Auradou et Oscar Jégou, accusés de «viol aggravé», ont été placés en résidence surveillée en Argentine. Voici tout ce qu’il faut savoir sur cette situation.",
        "link": "https://www.lefigaro.fr/sports/rugby/affaire-jegou-auradou-ce-qu-il-faut-savoir-sur-la-situation-des-deux-joueurs-en-residence-surveillee-20240718"
    },
    {
        "title": "Appel au peuple ou atteinte à sa souveraineté ? Petite histoire des dissolutions en France",
        "summary": "RÉCIT - Le pouvoir de dissolution ne s'est imposé en France qu'à grand-peine. Les pères fondateurs de la IIIe République le tenaient pour une atteinte à la souveraineté du peuple.",
        "link": "https://www.lefigaro.fr/histoire/appel-au-peuple-ou-atteinte-a-sa-souverainete-petite-histoire-des-dissolutions-en-france-20240718"
    },
    {
        "title": "Amazonie: les images inédites d'une tribu qui vit isolée du monde",
        "summary": "VIDÉO - Les Mashco Piro sont considérés comme le plus grand peuple vivant sans contact avec le monde extérieur.",
        "link": "https://www.lefigaro.fr/flash-actu/amazonie-les-images-inedites-d-une-tribu-qui-vit-isolee-du-monde-20240718"
    },
    {
        "title": "Une cérémonie d’ouverture des JO qui veut tout célébrer… sauf la France ?",
        "summary": "ANALYSE - Le metteur en scène de la cérémonie d’ouverture des JO s’est entouré de l’historien Patrick Boucheron, pourfendeur en chef du « roman national », pour composer son spectacle. Au moment où le monde entier regardera vers elle, la France semble avant tout soucieuse de déconstruire son propre récit.",
        "link": "https://www.lefigaro.fr/vox/societe/une-ceremonie-d-ouverture-des-jo-qui-veut-tout-celebrer-sauf-la-france-20240718"
    },
    {
        "title": "Est-on prêt pour faire face à une canicule pendant les JO ?",
        "summary": "Le confort des athlètes, mais aussi celui des visiteurs, devra être assuré pour garantir le bon déroulement de l’événement. Comité olympique, préfecture, mairie de Paris : les différentes parties prenantes disent avoir anticipé les besoins.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/est-on-pret-pour-faire-face-a-une-canicule-pendant-les-jo-20240718"
    }
]