[
    {
        "title": "Salon de l’agriculture: l’Élysée se prend les pieds dans le tapis avec son «grand débat»",
        "summary": "RÉCIT - L’échange présidentiel, prévu ce samedi matin en ouverture d’un Salon de l’agriculture placé sous le signe de la colère paysanne, a été annulé vendredi soir par l’Élysée, faute de participants. Un camouflet pour Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/politique/salon-de-l-agriculture-l-elysee-se-prend-les-pieds-dans-le-tapis-avec-son-grand-debat-20240223"
    },
    {
        "title": "EN DIRECT - Salon de l’agriculture : la FNSEA répondra à l'«invitation républicaine» de Macron, déclare Arnaud Rousseau",
        "summary": "Face aux critiques de la part de la FNSEA notamment, Emmanuel Macron a annoncé plus tôt dans la soirée l’annulation d’un «grand débat» avec les agriculteurs, qui devait se tenir samedi au Salon.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-colere-agricole-des-tracteurs-provoquent-une-operation-escargot-sur-le-peripherique-parisien-20240223"
    },
    {
        "title": "La bévue de l’Élysée sur les Soulèvements de la Terre ravive la colère des paysans",
        "summary": "DÉCRYPTAGE - Le ministre de l’Agriculture s’est lui-même désolidarisé de l’invitation lancée par Emmanuel Macron à l’association écologiste, la jugeant «inopportune compte tenu du contexte».",
        "link": "https://www.lefigaro.fr/politique/la-bevue-de-l-elysee-sur-les-soulevements-de-la-terre-ravive-la-colere-des-paysans-20240223"
    },
    {
        "title": "«Emmanuel Macron: ordre, contre-ordre, désordre»",
        "summary": "L'ÉDITORIAL DU FIGARO - Celui qui reprochait à François Hollande de présider en zigzags ressemble chaque jour davantage à son prédécesseur.",
        "link": "https://www.lefigaro.fr/vox/politique/emmanuel-macron-ordre-contre-ordre-desordre-20240223"
    },
    {
        "title": "Le président de la FNSEA a-t-il eu raison de refuser de participer au débat voulu par Emmanuel Macron sur l’agriculture ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/le-president-de-la-fnsea-a-t-il-eu-raison-de-refuser-de-participer-au-debat-voulu-par-emmanuel-macron-sur-l-agriculture-20240223"
    },
    {
        "title": "César 2024: du triomphe d’Anatomie d’une chute au réquisitoire de Godrèche, retour sur une soirée pas ordinaire",
        "summary": "La palme d’or 2023 rafle les six trophées majeurs de la soirée, de bon augure avant les Oscars. Le Règne animal n’est pas oublié avec cinq statuettes.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/direct-ceremonie-des-cesar-palmares-judith-godreche-valerie-lemercier-justine-triet-rachida-dati-meetoo-20240223"
    },
    {
        "title": "«Deux mains dégueulasses sur mes seins de 15 ans» : le puissant discours de Judith Godrèche souffle les César 2024",
        "summary": "Sur la scène des César, Judith Godrèche a livré un discours poignant sur son expérience de jeune fille abusée par des réalisateurs, déclenchant une longue standing ovation du public de l’Olympia.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/deux-mains-degueulasses-sur-mes-seins-de-15-ans-le-puissant-discours-de-judith-godreche-aux-cesar-2024-20240223"
    },
    {
        "title": "César 2024: Anatomie d'une chute sacré meilleur film. Le palmarès complet de la 49e cérémonie",
        "summary": "Avec six Césars, dont ceux du meilleur film, de la réalisation, du scénario et de la meilleure actrice, Justine Triet triomphe. Le Règne animal, récompensé à cinq reprises, n’est pas en reste.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/cesar-2024-le-palmares-complet-de-la-49e-ceremonie-20240223"
    },
    {
        "title": "Les mots de Judith Godrèche, les larmes d’Agnès Jaoui, la chanson de Golshifteh Farahani... les femmes, si puissantes et émouvantes aux César 2024",
        "summary": "Pour cette nouvelle édition, qui s’est tenue ce vendredi 23 février à l’Olympia, les femmes se sont taillé la part du lion. Justine Triet, Adèle Exarchopoulos, Judith Godrèche, toutes ont porté leur parole comme rarement.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/les-mots-de-judith-godreche-les-larmes-d-agnes-jaoui-la-chanson-de-golshifteh-farahani-les-femmes-si-puissantes-et-emouvantes-aux-cesar-2024-20240224"
    },
    {
        "title": "«Quand elle vous aime, c'est pour la vie»: Jamel Debbouze fait couler les larmes d’Agnès Jaoui aux César 2024",
        "summary": "Actrice, réalisatrice et comédienne, la compagne de Jean-Pierre Bacri a reçu un prix d’honneur, ce vendredi 23 février, lors de la 49e cérémonie des César. Un trophée reçu des mains de l’humoriste Jamel Debbouze, avec qui elle a joué dans son film Parlez-moi de la pluie, en 2008.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/quand-elle-vous-aime-c-est-pour-la-vie-jamel-debbouze-fait-couler-les-larmes-d-agnes-jaoui-aux-cesar-2024-20240224"
    },
    {
        "title": "Quand le bloc soviétique puisait dans le vivier des journalistes français pour en faire ses espions",
        "summary": "GRAND RÉCIT - Agents volontaires grassement rémunérés, simples «contacts de confiance» ou «idiots utiles», des grands noms de la presse ont activement travaillé pour le KGB et les services secrets de l’Est pendant la guerre froide. Une «tradition» toujours d’actualité.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-le-bloc-sovietique-puisait-dans-le-vivier-des-journalistes-francais-pour-en-faire-ses-espions-20240223"
    },
    {
        "title": "Mort de Mailyss dans l'Essonne : le parquet requiert la mise en examen de quatre personnes pour assassinat",
        "summary": "La jeune femme avait disparu à Vitry-sur-Seine le 14 février. L'autopsie a «révélé de multiples plaies par arme blanche sur l'ensemble du corps» de Mailyss, selon le parquet.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-mailyss-dans-l-essonne-le-parquet-requiert-la-mise-en-examen-de-quatre-personnes-pour-assassinat-20240223"
    },
    {
        "title": "César 2024 : Avec Anatomie d’une chute, Justine Triet est la deuxième femme à être sacrée meilleure réalisatrice",
        "summary": "Fort d’une palme d’or et en attendant les Oscars, la cinéaste a dédié sa victoire «à toutes les femmes», lors de la 49e cérémonie.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/cesar-2024-avec-anatomie-d-une-chute-justine-triet-est-la-deuxieme-femme-a-etre-sacree-meilleure-realisatrice-20240224"
    },
    {
        "title": "César 2024 : Arieh Worthalter sacré meilleur acteur pour son rôle dans Le Procès Goldman",
        "summary": "Acteur insaisissable qui s'épanouit loin des tapis rouges et parfois même loin des plateaux de cinéma, le Franco-Belge a coiffé au poteau Romain Duris, Raphaël Quenard, Benjamin Lavernhe et Anthony Bajon.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/cesar-2024-arieh-worthalter-sacre-meilleur-acteur-pour-son-role-dans-le-proces-goldman-20240224"
    },
    {
        "title": "L'ex-patron du lobby américain des armes NRA jugé coupable de corruption",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/l-ex-patron-du-lobby-americain-des-armes-nra-juge-coupable-de-corruption-20240224"
    },
    {
        "title": "Ukraine : après deux ans de guerre, ce lourd bilan humain qui se dessine dans les deux camps",
        "summary": "DÉCRYPTAGE - Malgré le brouillard de guerre accentué par la propagande des belligérants, il est possible de dégager des ordres de grandeur du nombre de tués et blessés depuis le début de l’invasion.",
        "link": "https://www.lefigaro.fr/international/ukraine-apres-deux-ans-de-guerre-ce-lourd-bilan-humain-qui-se-dessine-dans-les-deux-camps-20240223"
    },
    {
        "title": "«En tant que petit-fils de paysans, la culture n'est rien sans l’agriculture» : le discours fort et barré à la fois de Raphaël Quenard aux César",
        "summary": "L’acteur révélé dans Chien de la casse a décroché le César de la révélation masculine ce vendredi 23 février. Son discours à la fois drôle et puissant a fait sensation.",
        "link": "https://madame.lefigaro.fr/celebrites/cinema/les-agriculteurs-et-la-litterature-le-discours-joyeusement-barre-de-raphael-quenard-pour-recevoir-le-cesar-de-la-revelation-masculine-20240223"
    },
    {
        "title": "«Mon père, ma mère, mes frères, mon fils... Vous êtes ce que j’ai de plus précieux» : Adèle Exarchopoulos, la voix qui se brise pour recevoir son César",
        "summary": "En recevant le César de la meilleure actrice dans un second rôle pour sa prestation dans Je verrai toujours vos visages, ce 23 février 2024, l’actrice émue aux larmes, a rendu hommage à sa famille de sang et de cinéma.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/mon-pere-ma-mere-mes-freres-mon-fils-vous-etes-ce-que-j-ai-de-plus-precieux-adele-exarchopoulos-la-voix-tremblante-d-emotion-aux-cesar-20240223"
    },
    {
        "title": "Minirobe Chanel à paillettes et coupe mulet : l’effet Marion Cotillard sur la scène des César",
        "summary": "Ce 23 février, à l’occasion de la 49e cérémonie des César, l’actrice française signait son grand retour en robe Chanel haute couture.",
        "link": "https://madame.lefigaro.fr/style/news/minirobe-chanel-a-paillettes-et-coupe-mulet-l-effet-marion-cotillard-sur-la-scene-des-cesar-20240223"
    },
    {
        "title": "Virginie Efira, étincelante en robe dorée sur le tapis rouge des César",
        "summary": "Pour la 49e cérémonie des César, qui s’est tenue à l’Olympia le 23 février, l’actrice s’est présentée dans une création Saint Laurent.",
        "link": "https://madame.lefigaro.fr/style/news/virginie-efira-etincelante-en-robe-doree-sur-le-tapis-rouge-des-cesar-20240223"
    },
    {
        "title": "Jean-Yves Le Drian: «L’Ukraine est la première ligne de défense de l’Europe»",
        "summary": "ENTRETIEN EXCLUSIF - L’ex-ministre des Affaires étrangères appelle les Européens à renforcer encore leur soutien aux forces armées ukrainiennes.",
        "link": "https://www.lefigaro.fr/international/jean-yves-le-drian-en-ukraine-nous-jouons-notre-liberte-et-notre-existence-20240223"
    },
    {
        "title": "Salon de l’agriculture: «On va réserver à Emmanuel Macron un accueil musclé, s’il ose se pointer»",
        "summary": "REPORTAGE - Plusieurs centaines de manifestants ont marché, ce vendredi, en direction du parc des expositions de la Porte de Versailles, où s’ouvre le Salon de l’agriculture samedi.",
        "link": "https://www.lefigaro.fr/actualite-france/salon-de-l-agriculture-on-va-reserver-a-emmanuel-macron-un-accueil-muscle-s-il-ose-se-pointer-20240223"
    },
    {
        "title": "César 2024 : service minimum et trop gentille chansonnette",
        "summary": "LE COUP D’ŒIL D’ÉRIC NEUHOFF - Tous les participants de la grande messe du cinéma français avaient le petit doigt sur la couture du pantalon. On n'était pas là pour la fantaisie.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/cesar-2024-service-minimum-et-trop-gentille-chansonnette-20240224"
    },
    {
        "title": "La sonde lunaire d'Intuitive Machines a probablement aluni sur le côté",
        "summary": "«Nous pensons» qu'Odysseus s'est «pris le pied sur la surface et que l'alunisseur s'est renversé», a expliqué lors d'une conférence de presse Steve Altemus, PDG et cofondateur de la société américaine.",
        "link": "https://www.lefigaro.fr/sciences/la-sonde-lunaire-d-intuitive-machines-a-probablement-atterri-sur-le-cote-20240224"
    },
    {
        "title": "Chine: au moins 15 morts dans l'incendie d'un bâtiment résidentiel",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/chine-au-moins-15-morts-dans-l-incendie-d-un-batiment-residentiel-20240224"
    },
    {
        "title": "«C’est du gazon !» : faute de neige, cette station de ski des Alpes-Maritimes n’ouvrira pas de l’hiver, une première",
        "summary": "Pourtant située entre 1400 et 1920 mètres d’altitude dans la vallée de la Tinée, Roubion-les-Buisses est victime d’un manque cruel de neige. Sur place, c’est davantage le printemps que l’hiver.",
        "link": "https://www.lefigaro.fr/nice/c-est-du-gazon-faute-de-neige-cette-station-de-ski-des-alpes-maritimes-n-ouvrira-pas-de-l-hiver-une-premiere-20240224"
    },
    {
        "title": "EN DIRECT - Salon de l’Agriculture : Emmanuel Macron est arrivé sous les sifflets, des manifestants forcent une grille d’entrée",
        "summary": "Au lendemain du fiasco de l’annulation de son «Grand débat», Emmanuel Macron est arrivé avant 8 heures pour un petit-déjeuner avec les syndicats, avant d’inaugurer le Salon.",
        "link": "https://www.lefigaro.fr/actualite-france/en-direct-salon-de-l-agriculture-emmanuel-macron-attendu-dans-un-contexte-tres-tendu-20240224"
    },
    {
        "title": "«C’est un lieu de rencontre unique»: le Salon de l’agriculture, ancré dans le cœur des Français et l’agenda du monde politique",
        "summary": "RÉCIT - Né dans la France gaulliste de l’après-guerre, l’événement n’a rien perdu de sa popularité, en dépit du déclin de l’agriculture.",
        "link": "https://www.lefigaro.fr/social/c-est-un-lieu-de-rencontre-unique-le-salon-de-l-agriculture-ancre-dans-le-coeur-des-francais-et-l-agenda-du-monde-politique-20240224"
    },
    {
        "title": "Une révolution dans les champs: à la rencontre des femmes agricultrices",
        "summary": "REPORTAGE - Le Salon de l'agriculture, qui ouvre ses portes ce samedi à Paris sera également l'occasion de mettre en lumière ces femmes qui, dans le monde paysan, sont souvent devenues le fer de lance de nouvelles pratiques agricoles.",
        "link": "https://www.lefigaro.fr/actualite-france/une-revolution-dans-les-champs-a-la-rencontre-des-femmes-agricultrices-20240224"
    },
    {
        "title": "Guerre en Ukraine : Ursula von der Leyen à Kiev pour le deuxième anniversaire de l’invasion russe",
        "summary": "LE POINT SUR LA SITUATION - Cet anniversaire est marqué par la visite de la présidente de la commission européenne à Kiev, et celle du ministre russe de la Défense, Sergueï Choïgou, du côté russe du front.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-ursula-von-der-leyen-a-kiev-pour-le-deuxieme-anniversaire-de-l-invasion-russe-20240224"
    },
    {
        "title": "Guerre en Ukraine : après deux ans de guerre, la Russie est-elle en train de reprendre l’avantage ?",
        "summary": "VIDÉO - Le 24 février 2022, les chars russes franchissaient la frontière, se heurtant à une résistance ukrainienne farouche. Mais les Russes affichent de nouveau leur confiance. Cartes à l’appui, Le Figaro revient sur les dernières évolutions du front.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-apres-deux-ans-de-guerre-la-russie-est-elle-en-train-de-reprendre-l-avantage-20240223"
    },
    {
        "title": "Les États-Unis dévoilent leur plus importante salve de sanctions contre la Russie depuis le début de la guerre en Ukraine",
        "summary": "«Si Poutine ne paye pas le prix de la mort et de la destruction qu'il répand, il continuera», a averti le président américain Joe Biden. Washington cible plus de 500 personnes et organisations de différents pays.",
        "link": "https://www.lefigaro.fr/international/si-poutine-ne-paye-pas-le-prix-de-la-mort-et-de-la-destruction-qu-il-repand-il-continuera-affirme-biden-20240223"
    },
    {
        "title": "«Quand Poutine mourra, nous reviendrons» : le destin brisé de ces activistes russes exilés à Paris",
        "summary": "TÉMOIGNAGES - Militants ou journalistes, ils racontent la montée du totalitarisme en Russie avec la guerre pour point d’orgue, leur fuite du pays et leur quotidien en France.",
        "link": "https://www.lefigaro.fr/actualite-france/quand-poutine-mourra-nous-reviendrons-le-destin-brise-de-ces-activistes-russes-exiles-a-paris-20240224"
    },
    {
        "title": "L'Abbaye de Westminster prévoit de restituer une tablette sacrée à l'Éthiopie",
        "summary": "L’abbaye a donné son accord de principe pour rendre à l'Église orthodoxe éthiopienne une pièce de bois sculptée, réplique des tables de la Loi, pillée en 1868.",
        "link": "https://www.lefigaro.fr/culture/l-abbaye-de-westminster-prevoit-de-restituer-une-tablette-sacree-a-l-ethiopie-20240224"
    },
    {
        "title": "Colombie : début en avril de l'extraction du trésor du légendaire galion San José",
        "summary": "Sept ans après la découverte de l'épave du légendaire du navire espagnol, coulé par 600 mètres de fond il y a trois siècles dans les Caraïbes, le gouvernement colombien a annoncé le début du repêchage d’objets d'une «valeur incalculable». Et alors que la propriété de ce bateau fait l'objet de contestations.",
        "link": "https://www.lefigaro.fr/culture/colombie-debut-en-avril-de-l-extraction-du-tresor-du-legendaire-galion-san-jose-20240224"
    },
    {
        "title": "Gironde : une femme de 68 ans décède après une opération dentaire, ses enfants réclament des explications",
        "summary": "Florence Bonvoisin est décédée après une anesthésie locale réalisée pour une opération dentaire. L’avocat de sa famille souligne «des zones d’ombre» et souhaite qu’une enquête permette de déterminer les circonstances de ce décès.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-une-femme-de-68-ans-decede-apres-une-operation-dentaire-ses-enfants-reclament-des-explications-20240224"
    },
    {
        "title": "Ces locataires congédiés par leur propriétaire voulant louer pendant les JO",
        "summary": "Bail mobilité, bail Code civil ou tout simplement baux non renouvelés, les propriétaires bailleurs déploient diverses techniques pour récupérer leur logement et le louer pendant les Jeux Olympiques.",
        "link": "https://immobilier.lefigaro.fr/article/ces-locataires-congedies-par-leur-proprietaire-voulant-louer-pendant-les-jo_9a13bb54-d239-11ee-af04-74de7d8b5d93/"
    },
    {
        "title": "NBA : Wembanyama impressionnant malgré la défaite des Spurs contre les Lakers de LeBron James",
        "summary": "Le Français a réalisé une grande performance ce vendredi soir face aux Lakers de LeBron James (123-118).",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-impressionnant-malgre-la-defaite-des-spurs-contre-les-lakers-de-lebron-james-20240224"
    },
    {
        "title": "«On a tout perdu»: à Valence, le désespoir des rescapés de l'incendie",
        "summary": "Un incendie a ravagé jeudi un immeuble résidentiel dans la ville espagnole de Valence faisant au moins 10 morts.",
        "link": "https://www.lefigaro.fr/international/on-a-tout-perdu-a-valence-le-desespoir-des-rescapes-de-l-incendie-20240224"
    },
    {
        "title": "Guerre Israël-Hamas: nouveaux pourparlers sur une trêve, la situation humanitaire empire",
        "summary": "LE POINT SUR LA SITUATION - Les opérations militaires israéliennes ont fait au moins 103 morts dans la nuit, a annoncé samedi le ministère de la Santé du Hamas. Le Figaro fait le point sur les derniers évènements liés au confit.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-nouveaux-pourparlers-sur-une-treve-la-situation-humanitaire-empire-20240224"
    },
    {
        "title": "Rester jeune : les 7 conseils de vie du docteur Jimmy Mohamed",
        "summary": "Dans son livre Zéro contrainte pour rester jeune, publié début février, le médecin généraliste rappelle les meilleurs comportements à adopter pour vieillir en bonne santé.",
        "link": "https://madame.lefigaro.fr/bien-etre/forme-detente/rester-jeune-les-7-conseils-de-vie-du-docteur-jimmy-mohamed-20240224"
    },
    {
        "title": "Coups de poing, bagarres et sifflets... Le Salon de l’agriculture s’ouvre dans une ambiance très tendue",
        "summary": "EN IMAGES - Des dizaines de manifestants ont forcé une grille et ont affronté le service d'ordre à l'intérieur du Salon de l'agriculture, alors qu'Emmanuel Macron est arrivé sur place pour rencontrer des syndicats.",
        "link": "https://www.lefigaro.fr/flash-eco/coups-de-poing-bagarres-et-sifflets-le-salon-de-l-agriculture-s-ouvre-dans-une-ambiance-tres-tendue-20240224"
    },
    {
        "title": "Les États-Unis sanctionnent la «flotte fantôme» russe au nom du plafonnement du prix du pétrole",
        "summary": "Les sanctions visent la compagnie maritime nationale russe Sovcomflot, lui donnant 45 jours pour décharger le pétrole ou autres cargaisons des 14 navires.",
        "link": "https://www.lefigaro.fr/conjoncture/les-etats-unis-sanctionnent-la-flotte-fantome-russe-au-nom-du-plafonnement-du-prix-du-petrole-20240224"
    },
    {
        "title": "Semi-conducteurs : le géant taïwanais TSMC ouvre une méga-usine au Japon",
        "summary": "La méga-usine de Kikuyo, d'un coût équivalent à 8 milliards d'euros, a été subventionnée à plus de 40% par le Japon.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/semi-conducteurs-le-geant-taiwanais-tsmc-ouvre-une-mega-usine-au-japon-20240224"
    },
    {
        "title": "«Ce garçon est spécial» : l’hommage de LeBron James à Wembanyama, auteur d’une performance XXL",
        "summary": "La star de 39 ans est revenue sur la performance titanesque du Français hier malgré la défaite des Spurs face au Lakers (123-118).",
        "link": "https://www.lefigaro.fr/sports/basket/nba/ce-garcon-est-special-l-hommage-de-lebron-james-a-wembanyama-auteur-d-une-performance-xxl-20240224"
    },
    {
        "title": "Salon de l’Agriculture : «Je n’ai jamais songé» à inviter les Soulèvements de la Terre, fulmine Emmanuel Macron très en «colère",
        "summary": "Le président de la République s’est mis dans une colère rare devant les journalistes, affirmant que cette information donnée par erreur par les services de l’Élysée était fausse.",
        "link": "https://www.lefigaro.fr/actualite-france/salon-de-l-agriculture-je-n-ai-jamais-songe-a-inviter-les-soulevements-de-la-terre-fulmine-emmanuel-macron-tres-en-colere-20240224"
    },
    {
        "title": "Sébastien Abis: «L’agriculteur n’est pas à la périphérie du monde, il est au centre»",
        "summary": "ENTRETIEN - Sécurité alimentaire, soutenabilité, santé: les paysans sont vraiment la solution, plaide le chercheur, spécialiste des questions agricoles.",
        "link": "https://www.lefigaro.fr/conjoncture/sebastien-abis-l-agriculteur-n-est-pas-a-la-peripherie-du-monde-il-est-au-centre-20240224"
    },
    {
        "title": "«Nous on travaille 100 heures par semaine »: le cri de colère d'un agriculteur pendant le débat avec Emmanuel Macron",
        "summary": "Un agriculteur a débattu ce samedi 24 février avec Emmanuel Macron au Salon de l'Agriculture. «Nous on travaille 100 heures par semaine », a expliqué l'agriculteur. Il a évoqué notamment le sujet des suicides dans la profession.",
        "link": "https://video.lefigaro.fr/figaro/video/nous-on-travaille-100-heures-par-semaine-le-cri-de-colere-dun-agriculteur-pendant-le-debat-avec-emmanuel-macron/"
    },
    {
        "title": "Mort d’Alexeï Navalny : sa veuve accuse Poutine d'avoir «pris en otage» la dépouille de l'opposant",
        "summary": "«Vous le torturiez quand il était vivant, maintenant vous le torturez après sa mort», a accusé Ioulia Navalnaïa dans une vidéo en ligne.",
        "link": "https://www.lefigaro.fr/flash-actu/mort-d-alexei-navalny-sa-veuve-accuse-poutine-d-avoir-pris-en-otage-la-depouille-de-l-opposant-20240224"
    },
    {
        "title": "Tennis de table : immense performance de l’équipe de France et des frères Lebrun qui rejoignent la Chine en finale des Mondiaux",
        "summary": "Les tricolores ont battu Taïwan, appelé Taipei chinois dans les compétitions internationales (3-1), en demi-finale des Mondiaux par équipes à Busan (Corée du Sud), ce samedi.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/tennis-de-table-les-freres-lebrun-et-l-equipe-de-france-rejoignent-la-chine-en-finale-des-mondiaux-20240224"
    },
    {
        "title": "Nantes : négligé pendant 2 ans, le Grand Héron va se refaire une beauté",
        "summary": "Unique machine rescapée du projet monumental de l’Arbre aux hérons, la structure n’a pas été convenablement entretenue par la métropole. Elle devrait être remise en l’état au cours des prochains mois.",
        "link": "https://www.lefigaro.fr/nantes/nantes-neglige-pendant-2-ans-le-grand-heron-va-se-refaire-une-beaute-20240222"
    },
    {
        "title": "Bonbons Trump, Biden en nazi, «larmes woke»... Les conservateurs américains font leur grand-messe",
        "summary": "La tournure que prend l'édition 2024 du CPAC, autrefois vitrine des idées dominantes au sein du camp conservateur, témoigne de l'évolution du parti républicain, largement accaparé par Donald Trump.",
        "link": "https://www.lefigaro.fr/international/bonbons-trump-biden-en-nazi-larmes-woke-les-conservateurs-americains-font-leur-grand-messe-20240224"
    },
    {
        "title": "«On est là pour se causer» : au Salon de l’agriculture, débat houleux entre Emmanuel Macron et agriculteurs",
        "summary": "Malgré les vives tensions à son arrivée, le chef de l’État a débattu samedi matin avec des agriculteurs et des représentants des différentes organisations syndicales en mettant en avant son envie de «dialogue».",
        "link": "https://www.lefigaro.fr/actualite-france/on-est-la-pour-se-causer-au-salon-de-l-agriculture-debat-houleux-entre-emmanuel-macron-et-agriculteurs-20240224"
    },
    {
        "title": "Colère des agriculteurs : Emmanuel Macron plaide pour un prix plancher, déjà suggéré par les distributeurs",
        "summary": "Les politiques se sont, eux aussi, emparés de cette revendication des agriculteurs. L’objectif : leur assurer un revenu décent alors qu’ils sont souvent écartés des négociations commerciales entre les distributeurs et les industriels.",
        "link": "https://www.lefigaro.fr/conso/colere-des-agriculteurs-emmanuel-macron-plaide-pour-un-prix-plancher-deja-suggere-par-les-distributeurs-20240224"
    },
    {
        "title": "«Risque réel d’affrontement» : les supporters de Montpellier interdit de déplacement à Marseille dimanche",
        "summary": "Pour le compte de la 23e journée de Ligue 1 ce dimanche, Montpellier se déplace au Vélodrome de Marseille. Mais devra faire sans ses supporters, interdits de déplacement ce samedi par le ministre de l'Intérieur Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/risque-reel-d-affrontement-les-supporters-de-montpellier-interdit-de-deplacement-a-marseille-dimanche-20240224"
    },
    {
        "title": "Mort d’Alexeï Navalny : trois documentaires reviennent sur son combat contre Poutine",
        "summary": "Disponibles en replay sur Arte, Public Sénat et M6, ces films éclairent le parcours du militant russe décédé le 16 février dans sa prison sibérienne.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/mort-d-alexei-navalny-trois-documentaires-reviennent-sur-son-combat-contre-poutine-20240224"
    },
    {
        "title": "Mort de Navalny : la perspective des funérailles embarrasse Moscou",
        "summary": "La mère de l'opposant a été poussée à accepter l'enterrement de son fils sans présence du public, faute de quoi il sera inhumé dans sa prison.",
        "link": "https://www.lefigaro.fr/international/mort-de-navalny-les-autorites-russes-menacent-d-enterrer-le-corps-de-l-opposant-sur-le-territoire-de-sa-prison-selon-son-equipe-20240223"
    },
    {
        "title": "«C'est scandaleux» : l'Élysée dément des propos sur les «smicards» attribués à Emmanuel Macron",
        "summary": "En Une du quotidien local La Marseillaise, une phrase qu’Emmanuel Macron aurait prononcée devant des syndicats agricoles fait polémique : «les smicards préfèrent des abonnements VOD à une alimentation plus saine».",
        "link": "https://www.lefigaro.fr/politique/c-est-scandaleux-l-elysee-dement-des-propos-sur-les-smicards-attribues-a-emmanuel-macron-20240224"
    },
    {
        "title": "Tour Eiffel : les salariés mettent fin à la grève avec une réouverture prévue dimanche",
        "summary": "Après cinq jours de contestation, les syndicats et la société d’exploitation sont parvenus à un accord ce samedi.",
        "link": "https://www.lefigaro.fr/social/tour-eiffel-les-salaries-mettent-fin-a-la-greve-avec-une-reouverture-prevue-dimanche-20240224"
    },
    {
        "title": "McDonald's, Lidl, Lactalis... quelles sont les marques présentes au Salon de l'agriculture (et les absentes) ?",
        "summary": "Si certains groupes ont fait le choix de braver les tensions de l’événement, d’autres ont refusé de s’y rendre, marquant une distance avec les agriculteurs.",
        "link": "https://www.lefigaro.fr/societes/mcdonald-s-lidl-lactalis-quelles-sont-les-marques-presentes-au-salon-de-l-agriculture-et-les-absentes-20240224"
    },
    {
        "title": "Vienne : cinq femmes tuées vendredi, dont trois dans une maison close",
        "summary": "Un suspect de 27 ans en possession d'un couteau, arme présumée des crimes perpétrés, a été arrêté près de l'établissement situé dans la capitale autrichienne.",
        "link": "https://www.lefigaro.fr/international/vienne-cinq-femmes-tuees-vendredi-dont-trois-dans-une-maison-close-20240224"
    },
    {
        "title": "«C'est le président qui l'a dit : faites des bébés!» : le tacle bien placé de Valérie Lemercier, sans enfants, sur la scène des César 2024",
        "summary": "L’humoriste n’a jamais eu d’enfants. Ce vendredi 23 février, sur la scène des César 2024, elle a ainsi plaisanté (faussement) sur le «réarmement démographique» souhaité par Emmanuel Macron en janvier dernier pour lutter contre l'infertilité.",
        "link": "https://madame.lefigaro.fr/celebrites/actu-people/c-est-le-president-qui-l-a-dit-faites-des-bebes-le-tacle-bien-place-de-valerie-lemercier-sans-enfants-sur-la-scene-des-cesar-2024-20240224"
    },
    {
        "title": "Mort de Valentin Delobel : sa conjointe condamnée à 10 ans de réclusion pour coups mortels",
        "summary": "Kelly Laboire a été condamnée à 10 ans de prison pour «violences volontaires ayant entraîné la mort sans intention de la donner». La légitime défense a été écartée.",
        "link": "https://www.lefigaro.fr/faits-divers/mort-de-valentin-delobel-sa-conjointe-condamnee-a-10-ans-de-reclusion-pour-coups-mortels-20240224"
    },
    {
        "title": "Paris : la police arrête un homme en flagrant délit d’agression sexuelle",
        "summary": "Le suspect a été placé en garde à vue. La victime était visiblement en état d’ébriété.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-la-police-arrete-un-homme-en-flagrant-delit-d-agression-sexuelle-20240224"
    },
    {
        "title": "États-Unis : un «ballon» intercepté à haute altitude au-dessus de l'Utah",
        "summary": "Le Commandement militaire de l'Espace aérien nord-américain (NORAD) a expliqué dans un communiqué avoir «détecté un petit ballon à plus de 13.000 mètres d'altitude», selon CBS News.",
        "link": "https://www.lefigaro.fr/international/etats-unis-un-ballon-intercepte-a-haute-altitude-au-dessus-de-l-utah-20240224"
    },
    {
        "title": "Le Salon de l’agriculture, symbole d’une gouvernance autoritaire et minoritaire qui s’en remet à la com’",
        "summary": "ENTRETIEN - Philippe Guibert vient de publier Gulliver enchaîné (Cerf), un livre passionnant dans lequel il analyse l’affaissement progressif de la figure du chef en France, sur fond de révolution numérique et de crise de la mondialisation. Selon lui, la gestion de la crise agricole en est l'illustration.",
        "link": "https://www.lefigaro.fr/vox/politique/le-salon-de-l-agriculture-symbole-d-une-gouvernance-autoritaire-et-minoritaire-qui-s-en-remet-a-la-com-20240224"
    },
    {
        "title": "Ligue 1 : «Aucune différence» dans l’état d’esprit de Mbappé, assure Luis Enrique",
        "summary": "Malgré le départ annoncé de Kylian Mbappé, le Paris SG connaît une fin d'hiver sans remous majeurs et prépare sereinement le match retour de Ligue des champions le 5 mars, avec d'abord la réception de Rennes dimanche (17h05).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-aucune-difference-dans-l-etat-d-esprit-de-mbappe-assure-luis-enrique-20240224"
    },
    {
        "title": "Trésorerie, prix plancher... Les annonces d’Emmanuel Macron au Salon de l’agriculture",
        "summary": "Lors de son allocution devant les journalistes, puis en débattant face aux délégués syndicaux, le chef de l’État a fait de nouvelles annonces en faveur des agriculteurs.",
        "link": "https://www.lefigaro.fr/politique/tresorerie-prix-plancher-les-annonces-d-emmanuel-macron-au-salon-de-l-agriculture-20240224"
    },
    {
        "title": "«C'est faux» : les Soulèvements de la Terre affirment que l'Élysée a bien envisagé de les inviter à un débat",
        "summary": "Contrairement à ce qu’a affirmé Emmanuel Macron, le mouvement prétend de son côté que les cabinets de Pascal Canfin et de Gabriel Attal étaient chargés de prendre contact avec eux en vue d’une participation à ce débat, finalement avorté.",
        "link": "https://www.lefigaro.fr/politique/c-est-faux-les-soulevements-de-la-terre-affirment-que-l-elysee-a-bien-envisage-de-les-inviter-a-un-debat-20240224"
    },
    {
        "title": "Patrimoine: et si vous déteniez un trésor national",
        "summary": "NOS CONSEILS - Ce classement prestigieux peut entraîner une offre de rachat de l’Etat sur votre bien. Mais est-ce toujours une bonne nouvelle?",
        "link": "https://www.lefigaro.fr/finances-perso/patrimoine-et-si-vous-deteniez-un-tresor-national-20240224"
    },
    {
        "title": "Cyclisme : en vidéo, la lourde chute de Julian Alaphilippe dans le final du Circuit Het Nieuwsblad",
        "summary": "Ce samedi, le Français a lourdement chuté dans le final du circuit belge.",
        "link": "https://www.lefigaro.fr/sports/cyclisme/cyclisme-en-video-la-lourde-chute-de-julian-alaphilippe-dans-le-final-du-circuit-het-nieuwsblad-20240224"
    },
    {
        "title": "Suicide d’Evaëlle, 11 ans: procès requis pour une enseignante et deux collégiens",
        "summary": "La collégienne de 11 ans s’est suicidée en 2019 par pendaison dans le Val-d’Oise. Le parquet requiert un procès pour «harcèlement moral».",
        "link": "https://www.lefigaro.fr/faits-divers/suicide-d-evaelle-11-ans-proces-requis-pour-une-enseignante-et-deux-collegiens-20240224"
    },
    {
        "title": "Russie, immigration, «cancel culture»: les croisades politiques d'Elon Musk",
        "summary": "RÉCIT - L'entrepreneur ne cesse de partager sa vision politique du monde. Sans avoir à briguer la présidence américaine, il incarne cette nouvelle espèce de patrons dont le pouvoir et l'influence rivalisent avec les chefs d'État.",
        "link": "https://www.lefigaro.fr/international/russie-immigration-cancel-culture-les-croisades-politiques-d-elon-musk-20240224"
    },
    {
        "title": "EN DIRECT - Irlande-pays de Galles : le XV du Trèfle se promène à la mi-temps",
        "summary": "Le XV du Trèfle affronte celui du Poireau ce samedi. En course pour le Grand Chelem, les cadres irlandais sont de retour sur la pelouse.",
        "link": "https://www.lefigaro.fr/sports/rugby/live/six-nations/2024/936537/irlande-pays-de-galles"
    },
    {
        "title": "Contrat, garanties, tarifs... Comment choisir au mieux sa mutuelle santé ?",
        "summary": "LE + ÉCO - Alors que le tarif des mutuelles a augmenté de 8,1% en 2024, restreignant encore plus le pouvoir d’achat déjà mis à mal par l’inflation, bon nombre de Français s’interrogent sur l’utilité de souscrire ce type de contrat souvent coûteux qui ne correspond pas forcément à leurs besoins de santé.",
        "link": "https://www.lefigaro.fr/conjoncture/contrat-garanties-tarifs-comment-choisir-au-mieux-sa-mutuelle-sante-20240224"
    },
    {
        "title": "Mort d’Alexeï Navalny : le corps de l’opposant remis à sa mère",
        "summary": "L’équipe d’Alexeï Navalny a annoncé ce samedi que la dépouille de l’opposant politique avait été remise à Lyudmila Navalnaya.",
        "link": "https://www.lefigaro.fr/international/mort-d-alexei-navalny-le-corps-de-l-opposant-remis-a-sa-mere-20240224"
    },
    {
        "title": "Russie : des épouses de soldats mobilisés en Ukraine arrêtées à Moscou",
        "summary": "Tous les samedis, ces femmes déposent des fleurs sur la tombe du soldat inconnu, une action symbolique pour réclamer le retour de leur mari du front.",
        "link": "https://www.lefigaro.fr/international/russie-des-epouses-de-soldats-mobilises-en-ukraine-arretees-a-moscou-20240224"
    },
    {
        "title": "Affaire Lola : le père de la fillette est mort à 49 ans",
        "summary": "Un an après le meurtre de Lola, Johan Daviet s’était confié à nos confrères de RTL, expliquant tenter de «survivre» à l’absence de sa fille de 12 ans.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-lola-le-pere-de-la-fillette-est-decede-20240224"
    },
    {
        "title": "Six Nations : succès bonifié de l’Irlande face à de valeureux Gallois",
        "summary": "Le XV du Trèfle a battu celui du Poireau ce samedi après-midi (31-7) pour le compte de la 3e journée du Tournoi.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-succes-bonifie-de-l-irlande-face-a-de-valeureux-gallois-20240224"
    },
    {
        "title": "Légèrement grippé, le pape François a annulé ses rendez-vous de samedi",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/legerement-grippe-le-pape-francois-a-annule-ses-rendez-vous-de-samedi-20240224"
    },
    {
        "title": "«Ces psychopathes vont passer le reste de leur vie derrière ces barreaux»: plongée dans l’enfer de l'«Alcatraz» du Salvador",
        "summary": "VU D'AILLEURS - Le quotidien espagnol El País a visité le Centre de confinement du terrorisme (CECOT), la méga-prison de sécurité maximale inaugurée par le très autoritaire président du Salvador Nayib Bukele, il y a un an, en pleine guerre contre les gangs.",
        "link": "https://www.lefigaro.fr/international/ces-psychopathes-vont-passer-le-reste-de-leur-vie-derriere-ces-barreaux-plongee-dans-l-enfer-de-l-alcatraz-du-salvador-20240223"
    },
    {
        "title": "Salon de l’agriculture: la journée chaotique d’Emmanuel Macron",
        "summary": "REPORTAGE - Empêché dans un premier temps d’entamer sa visite, le président a improvisé un débat houleux avec des délégations syndicales, avant de déambuler dans les allées, non sans heurts.",
        "link": "https://www.lefigaro.fr/politique/salon-de-l-agriculture-la-journee-chaotique-d-emmanuel-macron-20240224"
    },
    {
        "title": "XV de France : Bielle-Biarrey forfait pour affronter l’Italie, Lebel rappelé",
        "summary": "L’ailier de Bordeaux-Bègles ne prendra pas part au 3e match des Bleus dans le Tournoi des six nations. Le Toulousain Matthis Lebel a été rappelé par le staff.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/xv-de-france-bielle-biarrey-forfait-pour-affronter-l-italie-20240224"
    },
    {
        "title": "Emmanuel Macron a-t-il eu raison de se rendre au Salon de l’agriculture ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/emmanuel-macron-a-t-il-eu-raison-de-se-rendre-au-salon-de-l-agriculture-20240224"
    },
    {
        "title": "Les 10 meilleures pizzerias de Paris",
        "summary": "LA SÉLECTION DU FIGARO - Classiques ou créatives, napolitaines ou romaines, neuves ou installées, voici nos adresses préférées, partout dans la capitale, pour déguster le fameux disque transalpin.",
        "link": "https://www.lefigaro.fr/gastronomie/les-10-meilleures-pizzerias-de-paris-20240223"
    },
    {
        "title": "Guerre en Ukraine : des manifestations de soutien à Kiev partout en France",
        "summary": "EN IMAGES - Des milliers de personnes ont manifesté ce samedi, deux ans après l'invasion du pays par les troupes de Moscou.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-des-manifestations-de-soutien-a-kiev-partout-en-france-20240224"
    },
    {
        "title": "«C’est de plus en plus difficile»: la grande démission des maires ruraux",
        "summary": "DÉCRYPTAGE - D’après les calculs du Figaro, environ 2000 communes ont changé d’édile au moins une fois depuis 2020.",
        "link": "https://www.lefigaro.fr/politique/c-est-de-plus-en-plus-difficile-la-grande-demission-des-maires-ruraux-20240224"
    },
    {
        "title": "Top 14 : La Rochelle et l’UBB n’y arrivent plus, Pau enchaîne",
        "summary": "Les quatre rencontres du multiplex de la 16e journée de Top 14 ce samedi se sont soldées par des victoires à domicile de Pau, Perpignan, Castres et Lyon.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-la-rochelle-et-l-ubb-n-y-arrivent-plus-pau-enchaine-20240224"
    },
    {
        "title": "La Cédéao lève une grande partie des sanctions contre le Niger",
        "summary": "Les frontières et l'espace aérien nigérien seront rouverts, les transactions financières entre les pays de la Cédéao et le Niger de nouveau autorisées, et les avoirs de l'État nigérien dégelés, «pour des raisons humanitaires».",
        "link": "https://www.lefigaro.fr/international/la-cedeao-leve-une-grande-partie-des-sanctions-contre-le-niger-20240224"
    },
    {
        "title": "Ligue 1 : Nantes stoppe la belle série de Lorient",
        "summary": "Grâce à un but de Jean-Charles Castelletto, les Canaris ont surpris les Merlus samedi pour la 23e journée du championnat de France.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-nantes-stoppe-la-belle-serie-de-lorient-20240224"
    }
]