[
    {
        "title": "Bayrou refuse d'entrer au gouvernement et dénonce la ligne Macron-Attal",
        "summary": "Après sa décision surprise, annoncée dans un communiqué assassin mercredi, l’allié centriste a réuni ses troupes pour dénoncer la «démarche d’humiliation» dont il se dit victime.",
        "link": "https://www.lefigaro.fr/politique/je-n-entrerai-pas-au-gouvernement-faute-d-accord-profond-sur-la-politique-a-suivre-declare-francois-bayrou-20240207"
    },
    {
        "title": "Derrière la fronde de François Bayrou, la volonté d’écorner les premiers pas de Gabriel Attal",
        "summary": "DÉCRYPTAGE - Le refus public du centriste d’intégrer le gouvernement met à rude épreuve l’autorité du premier ministre sur ses troupes.",
        "link": "https://www.lefigaro.fr/politique/derriere-la-fronde-de-francois-bayrou-la-volonte-d-ecorner-les-premiers-pas-de-gabriel-attal-20240208"
    },
    {
        "title": "Aux États-Unis, le sort de Donald Trump entre les mains de la Cour suprême",
        "summary": "RÉCIT - La plus haute juridiction des États-Unis entend jeudi les plaidoiries dans une affaire cruciale pour le candidat républicain.",
        "link": "https://www.lefigaro.fr/international/aux-etats-unis-le-sort-de-donald-trump-entre-les-mains-de-la-cour-supreme-20240207"
    },
    {
        "title": "États-Unis : la demande d’immunité pénale de Donald Trump rejetée par une cour d’appel",
        "summary": "Accusé d’avoir interféré avec le résultat de l’élection présidentielle de 2020, Donald Trump avait invoqué l’immunité présidentielle. Il a dénoncé un jugement «destructeur pour le pays» et annoncé vouloir faire appel.",
        "link": "https://www.lefigaro.fr/international/etats-unis-la-demande-d-immunite-penale-de-donald-trump-rejetee-par-une-cour-d-appel-20240206"
    },
    {
        "title": "Souhaitez-vous que Donald Trump puisse se présenter à l’élection présidentielle américaine ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/souhaitez-vous-que-donald-trump-puisse-se-presenter-a-l-election-presidentielle-americaine-20240207"
    },
    {
        "title": "Le lauréat du Goncourt en colère contre les éditeurs et le Ministère de la Culture",
        "summary": "Jean-Baptiste Andrea dénonce les conclusions d’une étude commandée par le Syndicat national de l’édition sur la répartition des revenus entre éditeurs et auteurs. Et s’en prend au Ministère de la Culture qui, selon lui, ne fait pas assez, sinon rien, pour réduire la précarité des écrivains.",
        "link": "https://www.lefigaro.fr/livres/le-laureat-du-goncourt-en-colere-contre-les-editeurs-et-le-ministere-de-la-culture-20240208"
    },
    {
        "title": "Automobile: la majorité des grandes entreprises n'ont pas verdi leur flotte comme le réclamait la loi",
        "summary": "Les associations de défense de l'environnement soutiennent la proposition de loi d'un député Renaissance favorable à des sanctions.",
        "link": "https://www.lefigaro.fr/societes/automobile-la-majorite-des-grandes-entreprises-n-ont-pas-verdi-leur-flotte-comme-le-reclamait-la-loi-20240208"
    },
    {
        "title": "Européennes 2024 : Marion Maréchal rejoint le groupe de Giorgia Meloni au Parlement européen",
        "summary": "Le parti d’Éric Zemmour, Reconquête!, fait officiellement partie des Conservateurs et réformistes européens (ECR), le même futur groupe que les élus du premier ministre hongrois Viktor Orban.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-2024-marion-marechal-rejoint-le-groupe-de-giorgia-meloni-au-parlement-europeen-20240207"
    },
    {
        "title": "Numéro de sécu, mutuelle : plus de 33 millions de Français concernés par un vol de données chez des gestionnaires du tiers payant",
        "summary": "La cyberattaque visait les opérateurs Viamedis et Almerys, qui assurent la gestion du tiers payant pour des complémentaires santé. Les données volées contiennent notamment l'état civil, la date de naissance et le nom de l’assuré.",
        "link": "https://www.lefigaro.fr/conjoncture/vol-de-donnees-a-des-gestionnaires-du-tiers-payant-plus-de-33-millions-de-personnes-concernees-selon-la-cnil-20240207"
    },
    {
        "title": "Guillaume Tabard: «Marine Le Pen, opération consolidation en vue de la présidentielle 2027»",
        "summary": "CONTRE-POINT - Selon un sondage, la candidate RN serait en position de l’emporter au second tour. Cette crédibilité électorale est un acquis du second quinquennat de Macron.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-marine-le-pen-operation-consolidation-en-vue-de-la-presidentielle-2027-20240207"
    },
    {
        "title": "Présidentielle 2027 : Marine Le Pen en position de l’emporter au second tour selon un sondage",
        "summary": "Selon une enquête Ifop pour Valeurs Actuelles, la patronne des députés RN, en forte progression au premier tour, ferait jeu égal face à Édouard Philippe et battrait Gabriel Attal d’une courte tête.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-marine-le-pen-en-position-de-l-emporter-au-second-tour-selon-un-sondage-20240207"
    },
    {
        "title": "Guerre Israël-Hamas : Netanyahou ordonne à l'armée israélienne de «préparer» une offensive sur Rafah",
        "summary": "LE POINT SUR LA SITUATION - Le premier ministre israélien a également estimé lors d’une conférence de presse que la victoire sur le mouvement palestinien Hamas est «une affaire de mois».",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-un-nouveau-cycle-de-negociations-debutera-jeudi-au-caire-20240207"
    },
    {
        "title": "«J’étais dans l’extrême» : le difficile repentir d’un «expert en masculinité» jugé pour assassinat",
        "summary": "COMPTE RENDU D’AUDIENCE - Mickaël Philétas est jugé en appel à Nanterre pour l’assassinat de son ex-compagne. Contrairement à son premier procès, il a décidé de prendre la parole et affirme regretter ses actes et son délire masculiniste. Le verdict est attendu le 15 février.",
        "link": "https://www.lefigaro.fr/faits-divers/j-etais-dans-l-extreme-le-difficile-repentir-d-un-expert-en-masculinite-juge-pour-assassinat-20240207"
    },
    {
        "title": "LFI : après une interview à charge, Autain accusée de «sabotage» par Mélenchon dans une boucle Telegram",
        "summary": "Invitée de France Info vendredi dernier, la députée de Seine-Saint-Denis s’était interrogée sur l’attitude de La France insoumise, qui «n'a pas permis depuis un an d'engranger des forces» et «leur a coûté».",
        "link": "https://www.lefigaro.fr/politique/lfi-apres-une-interview-a-charge-autain-accusee-de-sabotage-par-melenchon-dans-une-boucle-telegram-20240207"
    },
    {
        "title": "«Le Parlement ne ressemble plus à grand-chose, il est en roue libre»: après une année survoltée, les députés face à la peur du vide",
        "summary": "RÉCIT - Pour riposter à l’exécutif, qui entend contourner le Parlement, plusieurs élus prévoient de «fomenter des coups» politiques cette année.",
        "link": "https://www.lefigaro.fr/politique/le-parlement-ne-ressemble-plus-a-grand-chose-il-est-en-roue-libre-apres-une-annee-survoltee-les-deputes-face-a-la-peur-du-vide-20240207"
    },
    {
        "title": "Attentat d’Arras : la mère et la sœur de l’assaillant placées en centre de rétention administrative",
        "summary": "INFO LE FIGARO - Contrôlées en gare de Calais, les deux femmes n’ont pu justifier d’un titre de séjour valable. Elles font l’objet d’une retenue administrative jusqu’à jeudi 15 heures.",
        "link": "https://www.lefigaro.fr/faits-divers/attentat-d-arras-la-mere-et-la-soeur-de-l-assaillant-placees-en-centre-de-retention-administrative-20240207"
    },
    {
        "title": "Comment Uber a enfin réussi à gagner de l’argent en 2023, après 13 années de pertes abyssales",
        "summary": "DÉCRYPTAGE - Le leader mondial du VTC a dégagé un profit d’1,9 milliard de dollars l’an dernier. Un passage dans le vert attribuable en grande partie à son patron Dara Khosrowshahi.",
        "link": "https://www.lefigaro.fr/societes/comment-uber-a-enfin-reussi-a-gagner-de-l-argent-en-2023-apres-13-annees-de-pertes-abyssales-20240207"
    },
    {
        "title": "Placements immobiliers : les meilleures SCPI au-delà des 6 % de performance",
        "summary": "C’est l’heure du bilan 2023 pour les sociétés civiles de placement immobilier (SCPI). Malgré une année chahutée, les meilleures affichent un taux de distribution supérieur à 6 %, grâce à leur capacité de collecte dans un marché en crise et leur diversification européenne.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_113078/placements-immobiliers/placements-immobiliers-les-meilleures-scpi-au-dela-des-6-de-performance-20240207"
    },
    {
        "title": "Quand Jaurès et la CGT étaient plus anti-immigration que la droite",
        "summary": "ANALYSE - La Fondation Jean Jaurès vient de publier une note analysant l’évolution des positions de la gauche française sur l’immigration. À la fin du XIXe siècle jusqu’aux années 1960, elle défendait une politique ferme sur ce sujet.",
        "link": "https://www.lefigaro.fr/vox/politique/quand-jaures-et-la-cgt-etaient-plus-anti-immigration-que-la-droite-20240207"
    },
    {
        "title": "Deux ans de prison ferme pour l'incendie du tribunal d'Asnières",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-emeutier-condamne-a-deux-ans-ferme-pour-l-incendie-du-tribunal-d-asnieres-20240208"
    },
    {
        "title": "Côte d’Ivoire-RD Congo: Haller héros national, Kakuta ailleurs... Les tops et flops",
        "summary": "Le rêve continue pour les Éléphants de Côte d’Ivoire. Tous proches de l’élimination après leurs trois matchs de groupe, les hommes d’Emerse Faé se sont qualifiés pour la finale au terme d’un match cohérent face à une belle équipe de la République démocratique du Congo (1-0).",
        "link": "https://www.lefigaro.fr/sports/football/cote-d-ivoire-rd-congo-haller-heros-national-kakuta-ailleurs-les-tops-et-flops-20240208"
    },
    {
        "title": "L'interview de Poutine par l'animateur américain Tucker Carlson sera diffusée jeudi",
        "summary": "Le présentateur s'est rendu à Moscou pour la première interview accordée par le président russe à un journaliste occidental depuis l'invasion de l'Ukraine par la Russie en février 2022. L'entretien sera publié à minuit, heure de Paris.",
        "link": "https://www.lefigaro.fr/international/l-interview-de-poutine-par-l-animateur-americain-tucker-carlson-sera-diffusee-jeudi-20240208"
    },
    {
        "title": "Le réchauffement de la planète dépasse 1,5 degré pour la première fois durant 12 mois consécutifs",
        "summary": "Sur la période allant de février 2023 à janvier 2024, la température mondiale de l'air à la surface du globe a été de 1,52°C supérieure à la période 1850-1900.",
        "link": "https://www.lefigaro.fr/sciences/le-rechauffement-de-la-planete-depasse-1-5-degre-pour-la-premiere-fois-durant-12-mois-consecutifs-20240208"
    },
    {
        "title": "Fin de l'enquête sur la gestion de documents confidentiels par Biden",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/fin-de-l-enquete-sur-la-gestion-de-documents-confidentiels-par-biden-20240208"
    },
    {
        "title": "Un stage de drag-queen organisé pour les enfants dès 11 ans fait polémique près de Bordeaux",
        "summary": "«Un stage drag qui casse les codes», organisé à destination des enfants par une MJC de Mérignac pendant les vacances scolaires, fait l’objet d’une pétition depuis lundi. Cette dernière rassemble déjà plus de 610 signatures.",
        "link": "https://www.lefigaro.fr/bordeaux/un-stage-de-drag-queen-organise-pour-les-enfants-des-11-ans-fait-polemique-pres-de-bordeaux-20240208"
    },
    {
        "title": "Fortes pluies, risque de crues : le Pas-de-Calais et le Nord placés en alerte orange",
        "summary": "Des crues pouvant provoquer de nouvelles inondations sont anticipées, même si le risque est «limité».",
        "link": "https://www.lefigaro.fr/meteo/fortes-pluies-risque-de-crues-le-pas-de-calais-et-le-nord-places-en-alerte-orange-20240208"
    },
    {
        "title": "Les médecins libéraux reprennent les négociations sur le tarif des consultations",
        "summary": "Les praticiens demandent une revalorisation auprès de l’Assurance maladie, après l’échec des discussions l’an passé.",
        "link": "https://www.lefigaro.fr/conjoncture/les-medecins-liberaux-reprennent-les-negociations-sur-le-tarif-des-consultations-20240208"
    },
    {
        "title": "Corruption, prison, exil… Au Pakistan, le phénix Nawaz Sharif est de retour",
        "summary": "REPORTAGE - Très populaire dans la province du Pendjab, l’ancien condamné de 74 ans pourrait être premier ministre, une quatrième fois.",
        "link": "https://www.lefigaro.fr/international/corruption-prison-exil-au-pakistan-le-phenix-nawaz-sharif-est-de-retour-20240208"
    },
    {
        "title": "«Le diagnostic de performance énergétique, la fausse bonne idée qui va aggraver la crise du logement»",
        "summary": "TRIBUNE - En retirant de la location les logements présentant un mauvais diagnostic de performance énergétique, le risque est de contracter le marché de l’immobilier pour un bénéfice environnemental modeste, analyse l’essayiste Robin Rivaton.",
        "link": "https://www.lefigaro.fr/vox/societe/le-diagnostic-de-performance-energetique-la-fausse-bonne-idee-qui-va-aggraver-la-crise-du-logement-20240208"
    },
    {
        "title": "À 100 ans, Charles Coste est le plus vieux champion olympique du monde",
        "summary": "PORTRAIT - Le champion olympique de cyclisme sur piste de Londres 1948 fête ses 100 ans ce jeudi. Et portera la flamme des Jeux de Paris 2024.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/a-100-ans-charles-coste-est-le-plus-vieux-medaille-olympique-du-monde-20240207"
    },
    {
        "title": "JO Paris 2024 : les derniers billets en vente à partir du jeudi 8 février",
        "summary": "Le comité d’organisation des Jeux annonce la dernière ligne droite de la vente de places, à moins de six mois du début des épreuves.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-les-derniers-billets-en-vente-a-partir-du-jeudi-8-fevrier-20240207"
    },
    {
        "title": "La sécurisation des JO 2024 donne un nouvel élan à la réserve de la police",
        "summary": "DÉCRYPTAGE - Les candidatures affluent: 2000 recrues seront formées d’ici juin, pour un total de 11.000 réservistes à la fin de l’année. Une aubaine pour Paris 2024.",
        "link": "https://www.lefigaro.fr/actualite-france/la-securisation-des-jo-2024-donne-un-nouvel-elan-a-la-reserve-de-la-police-20240207"
    },
    {
        "title": "Comment s'organisent les services de soins médicaux pour les JO de Paris?",
        "summary": "De multiples entités sont impliquées dans l'organisation de Paris 2024. Elles préparent la prise en charge des Franciliens et des nombreux touristes attendus, en espérant que canicule, attentats ou épidémies ne sèment pas le désordre...",
        "link": "https://sante.lefigaro.fr/social/sante-publique/comment-s-organisent-les-services-de-soins-medicaux-pour-les-jo-de-paris-20240208"
    },
    {
        "title": "Les photos marquantes d’actualité sélectionnées par Le Figaro Magazine",
        "summary": "ARRÊTS SUR IMAGES - Conflits, environnement, monde, nature… Retrouvez chaque jour les clichés préférés de la rédaction.",
        "link": "https://www.lefigaro.fr/lefigaromagazine/les-plus-belles-photos-selectionnees-par-le-figaro-magazine-20240103"
    },
    {
        "title": "À Marseille, des familles de victimes du trafic de drogue réclament un monument en leur mémoire",
        "summary": "Dans une tribune publiée dans Libération, des habitants des quartiers nord et des proches de victimes veulent un lieu commémoratif qui «pourrait guérir les blessures collectives».",
        "link": "https://www.lefigaro.fr/marseille/a-marseille-des-familles-de-victimes-du-trafic-de-drogue-reclament-un-monument-en-leur-memoire-20240208"
    },
    {
        "title": "La Corée du Nord renonce à sa coopération économique avec Séoul",
        "summary": "Les liens entre les deux Corées sont gelés depuis que Pyongyang accélère ses programmes d'armement et que Séoul intensifie sa coopération militaire avec Washington et Tokyo.",
        "link": "https://www.lefigaro.fr/international/la-coree-du-nord-renonce-a-sa-cooperation-economique-avec-seoul-20240208"
    },
    {
        "title": "Japon : une fuite d'eau radioactive à Fukushima",
        "summary": "Environ 5,5m3 d’eau contaminée ont fui dans la nature avant leur traitement, mercredi. Le gestionnaire de la centrale Tepco assure que l’incident n’a pas provoqué de hausse «notable» de la radioactivité dans le secteur.",
        "link": "https://www.lefigaro.fr/conjoncture/japon-une-fuite-d-eau-radioactive-a-fukushima-20240208"
    },
    {
        "title": "La fintech Pennylane, nouvelle licorne française",
        "summary": "DÉCRYPTAGE - Spécialiste de la comptabilité, la start-up vient de lever 40 millions d’euros. Un exploit, car les financements se sont taris.",
        "link": "https://www.lefigaro.fr/societes/la-fintech-pennylane-nouvelle-licorne-francaise-20240208"
    },
    {
        "title": "Inondations : Gabriel Attal retourne dans le Pas-de-Calais",
        "summary": "Le premier ministre se rend à nouveau jeudi auprès des victimes des inondations, un mois après le passage de la tempête Ciaran.",
        "link": "https://www.lefigaro.fr/actualite-france/inondations-gabriel-attal-va-retourner-dans-le-pas-de-calais-20240207"
    },
    {
        "title": "Le redressement de Gucci traîne en longueur",
        "summary": "Les ventes du maroquinier florentin, fleuron du groupe Kering, ont chuté l’an passé. Le ralentissement du marché du luxe complique la tâche de ses nouveaux dirigeants, à la recherche d’une solution pour relancer la griffe.",
        "link": "https://www.lefigaro.fr/societes/le-redressement-de-gucci-traine-en-longueur-20240208"
    }
]