[
    {
        "title": "Réduction des fonctionnaires&nbsp;: les gagnants et les perdants par ministère",
        "summary": "DÉCRYPTAGE - Le gouvernement prévoit de supprimer 2200 postes de fonctionnaires au sein de la fonction publique d’État sur un total de… 2,4&nbsp;millions. L’Éducation nationale, l’emploi ou le budget sont priés de faire un effort au profit des fonctions régaliennes.",
        "link": "https://www.lefigaro.fr/conjoncture/reduction-des-fonctionnaires-les-gagnants-et-les-perdants-par-ministere-20241010"
    },
    {
        "title": "Budget 2025&nbsp;: des taxes sur l’électricité supplémentaires en vue mais des prix en baisse",
        "summary": "DÉCRYPTAGE - Le gouvernement espère collecter 6&nbsp;milliards d’euros de plus sur les factures d’électricité. Un projet déjà contesté.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-des-taxes-sur-l-electricite-supplementaires-en-vue-mais-des-prix-en-baisse-20241010"
    },
    {
        "title": "Budget 2025 : «Beaucoup d’impôts, peu d’économies... La rupture à l'envers»",
        "summary": "L’ÉDITORIAL DU FIGARO - La France renoue avec la maladie de l'impôt.",
        "link": "https://www.lefigaro.fr/vox/economie/budget-2025-beaucoup-d-impots-peu-d-economies-la-rupture-a-l-envers-20241010"
    },
    {
        "title": "EN DIRECT - Budget 2025 : les syndicats enseignants dénoncent une «saignée»",
        "summary": "La suppression de 4.000 postes d'enseignants dans le budget 2025 de l'Éducation nationale, principalement en maternelle et en élémentaire, a scandalisé des syndicats déjà peu convaincus par les premiers pas de la nouvelle ministre.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-2025-premiere-epreuve-du-feu-pour-le-gouvernement-barnier-1-20241010"
    },
    {
        "title": "Budget 2025 : Mélenchon dénonce une «calamité», le RN raille l’absence «de rupture»",
        "summary": "Le député LFI Eric Coquerel, président de la Commission des Finances, a notamment critiqué un «budget de super austérité» et «sombre pour les classes moyennes et défavorisées».",
        "link": "https://www.lefigaro.fr/politique/budget-2025-melenchon-denonce-une-calamite-le-rn-raille-l-absence-de-rupture-20241010"
    },
    {
        "title": "Budget 2025 : visualisez comment se répartissent précisément les 60 milliards d’euros d’efforts",
        "summary": "Nouvelles taxes, réductions drastiques des dépenses, modifications fiscales... Le Figaro fait le point sur les dispositifs contenus dans le projet de loi de finances (PLF) pour redonner de l’air aux comptes publics.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-visualisez-comment-se-repartissent-precisement-les-60-milliards-d-euros-d-efforts-20241010"
    },
    {
        "title": "Le gouvernement veut instaurer la contribution exceptionnelle des très hauts revenus «pour une durée de trois ans»",
        "summary": "Le gouvernement a détaillé les contours de cette surtaxe sur les ménages les plus fortunés dans son projet de loi de finances 2025 dévoilé ce jeudi 10 octobre.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-veut-instaurer-la-contribution-exceptionnelle-des-tres-hauts-revenus-pour-une-duree-de-trois-ans-20241010"
    },
    {
        "title": "Pensez-vous que Michel Barnier parviendra à faire adopter son budget à l’Assemblée ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-michel-barnier-parviendra-a-faire-adopter-son-budget-a-l-assemblee-20241010"
    },
    {
        "title": "Sanofi envisage de céder le Doliprane à un fonds américain, le gouvernement «prend acte»",
        "summary": "Le laboratoire français a choisi d’ouvrir des négociations exclusives avec l’américain CD&amp;R, qui a offert plus de 15 milliards d'euros pour acquérir «50% ou plus» de sa filiale Opella, qui produit notamment le Doliprane.",
        "link": "https://www.lefigaro.fr/societes/sanofi-envisage-de-ceder-le-doliprane-a-un-fonds-americain-le-gouvernement-prend-acte-20241011"
    },
    {
        "title": "Ethel Kennedy, la veuve de «Bobby», est morte à 96 ans",
        "summary": "Ethel Kennedy avait fondé l'organisation Robert F. Kennedy Human Rights, qui œuvre notamment en faveur de la liberté d'expression.",
        "link": "https://www.lefigaro.fr/flash-actu/ethel-kennedy-la-veuve-de-bobby-est-morte-a-96-ans-20241011"
    },
    {
        "title": "«On incarne le vide de la pensée» : pour se relancer, le parti d’Emmanuel Macron désignera son nouveau patron à partir du 23 novembre",
        "summary": "INFO LE FIGARO - Les dirigeants de Renaissance se sont penchés jeudi, lors d’un bureau exécutif qui a viré à la grande explication, sur l’organisation de leur congrès. Les ex-premiers ministres Gabriel Attal et Élisabeth Borne sont sur les rangs.",
        "link": "https://www.lefigaro.fr/politique/on-incarne-le-vide-de-la-pensee-pour-se-relancer-le-parti-d-emmanuel-macron-designera-son-nouveau-patron-lors-d-un-congres-les-23-et-24-novembre-20241010"
    },
    {
        "title": "Tensions au Proche-Orient : le bilan s’alourdit à 22 morts et 117 blessés dans des frappes au cœur de Beyrouth",
        "summary": "LE POINT SUR LA SITUATION - Deux quartiers résidentiels ont été visés jeudi soir par l’armée israélienne. C'est la troisième fois que l'aviation de Tsahal cible la capitale libanaise depuis que ses tirs transfrontaliers avec le Hezbollah ont tourné à la guerre ouverte le 23 septembre.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-les-etats-unis-avertissent-israel-des-risques-d-un-nouveau-gaza-au-liban-20241010"
    },
    {
        "title": "Tirs contre la Finul : Paris et Rome inquiets des intimidations israéliennes",
        "summary": "Deux casques bleus de l’ONU ont été blessés après un tir israélien contre le QG de la Finul au sud du Liban",
        "link": "https://www.lefigaro.fr/international/tirs-contre-la-finul-paris-et-rome-inquiets-des-intimidations-israeliennes-20241010"
    },
    {
        "title": "En Ukraine, l’armée recule mais veut faire payer cher chaque mètre carré de terrain perdu",
        "summary": "DÉCRYPTAGE - L’armée ukrainienne espère épuiser l’armée russe, mais souffre elle-même d’un manque d’hommes et de munitions.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-l-armee-recule-mais-veut-faire-payer-cher-chaque-metre-carre-de-terrain-perdu-20241010"
    },
    {
        "title": "Reçu à l’Élysée, Zelensky dément parler de cessez-le-feu et réclame davantage de soutien",
        "summary": "Emmanuel Macron a pour sa part assuré que l'aide de la France se poursuivait «conformément à ses engagements», et a souligné «l'avancée de la formation et de l'équipement d'une brigade».",
        "link": "https://www.lefigaro.fr/international/recu-a-l-elysee-zelensky-dement-parler-de-cessez-le-feu-et-reclame-davantage-de-soutien-20241010"
    },
    {
        "title": "Guerre en Ukraine : Zelensky sous pression sur le front militaire et diplomatique",
        "summary": "RÉCIT - En tournée européenne, le président ukrainien demande plus d’aide militaire à ses alliés. Mais ces derniers sont paralysés par l’élection présidentielle américaine, happés par la guerre au Proche-Orient et inquiets de l’enlisement des forces ukrainiennes sur le terrain.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-sous-pression-sur-le-front-militaire-et-diplomatique-20241010"
    },
    {
        "title": "Guerre en Ukraine: les députés ukrainiens valident une augmentation des impôts, une première depuis l'invasion russe",
        "summary": "LE POINT SUR LA SITUATION - La Corée du Nord a renforcé ses liens militaires avec la Russie depuis quelques mois. Vladimir Poutine avait d’ailleurs été reçu à Pyongyang pour y signer un accord de défense.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-le-kremlin-dement-que-des-soldats-nord-coreens-combattent-avec-l-armee-russe-20241010"
    },
    {
        "title": "Budget 2025 : entreprises, impôts, électricité, transports... Ce qu'il faut savoir des mesures présentées",
        "summary": "L’exécutif a dévoilé ses projets de loi des finances (PLF) et de financement de la sécurité sociale (PLSS) ce jeudi 10 octobre. Le Figaro passe en revue les principaux points à retenir de ce budget 2025 censé redresser les finances de la France.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-entreprises-impots-electricite-transports-ce-qu-il-faut-savoir-des-mesures-presentees-20241010"
    },
    {
        "title": "Budget 2025&nbsp;: les 12 mesures d’augmentation d’impôts qui vont rapporter 19,3&nbsp;milliards d’euros",
        "summary": "DÉCRYPTAGE - Le gouvernement présente ce jeudi, son projet de loi de finances pour 2025. Un tiers de l’effort budgétaire portera sur des hausses de recettes concentrées sur les grandes entreprises et les plus fortunés.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-les-12-mesures-d-augmentation-d-impots-qui-vont-rapporter-19-3-milliards-d-euros-20241010"
    }
]