[
    {
        "title": "Les deux astronautes «oubliés» de la Nasa de retour sur Terre",
        "summary": "RÉCIT - Sunita Williams et Butch Wilmore ont enfin regagné la terre ferme mardi soir après être restés coincés plus de neuf mois dans la Station spatiale internationale après la date de retour initialement prévue.",
        "link": "https://www.lefigaro.fr/sciences/le-long-periple-en-orbite-des-deux-astronautes-oublies-de-la-nasa-20250318"
    },
    {
        "title": "Alger fait monter la tension, l’exécutif contraint à la riposte",
        "summary": "DÉCRYPTAGE - L’exécutif tâtonne après le refus réitéré par Alger de reprendre sur son territoire ses ressortissants dont l’expulsion est réclamée par Paris.",
        "link": "https://www.lefigaro.fr/politique/alger-fait-monter-la-tension-l-executif-contraint-a-la-riposte-20250318"
    },
    {
        "title": "Crise Alger-Paris : le mode d’emploi de la «riposte graduée» en quinze mesures",
        "summary": "DÉCRYPTAGE - « Le Figaro » détaille les pistes envisagées au niveau gouvernemental pour répliquer au refus d’Alger de reprendre ses ressortissants les plus dangereux.",
        "link": "https://www.lefigaro.fr/politique/crise-algerienne-le-mode-d-emploi-de-la-riposte-graduee-en-quinze-mesures-20250318"
    },
    {
        "title": "«La France est attachée à sa relation avec l'Algérie», déclare Jean-Noël Barrot",
        "summary": "Le ministre des Affaires étrangères a tenté d’apaiser quelque peu les relations entre la France et l’Algérie lors d’une visite à la Grande Mosquée de Paris ce mardi.",
        "link": "https://www.lefigaro.fr/la-france-est-attachee-a-sa-relation-avec-l-algerie-declare-jean-noel-barrot-20250318"
    },
    {
        "title": "L’Algérie refuse les «menaces et intimidations» de la France",
        "summary": "DÉCRYPTAGE - À Alger, le ministère des Affaires étrangères a exigé que Paris « respecte la procédure établie entre les préfectures françaises et les consulats algériens » pour les reconduites aux frontières.",
        "link": "https://www.lefigaro.fr/politique/l-algerie-refuse-les-menaces-et-intimidations-de-la-france-20250318"
    },
    {
        "title": "«Accord franco-algérien de 1968: la suspension est une compétence du gouvernement, pas du président»",
        "summary": "TRIBUNE - Contrairement à ce qui a pu être soutenu, dénoncer l’accord du 27 décembre 1968 relève de la compétence partagée du président de la République et du premier ministre, explique l’avocat Hugues Hourdin. Le gouvernement dispose en outre de la possibilité de suspendre l’application de l’accord.",
        "link": "https://www.lefigaro.fr/vox/monde/non-la-denonciation-de-l-accord-franco-algerien-de-1968-n-est-pas-une-competence-exclusive-du-president-20250318"
    },
    {
        "title": "Crise Alger-Paris : la France doit-elle rappeler son ambassadeur en Algérie ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/crise-alger-paris-la-france-doit-elle-rappeler-son-ambassadeur-en-algerie-20250318"
    },
    {
        "title": "L’éditorial d’Yves Thréard: «Face à l’Algérie, la souveraineté française»",
        "summary": "L’Algérie refuse d’accueillir ses ressortissants expulsés et multiplie les provocations, relançant les tensions avec Paris. Face aux manœuvres du président Tebboune, la France ne peut se laisser dicter sa politique.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-de-yves-threard-face-a-l-algerie-la-souverainete-francaise-20250318"
    },
    {
        "title": "Échange de prisonniers, trêve navale... Donald Trump et Vladimir Poutine s’entendent sur un cessez-le-feu très partiel en Ukraine",
        "summary": "DÉCRYPTAGE - Dans un long entretien téléphonique, le président américain a obtenu de la Russie la suspension des frappes sur les infrastructures énergétiques.",
        "link": "https://www.lefigaro.fr/international/echange-de-prisonniers-treve-navale-donald-trump-et-vladimir-poutine-s-entendent-sur-un-cessez-le-feu-tres-partiel-en-ukraine-20250318"
    },
    {
        "title": "Négociations immédiates, arrêt des frappes sur les infrastructures énergétiques... Ce qu’il faut retenir de l’appel Trump-Poutine sur l’Ukraine",
        "summary": "À l’issue de cet échange ayant duré près de trois heures, le Kremlin a qualifié la conversation de «détaillée et franche», quand Washington a vanté l’«immense avantage» d’une «meilleure» relation avec la Russie.",
        "link": "https://www.lefigaro.fr/international/negociations-immediates-arret-des-frappes-sur-les-infrastructures-energetiques-echange-de-prisonniers-ce-qu-il-faut-retenir-de-l-appel-trump-poutine-sur-l-ukraine-20250318"
    },
    {
        "title": "Entretien entre Trump et Poutine : quelles différences entre les communiqués de la Maison-Blanche et du Kremlin ?",
        "summary": "Les deux chefs d’État se sont longuement entretenus par téléphone ce mardi. Mais les deux comptes rendus américain et russe sont loin d’être identiques.",
        "link": "https://www.lefigaro.fr/international/entretien-entre-trump-et-poutine-quelles-differences-entre-les-communiques-de-la-maison-blanche-et-du-kremlin-20250318"
    },
    {
        "title": "Le reste des archives sur l'assassinat de Kennedy rendu public par l'administration Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-reste-des-archives-sur-l-assassinat-de-kennedy-rendu-public-par-l-administration-trump-20250319"
    },
    {
        "title": "Une juge fédérale suspend l'interdiction des personnes transgenres dans l'armée américaine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-juge-federale-suspend-l-interdiction-des-personnes-transgenres-dans-l-armee-americaine-20250319"
    },
    {
        "title": "Des étudiants propalestiniens évacués de Sciences Po Paris par les forces de l'ordre",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/des-etudiants-propalestiniens-evacues-de-sciences-po-paris-par-les-forces-de-l-ordre-20250319"
    },
    {
        "title": "À Sciences Po, le retour à l’ordre avec le nouveau directeur ne plaît pas à tout le monde",
        "summary": "RÉCIT - Depuis sa prise de fonction en septembre 2024, le directeur, Luis Vassy, a durci le ton face à l’agitation étudiante. Pour 2026, il prévoit le retour d’un écrit pour intégrer l’école.",
        "link": "https://www.lefigaro.fr/actualite-france/a-sciences-po-le-retour-a-l-ordre-avec-le-nouveau-directeur-ne-plait-pas-a-tout-le-monde-20250318"
    },
    {
        "title": "Pablo Ladam, étudiant à Sciences Po, dénonce une « justice parallèle » à l’œuvre au sein de l’école",
        "summary": "RÉCIT - Dans le livre La Terreur violette, qui paraît ce 19 mars, il affirme avoir été victime d’une campagne de harcèlement et d’ostracisation.",
        "link": "https://www.lefigaro.fr/actualite-france/pablo-ladam-etudiant-a-sciences-po-denonce-une-justice-parallele-a-l-oeuvre-au-sein-de-l-ecole-20250318"
    },
    {
        "title": "Nice : un séisme de magnitude 4 fait trembler une partie de la Côte d’Azur, une réplique dans la soirée",
        "summary": "De nombreux habitants ont fait part de secousses ressenties un peu partout autour de Nice, là où se situent les épicentres des séismes.",
        "link": "https://www.lefigaro.fr/nice/nice-un-seisme-de-magnitude-4-fait-trembler-une-partie-de-la-cote-d-azur-20250318"
    },
    {
        "title": "«Gagner le Tournoi est un grand bonheur et un soulagement»: Fabien Galthié fixe le cap pour la Coupe du monde de rugby en Australie",
        "summary": "ENTRETIEN - Après un Tournoi des Six Nations réussi, le sélectionneur du XV de France s’est longuement confié au  Figaro. Son combat pour un arbitrage plus équitable, son plaidoyer pour des troisièmes mi-temps moins excessives, la blessure d’Antoine Dupont...",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/gagner-le-tournoi-est-un-grand-bonheur-et-un-soulagement-fabien-galthie-fixe-le-cap-pour-la-coupe-du-monde-en-australie-20250318"
    },
    {
        "title": "Rugby : décès du jeune Nicolas Haddad à la suite d’un violent plaquage",
        "summary": "Âgé de 15 ans, le joueur de l’entente Saint-Maximin - Brignoles Val d’Issole avait été victime d’un arrêt cardiaque après un violent choc à la tête lors d’un match contre Bastia.",
        "link": "https://www.lefigaro.fr/sports/rugby/rugby-deces-du-jeune-nicolas-haddad-a-la-suite-d-un-violent-plaquage-20250318"
    },
    {
        "title": "«Fuyez, c’est une arnaque!» : au procès «Hippocrate», le désarroi et la colère des familles flouées par une prépa médecine fantôme",
        "summary": "COMPTE RENDU D’AUDIENCE - Le fondateur de la prépa Hippocrate comparaît à Paris pour «escroquerie» à l’encontre de dizaines de jeunes qui rêvaient d’être médecins et avaient placé dans sa société tous leurs espoirs de réussite.",
        "link": "https://www.lefigaro.fr/actualite-france/fuyez-c-est-une-arnaque-au-proces-hippocrate-le-desarroi-et-la-colere-des-familles-flouees-par-une-prepa-medecine-fantome-20250318"
    },
    {
        "title": "Un condamné exécuté pour la première fois par inhalation d'azote en Louisiane",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-condamne-execute-pour-la-premiere-fois-par-inhalation-d-azote-en-louisiane-20250319"
    },
    {
        "title": "Elles aiment François Ruffin et l’immigration… mais pas Donald Trump: les IA sont de gauche, même celle d’Elon Musk",
        "summary": "EXCLUSIF - Une étude montre les biais politiques qui affectent la plupart des modèles fonctionnant avec une intelligence artificielle générative. Tous ceux qui ont été testés expriment des préférences politiques marquées à gauche.",
        "link": "https://www.lefigaro.fr/actualite-france/elles-aiment-francois-ruffin-et-l-immigration-mais-pas-donald-trump-les-ia-sont-de-gauche-meme-celle-d-elon-musk-20250319"
    },
    {
        "title": "EN DIRECT - Gaza : Israël annonce son intention de poursuivre ses frappes dans les prochains jours",
        "summary": "Des frappes israéliennes sans précédent depuis l’entrée en vigueur du cessez-le-feu le 19 janvier ont fait plus de 400 morts à Gaza, a annoncé mardi la Défense civile du territoire palestinien, le Hamas accusant Israël de «reprendre la guerre».",
        "link": "https://www.lefigaro.fr/international/en-direct-gaza-le-chef-du-ministere-de-l-interieur-tue-dans-des-frappes-israeliennes-sans-precedent-depuis-le-cessez-le-feu-20250318"
    },
    {
        "title": "«Israël agira contre le Hamas avec une force militaire croissante»: à Gaza, Benyamin Netanyahou reprend la guerre",
        "summary": "DÉCRYPTAGE - Le premier ministre israélien justifie les bombardements, qui ont fait plus de 400 morts, par le refus du Hamas de libérer de nouveaux otages.",
        "link": "https://www.lefigaro.fr/international/israel-agira-contre-le-hamas-avec-une-force-militaire-croissante-a-gaza-benyamin-netanyahou-reprend-la-guerre-20250318"
    },
    {
        "title": "Ce que Marine Le Pen attend de la QPC sur l’inéligibilité",
        "summary": "DÉCRYPTAGE - Après la nomination controversée de Richard Ferrand à la présidence du Conseil constitutionnel, les Sages étudiaient ce mardi une question prioritaire de constitutionnalité sur une peine d’inéligibilité avec exécution provisoire.",
        "link": "https://www.lefigaro.fr/politique/ce-que-marine-le-pen-attend-de-la-qpc-sur-l-ineligibilite-20250319"
    },
    {
        "title": "Les images du départ de l’ISS des deux astronautes américains coincés durant neuf mois dans l’espace",
        "summary": "VIDÉO - Suni Williams et Butch Wilmore ont quitté le laboratoire orbital à bord d’une capsule Crew Dragon de l’entreprise SpaceX, propriété du multimilliardaire Elon Musk.",
        "link": "https://www.lefigaro.fr/flash-actu/les-images-du-depart-de-l-iss-des-deux-astronautes-americains-coinces-durant-neuf-mois-dans-l-espace-20250318"
    },
    {
        "title": "Blanche Neige, Ma mère, Dieu et Sylvie Vartan, La Cache... Les films à voir et à ne pas voir cette semaine",
        "summary": "Le premier classique de Disney remis au goût du jour, une comédie dramatique avec Jonathan Cohen et Leïla Bekhti, la dernière de Michel Blanc sur le grand écran... La sélection cinéma du Figaro.",
        "link": "https://www.lefigaro.fr/cinema/blanche-neige-ma-mere-dieu-et-sylvie-vartan-la-cache-les-films-a-voir-et-a-ne-pas-voir-cette-semaine-20250319"
    },
    {
        "title": "Inéligibilité avec exécution provisoire, cette peine qui peut «signer la mort politique d’un élu»",
        "summary": "DÉCRYPTAGE - À l’audience d’une question prioritaire de constitutionnalité qui était débattue mardi, chacun avait en tête l’avenir politique de Marine Le Pen.",
        "link": "https://www.lefigaro.fr/actualite-france/ineligibilite-avec-execution-provisoire-cette-peine-qui-peut-signer-la-mort-politique-d-un-elu-20250318"
    },
    {
        "title": "DPE frauduleux : les cinq mesures choc du gouvernement contre les diagnostiqueurs sans scrupule",
        "summary": "Géolocalisation, QR code, interdiction d’exercer la profession, etc. La ministre du Logement, Valérie Létard, dévoile ce mercredi à la profession du diagnostic immobilier son plan de bataille. Objectif : réduire le nombre de DPE erronés et frauduleux.",
        "link": "https://immobilier.lefigaro.fr/article/dpe-frauduleux-le-gouvernement-frappe-fort-avec-des-sanctions-et-mesures-inedites-contre-les-diagnostiqueurs-sans-scrupule-20250319"
    },
    {
        "title": "Comment savoir si un DPE est frauduleux ?",
        "summary": "DÉCRYPTAGE - Des dizaines de milliers de DPE sont manipulés chaque année. Et si le vôtre l’était aussi ?",
        "link": "https://www.lefigaro.fr/finances-perso/meme-en-chauffant-il-fait-10-degres-comment-se-defendre-en-cas-de-dpe-errone-ou-frauduleux-20241203"
    },
    {
        "title": "Les durées des passages aux urgences ont augmenté en 10 ans, selon un baromètre de la Drees",
        "summary": "L’enquête a été réalisée en juin 2023, afin de comparer une journée ordinaire dans les 719 services d’urgences en France, de 8 heures le matin à 8 heures le lendemain matin, à une journée ordinaire dix ans avant.",
        "link": "https://www.lefigaro.fr/conjoncture/les-durees-des-passages-aux-urgences-ont-augmente-en-10-ans-selon-un-barometre-de-la-drees-20250319"
    },
    {
        "title": "Météo : deux départements placés en vigilance orange vent jeudi",
        "summary": "Des rafales allant jusqu’à 120 km/h sont attendues dans le Tarn et la Haute-Garonne, anticipe Météo France.",
        "link": "https://www.lefigaro.fr/meteo/meteo-deux-departements-places-en-vigilance-orange-vent-jeudi-20250319"
    },
    {
        "title": "Tournée en Nouvelle-Zélande : Fabien Galthié pas chaud pour emmener les cadres du XV de France",
        "summary": "INFO FIGARO - Pour préserver une période de régénération à ses joueurs, le sélectionneur les exempte de l’épuisant périple dans l’hémisphère sud depuis 2020. Romain Ntamack, entre autres, a fait savoir son envie d’aller affronter les All Blacks l’été prochain. Sans convaincre Galthié. Explications.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/tournee-en-nouvelle-zelande-fabien-galthie-pas-chaud-pour-emmener-les-cadres-du-xv-de-france-20250319"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Poutine a «rejeté la proposition d’un cessez-le-feu complet», cingle Zelensky",
        "summary": "La Russie a mené mardi soir des frappes aériennes contre des «infrastructures civiles» en Ukraine, dont un hôpital, a affirmé le président ukrainien Volodymyr Zelensky.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-poutine-a-rejete-la-proposition-d-un-cessez-le-feu-complet-cingle-zelensky-20250319"
    },
    {
        "title": "Où s’installer près de Montpellier ? Découvrez notre palmarès 2025",
        "summary": "EXCLUSIF – Sécurité, environnement, transports, immobilier, santé, distance de la mer… Nous avons comparé la qualité de vie dans 92 communes de l’Hérault situées à moins de 30 minutes du centre-ville de Montpellier.",
        "link": "https://www.lefigaro.fr/actualite-france/ou-s-installer-pres-de-montpellier-decouvrez-notre-palmares-2025-20250319"
    },
    {
        "title": "Loi narcotrafic : le «dossier coffre» français, un «copier-coller» du modèle belge",
        "summary": "DÉCRYPTAGE - Le gouvernement veut empêcher l’accès à certains actes de procédure sensibles dans une enquête criminelle. La Belgique a mis en place ce dossier confidentiel depuis une vingtaine d’années.",
        "link": "https://www.lefigaro.fr/faits-divers/loi-narcotrafic-le-dossier-coffre-francais-un-copier-coller-du-modele-belge-20250319"
    },
    {
        "title": "Israël: le retour d'Itamar Ben Gvir comme ministre de la Sécurité nationale approuvé par le gouvernement",
        "summary": "Alors que la Défense civile de la bande de Gaza a annoncé ce mercredi matin la mort de 13 personnes dans de nouvelles frappes sur le territoire, le gouvernement israélien a approuvé de son côté la reconduction du député.",
        "link": "https://www.lefigaro.fr/international/israel-le-retour-d-itamar-ben-gvir-comme-ministre-de-la-securite-nationale-approuve-par-le-gouvernement-20250319"
    },
    {
        "title": "Parricide en Meurthe-et-Moselle : le fils de la victime, âgé de 22 ans, placé en détention provisoire",
        "summary": "Les faits s’étaient déroulés le 15 mars vers 22h30. Le jeune homme a été mis en examen pour assassinat et rébellion.",
        "link": "https://www.lefigaro.fr/faits-divers/parricide-en-meurthe-et-moselle-le-fils-de-la-victime-age-de-22-ans-place-en-detention-provisoire-20250319"
    },
    {
        "title": "Revivez le retour sur terre des deux astronautes américains coincés pendant neuf mois dans l’espace",
        "summary": "VIDÉO - La capsule Crew Dragon de l’entreprise SpaceX d’Elon Musk, qui les transportait, a amerri en douceur au large de la Floride, ralenti par quatre puissants parachutes.",
        "link": "https://www.lefigaro.fr/flash-actu/revivez-le-retour-sur-terre-des-deux-astronautes-americains-coinces-pendant-neuf-mois-dans-l-espace-20250319"
    },
    {
        "title": "Léon Marchand personnalité préférée des 7-14 ans, Mbappé perd sept places",
        "summary": "Ce mercredi, le Journal de Mickey a publié son classement annuel des personnalités préférées des 7-14 ans. Léon Marchand est en haut de l’affiche alors que Mbappé perd sept places.",
        "link": "https://www.lefigaro.fr/flash-sport/leon-marchand-personnalite-preferee-mbappe-perd-sept-places-20250319"
    },
    {
        "title": "Le maire de Rouen interdit un spectacle de Dieudonné, qui lui donne « rendez-vous au tribunal »",
        "summary": "L’élu socialiste Nicolas Mayer-Rossignol a déclaré ne « rien vouloir céder » face « aux discours racistes, antisémites et homophobes », alors que l’humoriste polémiste doit se produire vendredi dans un rayon de vingt kilomètres autour de la commune normande.",
        "link": "https://www.lefigaro.fr/culture/le-maire-de-rouen-interdit-un-spectacle-de-dieudonne-qui-lui-donne-rendez-vous-au-tribunal-20250319"
    },
    {
        "title": "Ports africains : une plainte pour recel et blanchiment déposée contre Vincent Bolloré",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/ports-africains-une-plainte-pour-recel-et-blanchiment-deposee-contre-vincent-bollore-20250319"
    },
    {
        "title": "Disney aseptise à outrance Blanche-Neige",
        "summary": "CRITIQUE - La nouvelle version du conte des frères Grimm en prises de vues réelles n’ajoute rien au film d’animation de 1937. Pire, elle se contente de revisiter sans audace un chef-d’œuvre intemporel.",
        "link": "https://www.lefigaro.fr/culture/disney-aseptise-a-outrance-blanche-neige-20250318"
    },
    {
        "title": "«Conclave» sur les retraites : la CFDT veut «siffler la fin de la récréation»",
        "summary": "«On va se retrouver parmi ceux qui ont envie de travailler et on va définir des nouvelles règles et des nouveaux sujets», a toutefois déclaré la secrétaire générale de la CFDT Marylise Léon sur BFMTV/RMC.",
        "link": "https://www.lefigaro.fr/economie/retraites-le-conclave-ne-peut-pas-continuer-tel-qu-il-existe-selon-la-cfdt-20250319"
    },
    {
        "title": "Après les déclarations de François Bayrou, le conclave sur les retraites au bord de l’explosion",
        "summary": "L’U2P a claqué la porte des discussions, la CGT s’apprête à le faire. Ceux qui restent multiplient les ultimatums.",
        "link": "https://www.lefigaro.fr/social/apres-les-declarations-de-francois-bayrou-le-conclave-sur-les-retraites-au-bord-de-l-explosion-20250318"
    },
    {
        "title": "Guillaume Tabard: «Pourquoi Édouard Philippe fait une percée sur les retraites»",
        "summary": "CONTRE-POINT - Ce n’est pas un hasard si l’ex-premier ministre fait de cette question une balise sur son chemin vers la présidentielle.",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-pourquoi-edouard-philippe-fait-une-percee-sur-les-retraites-20250317"
    },
    {
        "title": "L'extradition vers l'Algérie d'un ancien ministre algérien refusée par la justice française",
        "summary": "«L’éloignement d’Abdesselam Bouchouareb, gravement malade, ferait courir à celui-ci, si ce n’est un risque de vie, (un risque) de déclin rapide et irréversible de son état de santé», avait estimé l’avocat général, Raphaël Sanesi de Gentile.",
        "link": "https://www.lefigaro.fr/actualite-france/l-extradition-vers-l-algerie-d-un-ancien-ministre-algerien-refusee-par-la-justice-francaise-20250319"
    },
    {
        "title": "L’eurodéputée LR Céline Imart dénonce le financement d’un projet de recherche «woke» par l’UE",
        "summary": "La députée européenne (PPE) a fustigé ce mardi une «promotion du wokisme», après que 3 millions d’euros ont été accordées au programme de l’université d’Amsterdam intitulé «MEN4DEM», chargé de «prévenir les masculinités politiques».",
        "link": "https://www.lefigaro.fr/international/l-eurodeputee-lr-celine-imart-denonce-le-financement-d-un-projet-de-recherche-woke-par-l-ue-20250319"
    },
    {
        "title": "Conclave sur les retraites : âge de départ, financement, pénibilité... Qui propose quoi ?",
        "summary": "DÉCRYPTAGE - Syndicats et patronat ont jusqu’au mois de juin pour parvenir à un accord et amender la très contestée réforme de 2023. Pas une mince affaire au vu de leurs divergences sur les points clés du débat et du départ de plusieurs acteurs, froissés par les déclarations de François Bayrou.",
        "link": "https://www.lefigaro.fr/social/conclave-sur-les-retraites-age-de-depart-financement-penibilite-qui-propose-quoi-20250319"
    },
    {
        "title": "La CFDT appelle à taxer «les plus aisés» dont les «efforts» en matière fiscale «ne sont pas à la hauteur»",
        "summary": "Sa secrétaire générale, Marylise Léon, a estimé ce mercredi que «les efforts des plus aisés» n’étaient «pas à la hauteur de ce qu’ils peuvent apporter à la cohésion sociale».",
        "link": "https://www.lefigaro.fr/conjoncture/marylise-leon-appelle-a-taxer-les-plus-aises-dont-les-efforts-en-matiere-fiscale-ne-sont-pas-a-la-hauteur-20250319"
    },
    {
        "title": "Algérie : «Monsieur Tebboune a une seule chose en tête, ma démission», dénonce Bruno Retailleau",
        "summary": "Invité sur Sud Radio, le ministre de l’Intérieur a défendu la «riposte graduée» mise en place par le gouvernement pour faire face à Alger.",
        "link": "https://www.lefigaro.fr/politique/algerie-monsieur-tebboune-a-une-seule-chose-en-tete-ma-demission-denonce-bruno-retailleau-20250319"
    },
    {
        "title": "Milorad Dodik, chef politique des Serbes de Bosnie, ciblé par un mandat d’arrêt",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/milorad-dodik-chef-politique-des-serbes-de-bosnie-cible-par-un-mandat-d-arret-20250319"
    },
    {
        "title": "«Ma femme n’osait plus rentrer seule» : à Bordeaux, des habitants contraints d’installer des portails à l’entrée des impasses",
        "summary": "Depuis quelques mois, les portails se multiplient à l’entrée de certaines impasses bordelaises. Les riverains choisissent ces équipements afin de se protéger de nuisances récurrentes.",
        "link": "https://www.lefigaro.fr/bordeaux/ma-femme-n-osait-plus-rentrer-seule-a-bordeaux-des-habitants-contraints-d-installer-des-portails-a-l-entree-des-impasses-20250319"
    },
    {
        "title": "Un groupe de rock condamne une vidéo d’expulsion de migrants de la Maison-Blanche où apparaît leur chanson",
        "summary": "Le groupe américain Semisonic s’est révolté contre l’administration Trump après l’utilisation « non autorisée » de l’une de leurs musiques dans un extrait montrant deux hommes menottés et déportés des États-Unis.",
        "link": "https://www.lefigaro.fr/musique/un-groupe-de-rock-condamne-une-video-d-expulsion-de-migrants-de-la-maison-blanche-ou-apparait-leur-chanson-20250319"
    },
    {
        "title": "Estimez-vous que les deux premiers mois de Trump sont positifs ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/estimez-vous-que-les-deux-premiers-mois-de-trump-sont-positifs-20250319"
    },
    {
        "title": "Équinoxe: pourquoi le printemps ne démarre plus le 21 mars?",
        "summary": "La fin de l’hiver annonce le retour du printemps et celui-ci démarre le jeudi 20 mars. Pourquoi l’équinoxe de printemps ne survient-il pas le 21 mars? Le Figaro vous explique pourquoi.",
        "link": "https://www.lefigaro.fr/sciences/2018/03/20/01008-20180320ARTFIG00271-jusqu-a-la-fin-du-siecle-le-printemps-ne-demarrera-plus-jamais-le-21-mars.php"
    },
    {
        "title": "Guerre en Ukraine : les États-Unis suspendent un programme d’étude sur les enfants déportés en Russie",
        "summary": "Des élus démocrates demanderont ce mercredi au gouvernement de rétablir ce projet de recherche et s’inquiètent de la potentielle suppression de milliers de données.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-etats-unis-suspendent-un-programme-d-etude-sur-les-enfants-deportes-en-russie-20250319"
    },
    {
        "title": "Retraites : François Bayrou «continue à souhaiter» un «accord de progrès et d'équilibre financier»",
        "summary": "Confiant sur la capacité de tous à trouver un accord sur ce dossier, le premier ministre salue la volonté «des partenaires sociaux de poursuivre la discussion».",
        "link": "https://www.lefigaro.fr/social/retraites-francois-bayrou-continue-a-souhaiter-un-accord-de-progres-et-d-equilibre-financier-20250319"
    },
    {
        "title": "Prisca Thevenot dénonce des menaces de mort visant sa famille après un tweet de Rima Hassan",
        "summary": "L’ancienne porte-parole du gouvernement accuse Rima Hassan, et les autres élus de LFI, de régulièrement déclencher «un cyberharcèlement et une vague de haine» et a appelé à se mobiliser «derrière une voix unique» pour dire «Ça suffit!».",
        "link": "https://www.lefigaro.fr/politique/prisca-thevenot-denonce-des-menaces-de-mort-visant-sa-famille-apres-des-tweets-de-rima-hassan-20250319"
    },
    {
        "title": "En Algérie, 60 ans de dictature militaire et de captation de la richesse nationale par la classe dirigeante du pays",
        "summary": "GRAND RÉCIT - Le régime algérien est presque immuable depuis l’indépendance en 1962. L’oligarchie qui le dirige entend durer en réprimant les opposants comme Boualem Sansal et en faisant de la France, mais aussi du Maroc, des boucs émissaires.",
        "link": "https://www.lefigaro.fr/vox/histoire/en-algerie-60-ans-de-dictature-militaire-et-de-captation-de-la-richesse-nationale-par-les-dirigeants-du-pays-20241130"
    },
    {
        "title": "Macron félicite la préfète du Rhône pour son expérimentation sur l’hébergement d’urgence suspendue par Rebsamen",
        "summary": "Vertement attaquée et suspendue par François Rebsamen, l’expérimentation visant à libérer des places d’hébergement d’urgence, lancée dans le Rhône en début de mois, avait été validée par le gouvernement Attal au printemps denier.",
        "link": "https://www.lefigaro.fr/lyon/macron-felicite-la-prefete-du-rhone-pour-son-experimentation-sur-l-hebergement-d-urgence-suspendue-par-rebsamen-20250319"
    },
    {
        "title": "Le «conclave» sur les retraites a du plomb dans l’aile, discussions Trump-Zelensky, Retailleau épingle le président algérien... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mercredi 19 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/le-conclave-sur-les-retraites-a-du-plomb-dans-l-aile-discussions-trump-zelensky-retailleau-epingle-le-president-algerien-les-3-infos-a-retenir-a-la-mi-journee-20250319"
    },
    {
        "title": "«Un retour en arrière dramatique» : Macron déplore la reprise des frappes israéliennes à Gaza",
        "summary": "«Nous appelons de nos vœux une cessation permanente des hostilités et une libération de tous les otages» a affirmé le président de la République depuis l’Élysée ce mercredi, aux côtés du roi de Jordanie Abdallah II.",
        "link": "https://www.lefigaro.fr/international/un-retour-en-arriere-dramatique-macron-deplore-la-reprise-des-frappes-israeliennes-a-gaza-20250319"
    },
    {
        "title": "Xavier Driencourt: «Pourquoi Alger veut-il s’en prendre aux biens immobiliers français en Algérie ?»",
        "summary": "TRIBUNE - Le ministre des Affaires étrangères algérien a notifié à l’ambassadeur français qu’il souhaitait ouvrir le dossier des biens immobiliers détenus ou occupés par la France en Algérie. Un sujet épineux sur lequel Paris et Alger peinent - aussi - à s’entendre.",
        "link": "https://www.lefigaro.fr/vox/monde/xavier-driencourt-pourquoi-alger-veut-il-s-en-prendre-aux-biens-immobiliers-francais-en-algerie-20250318"
    },
    {
        "title": "Un député japonais craint que le jeu Assassin's Creed entraîne des incivilités dans un sanctuaire shinto",
        "summary": "Après Paris en 1789 et Bagdad au IXe siècle, le studio français Ubisoft transporte les  joueurs dans le Japon féodal du XVIe siècle.",
        "link": "https://www.lefigaro.fr/jeux-video/un-depute-japonais-craint-que-le-jeu-assassin-s-creed-entraine-des-incivilites-dans-un-sanctuaire-shinto-20250319"
    },
    {
        "title": "Comment utiliser sa carte Vitale dématérialisée sur son smartphone",
        "summary": "Une nouvelle application disponible sur iPhone et Android permet de disposer de sa carte Vitale même sans l’avoir sous la main. Mode d’emploi.",
        "link": "https://www.lefigaro.fr/social/comment-utiliser-sa-carte-vitale-sur-smartphone-20250319"
    },
    {
        "title": "Yvelines : un adolescent de 15 ans agressé à la machette, le suspect en fuite visé par une OQTF",
        "summary": "Le présumé agresseur, un ressortissant algérien, avait été expulsé du territoire en juillet 2024 avant de revenir clandestinement en France.",
        "link": "https://www.lefigaro.fr/faits-divers/yvelines-un-adolescent-de-15-ans-agresse-a-la-machette-le-suspect-en-fuite-vise-par-une-oqtf-20250319"
    },
    {
        "title": "Guerre en Ukraine : à l’aube des négociations, la crainte d’une offensive russe de printemps",
        "summary": "CARTES - Moscou veut «frapper Soumy, Kharkiv et Zaporijjia dans les mois à venir», a mis en garde le président ukrainien Volodymyr Zelensky. Ces derniers mois, les Russes ont placé des troupes en réserve.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-a-l-aube-des-negociations-la-crainte-d-une-offensive-russe-de-printemps-20250319"
    },
    {
        "title": "Un migrant meurt dans une tentative de traversée de la Manche",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-migrant-meurt-dans-une-tentative-de-traversee-de-la-manche-20250319"
    },
    {
        "title": "La ministre du Travail a-t-elle raison de dire qu’en France, «on n’a pas assez de gens qui travaillent» ?",
        "summary": "LA VÉRIFICATION - Astrid Panosyan-Bouvet assure que notre problème principal par rapport à nos voisins européens n’est pas la quantité de travail des personnes en emploi, mais le taux d’emploi.",
        "link": "https://www.lefigaro.fr/flash-eco/la-ministre-du-travail-a-t-elle-raison-de-dire-qu-en-france-on-n-a-pas-assez-de-gens-qui-travaillent-20250319"
    },
    {
        "title": "Affaire Nekfeu : l’ex-compagne du rappeur condamnée à deux mois de prison avec sursis pour ne pas lui avoir remis leur enfant",
        "summary": "La jeune femme a écopé d’une peine de deux mois de prison avec sursis pour plusieurs «non-représentations d’enfant» à son ex-conjoint, et a été relaxée pour d’autres. Dans la féroce bataille judiciaire qui les oppose, elle continue de dénoncer des violences et des viols du rappeur.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-nekfeu-l-ex-compagne-du-rappeur-condamnee-a-deux-mois-de-prison-avec-sursis-pour-ne-pas-lui-avoir-remis-leur-enfant-20250319"
    },
    {
        "title": "Un livreur de drogue à domicile arrêté dans la campagne près de Bordeaux",
        "summary": "Un chômeur, qui conduisait sous l’emprise de cocaïne, a été arrêté à Carignan-de-Bordeaux, lundi. Il sillonnait la campagne pour livrer ses clients en drogue diverse.",
        "link": "https://www.lefigaro.fr/bordeaux/un-livreur-de-drogue-a-domicile-arrete-dans-la-campagne-pres-de-bordeaux-20250319"
    },
    {
        "title": "Élections au CIO : «Un choix qui n’est pas facile» entre les sept candidats pour Martin Fourcade",
        "summary": "Désormais membre du Comité international olympique, l’ancien biathlète français s’apprête à participer à sa première élection à la tête de l’organe dirigeant.",
        "link": "https://www.lefigaro.fr/flash-sport/elections-au-cio-un-choix-qui-n-est-pas-facile-entre-les-sept-candidats-pour-martin-fourcade-20250319"
    },
    {
        "title": "Pour l’immobilier ancien, la reprise est bien là",
        "summary": "DÉCRYPTAGE - En phase avec le calendrier, les achats et les projets immobiliers bourgeonnent à nouveau, accompagnés par des banques prêteuses. Reste à éviter les coups de froid, toujours possibles.",
        "link": "https://www.lefigaro.fr/finances-perso/pour-l-immobilier-ancien-la-reprise-est-bien-la-20250319"
    },
    {
        "title": "La Panther que Sylvie Vartan a offerte à Johnny Hallyday est à vendre",
        "summary": "ENCHÈRES - Me Osenat vend lundi 24 mars à Fontainebleau le coupé anglais que le rocker avait perdu lors d’une partie de poker.",
        "link": "https://www.lefigaro.fr/automobile/la-panther-que-sylvie-vartan-a-offerte-a-johnny-hallyday-est-a-vendre-20250319"
    },
    {
        "title": "Dimitri Minic : «Le Kremlin poursuit sa stratégie en prenant soin de l’ego de Trump»",
        "summary": "ENTRETIEN - L’appel entre Donald Trump et Vladimir Poutine a abouti à des concessions surtout symboliques de la part de Moscou. Pour le spécialiste de la Russie, le dirigeant russe entreprend «de flatter et de contenter Trump sans renoncer aux objectifs maximalistes».",
        "link": "https://www.lefigaro.fr/international/dimitri-minic-le-kremlin-poursuit-sa-strategie-en-prenant-soin-de-l-ego-de-trump-20250319"
    },
    {
        "title": "Voile dans le sport : Mélenchon dénonce la «surenchère raciste» du gouvernement et déplore un débat «lamentable»",
        "summary": "François Bayrou a appelé mardi ses ministres à la «solidarité» sur fond de cacophonie gouvernementale sur le port du voile islamique dans le sport, et menaces de démission de deux poids lourds de son équipe, Gérald Darmanin et Bruno Retailleau.",
        "link": "https://www.lefigaro.fr/politique/voile-dans-le-sport-melenchon-denonce-la-surenchere-raciste-du-gouvernement-et-deplore-un-debat-lamentable-20250319"
    },
    {
        "title": "Voile dans le sport : «Le gouvernement soutient le texte» visant à l’interdire lors des compétitions sportives, annonce Sophie Primas",
        "summary": "Invitée sur France 2, la porte-parole du gouvernement a clarifié la position de l’exécutif après que des ministres se sont publiquement affrontés sur cette question.",
        "link": "https://www.lefigaro.fr/politique/voile-dans-le-sport-le-gouvernement-soutient-le-texte-visant-a-l-interdire-lors-des-competitions-sportives-annonce-sophie-primas-20250319"
    },
    {
        "title": "«C’est un miracle» : en Norvège, un homme survit sept heures sous la neige après avoir été pris dans une avalanche",
        "summary": "Décrit comme âgé d’une quarantaine ou cinquantaine d’années, l’homme a été retrouvé, conscient, à environ 1,5 mètre de profondeur dans la neige dans la municipalité de Lyngen peu après minuit.",
        "link": "https://www.lefigaro.fr/international/c-est-un-miracle-en-norvege-un-homme-survit-sept-heures-sous-la-neige-apres-avoir-ete-pris-dans-une-avalanche-20250319"
    },
    {
        "title": "Un suspect arrêté au sud de Lyon pour le meurtre d’Ahmed, à la Duchère",
        "summary": "Un homme d’une vingtaine d’années au casier judiciaire chargé a été arrêté ce mardi à Vienne (Isère) dans le cadre de l’enquête ouverte par le parquet de Lyon à la suite du meurtre du 9 mars commis à La Duchère.",
        "link": "https://www.lefigaro.fr/lyon/un-suspect-arrete-au-sud-de-lyon-pour-le-meurtre-d-ahmed-a-la-duchere-20250319"
    },
    {
        "title": "Près de Nice, une enquête ouverte concernant un individu suspecté d’avoir abordé des collégiennes",
        "summary": "Une seconde enquête vise aussi ce sexagénaire à propos de violences contre un gardien du gymnase situé à proximité du collège.",
        "link": "https://www.lefigaro.fr/nice/pres-de-nice-une-enquete-ouverte-concernant-un-individu-suspecte-d-avoir-aborde-des-collegiennes-20250319"
    },
    {
        "title": "L’avion s’était élancé sans pilote sur le tarmac de l’aéroport de Nantes : un rapport explique ce qu’il s’est passé",
        "summary": "Une collision avait été évitée de justesse avec un A320 en mars 2024. Un an plus tard, l’autorité chargée d’enquêter sur cet incident revient sur les failles ayant conduit à un tel scénario.",
        "link": "https://www.lefigaro.fr/nantes/l-avion-s-etait-elance-sans-pilote-sur-le-tarmac-de-l-aeroport-de-nantes-un-rapport-explique-ce-qu-il-s-est-passe-20250319"
    },
    {
        "title": "Le président de la RDC Félix Tshisekedi au Figaro : «J’appelle à une paix définitive avec le Rwanda»",
        "summary": "ENTRETIEN EXCLUSIF - Le dirigeant de la République démocratique du Congo redoute «de nouveaux massacres si rien n’est fait».",
        "link": "https://www.lefigaro.fr/international/le-president-de-la-rdc-felix-tshisekedi-au-figaro-j-appelle-a-une-paix-definitive-avec-le-rwanda-20250319"
    },
    {
        "title": "Près de Lyon, le conducteur d’un scooter volé percute un policier après un refus d’obtempérer",
        "summary": "Deux mineurs de 16 et 17 ans ont été interpellés ce dimanche après avoir foncé sur un policier de la Bac qui tentait de les interpeller à Vaulx-en-Velin.",
        "link": "https://www.lefigaro.fr/lyon/pres-de-lyon-le-conducteur-d-un-scooter-vole-percute-un-policier-apres-un-refus-d-obtemperer-20250319"
    },
    {
        "title": "«Hippocrate, c’était une chimère totale» : de la prison ferme requise contre le fondateur d’une prépa médecine fantôme",
        "summary": "COMPTE RENDU D’AUDIENCE - Samy N., ancien étudiant en médecine aujourd’hui âgé de 25 ans, encourt cinq ans de prison pour «escroquerie» à l’encontre de dizaines de jeunes et de leurs familles.",
        "link": "https://www.lefigaro.fr/actualite-france/hippocrate-c-etait-une-chimere-totale-de-la-prison-ferme-requise-contre-le-fondateur-d-une-prepa-medecine-fantome-20250319"
    },
    {
        "title": "Nasa : les images d’un coucher de soleil lunaire capturé pour la première fois en haute définition",
        "summary": "VIDÉO - Un sol immaculé à perte de vue, un halo vert et trois points lumineux dans le ciel : le Soleil, la Terre et Vénus. Voici à quoi ressemble un coucher de soleil lunaire, capturé par un robot de la Nasa.",
        "link": "https://www.lefigaro.fr/flash-actu/nasa-les-images-d-un-coucher-de-soleil-lunaire-capture-pour-la-premiere-fois-en-haute-definition-20250319"
    },
    {
        "title": "Appels de phare pour signaler un contrôle de gendarmerie : un préfet s’insurge contre cette pratique",
        "summary": "La pratique qui vise à alerter les autres automobilistes de contrôles routiers sur leur chemin n’est pas illégale. Mais le Préfet du Cantal estime que cette habitude est dangereuse pour la sécurité publique.",
        "link": "https://www.lefigaro.fr/automobile/faire-des-appels-de-phare-pour-signaler-un-controle-de-gendarmerie-le-prefet-du-cantal-dit-stop-20250319"
    }
]