[
    {
        "title": "Budgets, travail, immigration... Ce qu’il faut retenir de l’interview de François Bayrou sur LCI",
        "summary": "À l’aube d’une semaine décisive pour le gouvernement sur les textes budgétaires, le premier ministre, invité lundi soir de la chaîne d’informations de TF1, s’est montré ouvert au compromis pour éviter la censure.",
        "link": "https://www.lefigaro.fr/politique/budgets-travail-immigration-ce-qu-il-faut-retenir-de-l-interview-de-francois-bayrou-sur-lci-20250127"
    },
    {
        "title": "«Vous êtes hypnotisés devant Trump et Musk», lance Bayrou aux «commentateurs»",
        "summary": "Le premier ministre appelle l’Europe à croire en ses propres capacités plutôt que d’être «fascinée par le trumpisme, le muskisme ou je ne sais pas trop quoi qui vient de l’autre côté de l’Atlantique».",
        "link": "https://www.lefigaro.fr/secteur/high-tech/vous-etes-hypnotises-devant-trump-et-musk-lance-bayrou-aux-commentateurs-20250127"
    },
    {
        "title": "«Injuste» et «dérangeant» : François Bayrou s'exprime sur le procès de Marine Le Pen",
        "summary": "Alors que le verdict du procès des assistants parlementaires des eurodéputés FN sera connu fin mars, le premier ministre a considéré comme «une accusation injuste que de penser que le parti politique n’aide pas» ses députés européens.",
        "link": "https://www.lefigaro.fr/politique/injuste-et-derangeant-francois-bayrou-s-exprime-sur-le-proces-de-marine-le-pen-20250127"
    },
    {
        "title": "The Kooples, Ba&sh, Claudie Pierlot… Après le milieu de gamme, la crainte du «même scénario catastrophe» pour la mode de luxe accessible",
        "summary": "DÉCRYPTAGE - Longtemps épargnée par la crise du textile, la mode premium décroche à son tour. À l’instar de The Kooples, en passe d’être vendu.",
        "link": "https://www.lefigaro.fr/societes/the-kooples-ba-sh-claudie-pierlot-apres-le-milieu-de-gamme-la-crainte-du-meme-scenario-catastrophe-pour-la-mode-de-luxe-accessible-20250127"
    },
    {
        "title": "L'Assemblée interdit le démarchage téléphonique sans consentement",
        "summary": "La disposition votée propose «d’inverser le principe» du démarchage téléphonique, en obligeant les professionnels à obtenir le «consentement» préalable de tous les consommateurs.",
        "link": "https://www.lefigaro.fr/conso/l-assemblee-interdit-le-demarchage-telephonique-sans-consentement-20250128"
    },
    {
        "title": "«C’est de la folie» : Bill Gates dénonce l’ingérence d’Elon Musk dans la politique étrangère",
        "summary": "Le cofondateur de Microsoft accuse le patron de Tesla d’«agitation populiste» et de chercher à «déstabiliser la situation politique de pays ».",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-de-la-folie-bill-gates-denonce-l-ingerence-d-elon-musk-dans-la-politique-etrangere-20250127"
    },
    {
        "title": "Villeneuve-Saint-Georges : le PS exige le retrait d’un candidat pro-Hamas pour fusionner avec Louis Boyard",
        "summary": "INFO LE FIGARO - Arrivé en tête du premier tour de la municipale partielle dimanche, le mélenchoniste pourrait se retrouver en ballotage défavorable face à son adversaire LR en cas d’union des listes de droite.",
        "link": "https://www.lefigaro.fr/politique/villeneuve-saint-georges-le-ps-exige-le-retrait-d-un-candidat-pro-hamas-pour-fusionner-avec-louis-boyard-20250127"
    },
    {
        "title": "À Villeneuve-Saint-Georges, Louis Boyard peine à unir la gauche",
        "summary": "Alors que la droite peut l’emporter en cas d’union, le Parti socialiste exige que La France insoumise retire son investiture à un candidat pro-Hamas.",
        "link": "https://www.lefigaro.fr/politique/a-villeneuve-saint-georges-louis-boyard-peine-a-unir-la-gauche-20250127"
    },
    {
        "title": "Afrique du Sud : un éléphant piétine à mort un touriste dans le célèbre parc Kruger",
        "summary": "Les attaques d’éléphants ne sont pas rares dans ce grand parc national d’Afrique du Sud, particulièrement prisé par les amateurs de safari.",
        "link": "https://www.lefigaro.fr/international/afrique-du-sud-un-elephant-pietine-a-mort-un-touriste-dans-le-celebre-parc-kruger-20250128"
    },
    {
        "title": "Fraude : l’Assemblée adopte la suspension temporaire des aides publiques en cas de simple suspicion",
        "summary": "La proposition de loi, portée par les macronistes, doit permettre de lutter plus efficacement contre la fraude à la source, en particulier sur le dispositif MaPrimeRenov’ et les Certificats d’économies d’énergie (CEE).",
        "link": "https://www.lefigaro.fr/conjoncture/fraude-les-aides-publiques-seront-desormais-suspendues-temporairement-en-cas-de-simple-suspicion-20250127"
    },
    {
        "title": "Coca-Cola, Sprite, Fanta, Fuze Tea... Rappel massif de sodas en Europe pour une teneur trop élevée en chlorate",
        "summary": "Le rappel concerne des boissons de la marque Coca-Cola, mais aussi de Sprite, Fanta et d’autres produites par le groupe. À ce stade, le rappel produit ne s’applique pas au marché français.",
        "link": "https://www.lefigaro.fr/conso/coca-cola-sprite-fanta-fuze-tea-rappel-massif-de-sodas-en-europe-pour-une-teneur-trop-elevee-en-chlorate-20250127"
    },
    {
        "title": "Rappel de sodas Coca-Cola : le chlorate est-il dangereux pour la santé ?",
        "summary": "Ce produit chimique, couramment utilisé pour la désinfection de l’eau potable, a été retrouvé en excès dans des canettes et bouteilles de boissons Coca, Fanta, Sprite ou encore Fuze Tea.",
        "link": "https://sante.lefigaro.fr/social/sante-publique/rappel-de-sodas-coca-cola-le-chlorate-est-il-dangereux-pour-la-sante-20250127"
    },
    {
        "title": "Les bouteilles d’eau minérale françaises largement contaminées par les microplastiques",
        "summary": "Une étude portant sur dix marques d’eau en bouteille vendues en grande surface montre qu’elles contiennent de nombreux fragments de polymères synthétiques, à des tailles qui sont soupçonnées être dangereuses pour la santé humaine.",
        "link": "https://sante.lefigaro.fr/mieux-etre/nutrition-aliments/les-bouteilles-d-eau-minerale-francaises-largement-contaminees-par-les-microplastiques-20250127"
    },
    {
        "title": "Patrimoine, spectacle vivant, art contemporain... Le discours anti-austérité de Rachida Dati",
        "summary": "Dans un contexte de rigueur, la ministre espère décrocher une rallonge de 250 millions d’euros, avec le grand chantier du Louvre en tête.",
        "link": "https://www.lefigaro.fr/culture/patrimoine-spectacle-vivant-art-contemporain-le-discours-anti-austerite-de-rachida-dati-20250127"
    },
    {
        "title": "«Ils sont dans une peine immense» : état de choc et recueillement chez les proches d’Élias",
        "summary": "REPORTAGE - Devant le collège Montaigne où il étudiait, tout comme dans son entourage familial, la douleur et l’incompréhension dominent, quatre jours après le meurtre de l’adolescent, tué pour un téléphone portable par deux jeunes récidivistes.",
        "link": "https://www.lefigaro.fr/faits-divers/ils-sont-dans-une-peine-immense-etat-de-choc-et-recueillement-chez-les-proches-d-elias-20250127"
    },
    {
        "title": "Meurtre d’Élias : les deux suspects mis en examen et placés en détention provisoire",
        "summary": "Les deux jeunes, âgés de 16 et 17 ans, sont suspectés d’avoir poignardé à mort un adolescent de 14 ans, vendredi 24 janvier.",
        "link": "https://www.lefigaro.fr/faits-divers/meurtre-d-elias-les-deux-mineurs-suspects-mis-en-examen-et-places-en-detention-provisoire-20250127"
    },
    {
        "title": "Le meurtre d’Élias jette une lumière crue sur l’échec de la justice des mineurs",
        "summary": "DÉCRYPTAGE - Les deux suspects, âgés de 16 et 17&#160;ans, avaient été présentés à un juge en octobre pour une autre affaire. Ils étaient libres en attendant leur jugement, la loi actuelle ne permettant pas d’ordonner de comparution immédiate dans ce cas de figure.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-d-elias-les-defaillances-de-la-justice-des-mineurs-20250127"
    },
    {
        "title": "Mort d’Élias : faut-il rétablir la comparution immédiate pour les mineurs de plus de 16 ans ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/actualite-france/mort-d-elias-faut-il-retablir-la-comparution-immediate-pour-les-mineurs-de-plus-de-16-ans-20250127"
    },
    {
        "title": "DeepSeek, la start-up chinoise d’IA qui ébranle Wall Street",
        "summary": "DÉCRYPTAGE - Cette entreprise se positionne comme un rival crédible et bon marché aux solutions d’OpenAI et des géants américains du secteur. Le symbole d’une Chine loin de s’avouer vaincue face à la puissance financière des États-Unis.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/un-moment-spoutnik-deepseek-la-start-up-chinoise-qui-affole-le-monde-de-l-ia-20250127"
    },
    {
        "title": "DeepSeek : l’application d’IA chinoise, rivale de ChatGPT, se dit victime d’une cyberattaque à grande échelle",
        "summary": "La start-up chinoise a précisé que les nouvelles inscriptions seraient limitées, mais que les personnes ayant déjà un compte pourraient se connecter comme d’habitude.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/deepseek-l-application-d-ia-chinoise-rivale-de-chatgpt-se-dit-victime-d-une-cyberattaque-a-grande-echelle-20250127"
    },
    {
        "title": "Bourse de Paris : le CAC 40 ralentit sous l’effet de l’IA chinoise DeepSeek, Eurofins progresse",
        "summary": "Le CAC 40 n’a pas pu enchaîner une dixième séance consécutive dans le vert. Le modèle d’intelligence artificielle du chinois DeepSeek a jeté un coup de froid sur le monde de la tech. Le géant mondial Nvidia et les principales valeurs du secteur chutent lourdement.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/bourse-de-paris-le-cac-40-ralentit-sous-l-effet-de-l-ia-chinoise-deepseek-eurofins-progresse-20250127"
    },
    {
        "title": "Des responsables du ministère de la Justice impliqués dans les poursuites contre Trump ont été limogés",
        "summary": "Une dizaine d’entre eux, dont plusieurs procureurs fédéraux, avaient travaillé avec le procureur spécial Jack Smith sur le dossier des tentatives illégales d’inverser le résultat de la présidentielle en 2020.",
        "link": "https://www.lefigaro.fr/international/des-responsables-du-ministere-de-la-justice-impliques-dans-les-poursuites-contre-trump-ont-ete-limoges-20250128"
    }
]