[
    {
        "title": "Gaza: Israël lance la deuxième phase de son offensive",
        "summary": "RÉCIT - Après une campagne de bombardements massifs, l’armée avance désormais lentement, mais puissamment, dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/gaza-israel-lance-la-deuxieme-phase-de-son-offensive-20231029"
    },
    {
        "title": "Conflit Hamas-Israël : le chef du Hezbollah s’exprimera pour la première fois ce vendredi",
        "summary": "Le Hezbollah, qui a félicité le Hamas pour son action meurtrière, n'a pas lancé d'offensive terrestre vers le nord d'Israël. Ses actions se sont limitées à quelques échanges de tirs à la frontière - la ligne bleue.",
        "link": "https://www.lefigaro.fr/international/conflit-hamas-israel-le-chef-du-hezbollah-s-exprimera-pour-la-premiere-fois-ce-vendredi-20231029"
    },
    {
        "title": "Israël : le plan en dix points de l’ancien premier ministre pour éradiquer le Hamas",
        "summary": "La guerre pourrait «durer entre 6 mois et 5 ans», prévient Naftali Bennett.",
        "link": "https://www.lefigaro.fr/international/israel-le-plan-en-dix-points-de-l-ancien-premier-ministre-pour-eradiquer-le-hamas-20231029"
    },
    {
        "title": "Israël accuse le Hamas de «manipulation psychologique» au sujet des otages",
        "summary": "Selon le dernier bilan des autorités israéliennes, environ 230 otages enlevés par les miliciens du Hamas.",
        "link": "https://www.lefigaro.fr/international/israel-accuse-le-hamas-de-manipulation-psychologique-au-sujet-des-otages-20231029"
    },
    {
        "title": "Conflit Israël-Hamas : ce que l'on sait sur l'aéroport pris d'assaut au Daghestan à l'arrivée d'un vol en provenance de Tel-Aviv",
        "summary": "L'aéroport de Makhatchkala, capitale de la république russe à majorité musulmane du Daghestan, a été fermé dimanche soir après avoir été pris d'assaut par des dizaines d'individus.",
        "link": "https://www.lefigaro.fr/international/conflit-israel-hamas-ce-que-l-on-sait-sur-l-aeroport-pris-d-assaut-au-daghestan-a-l-arrivee-d-un-vol-en-provenance-de-tel-aviv-20231029"
    },
    {
        "title": "Frappes, pénuries, risque d’épidémie… À Gaza, le calvaire des civils",
        "summary": "RÉCIT - L’agence des Nations unies pour les réfugiés palestiniens dans l’enclave est démunie face à une situation humanitaire en chute libre.",
        "link": "https://www.lefigaro.fr/international/frappes-penuries-risque-d-epidemie-a-gaza-le-calvaire-des-civils-20231029"
    },
    {
        "title": "EN DIRECT - Conflit Hamas-Israël : Joe Biden appelle à augmenter «considérablement et immédiatement» l’aide à Gaza",
        "summary": "Le président américain s’est entretenu avec le premier ministre israélien, Benyamin Netanyahou, ainsi qu’avec Abdel Fattah al-Sissi, le président égyptien.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-hamas-israel-internet-en-cours-de-retablissement-dans-la-bande-de-gaza-20231029"
    },
    {
        "title": "Marseille-Lyon : l'Olympique lyonnais va porter plainte",
        "summary": "Dans un communiqué publié ce dimanche soir, l’OL a annoncé vouloir porter plainte avec les incidents qui ont mené au report de la rencontre Marseille-Lyon.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/marseille-lyon-l-olympique-lyonnais-va-porter-plainte-20231029"
    },
    {
        "title": "Rugby : «Même si ça fait mal, ce n'est qu'un jeu», positive Savea élu meilleur joueur du monde",
        "summary": "Le troisième-ligne des All Blacks est revenu sur la défaite d'un rien contre les Springboks en finale de la Coupe du monde. Et sur son titre de meilleur joueur du monde 2023.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/rugby-meme-si-ca-fait-mal-ce-n-est-qu-un-jeu-positive-savea-elu-meilleur-joueur-du-monde-20231029"
    },
    {
        "title": "Agressions, critique d’un État «mécréant»… Dès 2015, ces profs confrontés au djihadisme lycéen",
        "summary": "RÉCIT - Entendus dans le cadre de l’enquête sur l’attentat de l’Opéra, des enseignants de Strasbourg ont évoqué la menace que faisaient planer le terroriste et ses proches.",
        "link": "https://www.lefigaro.fr/actualite-france/agressions-critique-d-un-etat-mecreant-des-2015-ces-profs-confrontes-au-djihadisme-lyceen-20231029"
    },
    {
        "title": "Sarcelles : quatre piétons meurent percutés par une voiture",
        "summary": "Une enquête, confiée au commissariat de Sarcelles, a été ouverte par le parquet de Pontoise.",
        "link": "https://www.lefigaro.fr/faits-divers/sarcelles-quatre-pietons-meurent-percutes-par-une-voiture-20231029"
    },
    {
        "title": "Ces conseils psy pour accepter de voir ses parents vieillir",
        "summary": "CONSEILS - Perte de vigilance, d’autonomie, maladie... Assister à divers signes de vieillissement chez nos parents peut être - pour l’enfant adulte - déstabilisant voire douloureux. Les clés de spécialistes pour s'apaiser et vivre le mieux possible cette délicate période.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/5-conseils-de-specialistes-pour-accepter-de-voir-ses-parents-vieillir-20231024"
    },
    {
        "title": "Marseille-Lyon : le film d’une nouvelle soirée cauchemardesque pour le football français",
        "summary": "De graves incidents ont mené au report de la rencontre entre Marseille et Lyon. Suivez en direct les réactions suite à cet événement chaotique.",
        "link": "https://www.lefigaro.fr/sports/football/live/ligue-1/2023/2376869/marseille-lyon"
    },
    {
        "title": "Le maire de Marseille juge «inacceptable» l'attaque contre le bus de l'Olympique lyonnais",
        "summary": "Benoît Payan a publié un message sur «X» après l’annulation de la rencontre entre Marseille et Lyon suite au caillassage du bus de l’OL.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/le-maire-de-marseille-juge-inacceptable-l-attaque-contre-le-bus-de-l-olympique-lyonnais-20231029"
    },
    {
        "title": "Ligue 1 : le bus de Lyon caillassé, Grosso, l’entraîneur lyonnais, blessé au visage... Le match face à Marseille ne se jouera pas",
        "summary": "Ce dimanche soir (20h45), Marseille devait recevoir Lyon pour le compte de la 10e journée de Ligue 1. Mais avant le match, le bus lyonnais a été caillassé et Fabio Grosso a été sérieusement touché. Le match est annulé.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/ligue-1-le-bus-de-lyon-caillasse-fabio-l-entraineur-lyonnais-blesse-au-visage-le-match-face-a-marseille-pourrait-ne-pas-se-jouer-20231029"
    },
    {
        "title": "«La guerre solitaire d’Israël»",
        "summary": "L’ÉDITORIAL DU FIGARO - Israël ne peut compter que sur un soutien relatif de l’«Ouest global».",
        "link": "https://www.lefigaro.fr/vox/monde/la-guerre-solitaire-d-israel-20231029"
    },
    {
        "title": "GP du Mexique : Ricciardo retrouve la lumière, Perez plonge dans le noir... Les tops et les flops",
        "summary": "Les belles courses de Norris et Ricciardo, la nouvelle victoire de Verstappen mais aussi les déboires de Perez et d'Aston Martin, retrouvez les tops et les flops du GP du Mexique.",
        "link": "https://www.lefigaro.fr/sports/formule-1/gp-du-mexique-ricciardo-retrouve-la-lumiere-perez-plonge-dans-le-noir-les-tops-et-les-flops-20231029"
    },
    {
        "title": "Formule 1 : Verstappen déroule, Hamilton solide lors du GP du Mexique",
        "summary": "Le Néerlandais s’est imposé au Mexique ce dimanche alors qu’Hamilton a terminé deuxième. Charles Leclerc complète, lui, le podium.",
        "link": "https://www.lefigaro.fr/sports/formule-1/formule-1-verstappen-deroule-hamilton-solide-lors-du-gp-du-mexique-20231029"
    },
    {
        "title": "Salaire, progression, responsabilités... votre style vestimentaire peut-il vous aider à réussir en entreprise ?",
        "summary": "L’apparence physique n’est pas considérée comme un sujet sérieux, pourtant des scientifiques travaillent de longue date sur l’importance de la beauté dans le monde du travail.",
        "link": "https://www.lefigaro.fr/societes/salaire-progression-responsabilites-votre-style-vestimentaire-peut-il-vous-aider-a-reussir-en-entreprise-20231030"
    },
    {
        "title": "Plongée dans la cathédrale souterraine qui protège Bordeaux des inondations",
        "summary": "La métropole bordelaise est dotée de bassins de rétention pour stocker et dépolluer les eaux de pluie et les eaux usées. Des ouvrages parfois titanesques dont l’utilité ne va faire que croître avec l’aggravation du changement climatique.",
        "link": "https://www.lefigaro.fr/bordeaux/plongee-dans-la-cathedrale-souterraine-qui-protege-bordeaux-des-inondations-20231030"
    },
    {
        "title": "Coupe du monde de rugby : découvrez le XV type des journalistes du Figaro",
        "summary": "À l’issue de ce dixième Mondial, les spécialistes rugby de la rédaction du Figaro ont désigné leurs quinze meilleurs joueurs par poste.",
        "link": "https://www.lefigaro.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-decouvrez-le-xv-type-des-journalistes-du-figaro-20231030"
    },
    {
        "title": "Top 14 : en vidéo, tous les essais du palpitant Toulouse-UBB",
        "summary": "Dimanche soir, les Toulousains se sont imposés sur le fil, en inscrivant deux essais dans les dix dernières minutes, face à Bordeaux-Bègles en clôture de la 4e journée du championnat.",
        "link": "https://www.lefigaro.fr/sports/rugby/top-14/top-14-en-video-tous-les-essais-du-palpitant-toulouse-ubb-20231030"
    },
    {
        "title": "EN DIRECT - Conflit Israël- Hamas : plus de 30 camions d'aide humanitaire sont entrés à Gaza, selon l’ONU",
        "summary": "Il s'agit du convoi le plus important à pénétrer dans le territoire palestinien. Au total, 117 camions d'aide humanitaire ont pu entrer à Gaza depuis le 21 octobre, a précisé l'OCHA, une majorité d'entre eux (70) contenant du matériel médical.",
        "link": "https://www.lefigaro.fr/international/en-direct-conflit-israel-hamas-plus-de-30-camions-d-aide-humanitaire-sont-entres-a-gaza-selon-l-onu-20231030"
    },
    {
        "title": "Emmanuel Macron inaugure ce lundi la Cité de la francophonie à Villers-Cotterêts",
        "summary": "Le château de l’Aisne, dans lequel François Ier prit l'ordonnance qui fit du français la langue officielle du royaume, avait été transformé en maison de retraite.",
        "link": "https://www.lefigaro.fr/culture/emmanuel-macron-inaugurera-lundi-la-cite-de-la-francophonie-a-villers-cotterets-20231026"
    },
    {
        "title": "Barbara Cassin: «Une langue n'est pas enracinée dans une race et dans un sol»",
        "summary": "ENTRETIEN - À l’occasion de l’ouverture de la Cité internationale de la langue française de Villers-Cotterêts, l’académicienne évoque les défis auxquels le français est aujourd’hui confronté.",
        "link": "https://www.lefigaro.fr/langue-francaise/barbara-cassin-une-langue-n-est-pas-enracinee-dans-une-race-et-dans-un-sol-20231030"
    },
    {
        "title": "Villers-Cotterêts et le français: la ville où «tout a commencé»",
        "summary": "Le site de la nouvelle Cité internationale de la langue française est aussi le lieu de la signature en 1539 de l’ordonnance du même nom par François Ier. Mais qu’a-t-elle changé concrètement?",
        "link": "https://www.lefigaro.fr/livres/villers-cotterets-et-le-francais-la-ville-ou-tout-a-commence-20231027"
    },
    {
        "title": "À Villers-Cotterêts, un musée pour célébrer les trésors du français",
        "summary": "RÉCIT - Emmanuel Macron inaugure ce lundi son grand projet politique et culturel dans le château restauré de Villers-Cotterêts. 211 millions d’euros ont été investis pour ce lieu dédié à la promotion et à la défense du français.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/villers-cotteret-un-musee-pour-defendre-la-langue-et-son-histoire-20231027"
    },
    {
        "title": "«Je ne veux pas lâcher ma foi, ni nier ma sexualité» : catholique et homosexuel, un tiraillement existentiel",
        "summary": "ENQUÊTE - Alors que le synode qui se conclut dimanche a abordé pour la première fois la place des personnes homosexuelles dans l’Église catholique, des fidèles confient au Figaro la difficulté de trouver la juste conciliation entre leur foi et leur sexualité.",
        "link": "https://www.lefigaro.fr/actualite-france/je-ne-veux-pas-lacher-ma-foi-ni-nier-ma-sexualite-catholique-et-homosexuel-un-tiraillement-existentiel-20231030"
    },
    {
        "title": "Bénédiction des couples homosexuels, diaconat des femmes: un synode prudent sur les sujets sensibles",
        "summary": "DÉCRYPTAGE - À mi-parcours, l’assemblée a rejeté dans un document de synthèse la bénédiction des couples homosexuels et reporté la question de l’ordination des prêtres mariés.",
        "link": "https://www.lefigaro.fr/actualite-france/benediction-des-couples-homosexuels-diaconat-des-femmes-un-synode-prudent-sur-les-sujets-sensibles-20231029"
    },
    {
        "title": "Des vents de 140 km/h sur la façade Atlantique : la tempête Ciaran arrive",
        "summary": "Une dépression traversera la Manche dans la nuit du 1er au 2 novembre. Elle entraînera dans son sillage de violents vents tempétueux dans le nord et l'ouest de la France.",
        "link": "https://www.lefigaro.fr/meteo/des-vents-de-140-km-h-sur-la-facade-atlantique-la-tempete-ciaran-arrive-20231029"
    },
    {
        "title": "Rafales de vent : une femme meurt écrasée par un arbre",
        "summary": "«Une femme de 70 ans a été écrasée par un arbre suite aux rafales de vent dans le secteur», a indiqué dans un communiqué le centre opérationnel départemental d'incendie et de secours.",
        "link": "https://www.lefigaro.fr/faits-divers/rafales-de-vent-une-femme-meurt-ecrasee-par-un-arbre-20231029"
    },
    {
        "title": "Routes, aéroports, réseaux ferrés... Les Français sont de moins en moins satisfaits de leurs infrastructures",
        "summary": "INFO LE FIGARO - Les citoyens se montrent particulièrement mécontents vis-à-vis des infrastructures de recharge pour les véhicules électriques et celles liées aux énergies alternatives, comme l'éolien.",
        "link": "https://www.lefigaro.fr/conjoncture/routes-aeroports-reseaux-ferres-les-francais-sont-de-moins-en-moins-satisfaits-de-leurs-infrastructures-20231030"
    },
    {
        "title": "Tempête Alex : ce document interne sur le financement des travaux qui sème le trouble autour de Christian Estrosi",
        "summary": "ENQUÊTE - Depuis des mois, la lenteur des travaux de reconstruction des vallées maralpines sinistrées interroge et suscite la colère des élus locaux et des populations concernées. Et si la Métropole de Nice, compétente sur la majorité des chantiers, s'était financièrement désengagée?",
        "link": "https://www.lefigaro.fr/nice/tempete-alex-ce-document-interne-sur-le-financement-des-travaux-qui-seme-le-trouble-autour-de-christian-estrosi-20231030"
    },
    {
        "title": "NBA : Wembanyama et les Spurs sombrent à Los Angeles",
        "summary": "San Antonio et son prodige français ont été balayés chez les los Los Angeles Clippers de Nicolas Batum (123-83) pour leur premier déplacement de la saison en NBA.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/nba-wembanyama-et-les-spurs-sombrent-a-los-angeles-20231030"
    }
]