[
    {
        "title": "Face aux colères, Emmanuel Macron défend son bilan et esquisse des référendums",
        "summary": "DÉCRYPTAGE - Le président a évoqué, mardi soir sur TF1, «plusieurs référendums en même temps (...) sur des grandes réformes économiques, éducatives ou sociales», sans exclure la fin de vie.",
        "link": "https://www.lefigaro.fr/actualite-france/face-aux-coleres-emmanuel-macron-defend-son-bilan-et-esquisse-des-referendums-20250513"
    },
    {
        "title": "Guerre en Ukraine, retraites, référendums... Ce qu’il faut retenir de l’interview d’Emmanuel Macron sur TF1",
        "summary": "Ce mardi soir, le président de la République a répondu pendant plus de trois heures aux questions de Français et, fait exceptionnel, à celles de personnalités issues de la société civile.",
        "link": "https://www.lefigaro.fr/actualite-france/guerre-en-ukraine-retraites-referendum-ce-qu-il-faut-retenir-de-la-grande-emission-d-emmanuel-macron-sur-tf1-20250513"
    },
    {
        "title": "Guillaume Tabard : «Emmanuel Macron sur TF1, un trop long exercice de justification»",
        "summary": "CONTRE-POINT - Le chef de l’État a enchaîné les exercices de grand oral sans réussir à dessiner un chemin pour les deux ans qui lui restent d’ici à la fin de ses deux mandats.",
        "link": "https://www.lefigaro.fr/actualite-france/guillaume-tabard-emmanuel-macron-sur-tf1-un-trop-long-exercice-de-justification-20250513"
    },
    {
        "title": "Référendum : Emmanuel Macron promet des «consultations multiples» dans les prochains mois",
        "summary": "Le chef de l’État a confirmé mardi soir son souhait d’organiser «plusieurs référendums» dans les prochains mois qui pourraient avoir lieu «en même temps».",
        "link": "https://www.lefigaro.fr/politique/referendum-emmanuel-macron-promet-des-consultations-multiples-dans-les-prochains-mois-20250513"
    },
    {
        "title": "«Exercice de communication», «rien raté»... Les oppositions peu convaincues par le grand oral d’Emmanuel Macron",
        "summary": "Pendant plus de trois heures, le chef de l’État a répondu mardi soir sur TF1 aux questions des Français et de personnalités issues de la société civile.",
        "link": "https://www.lefigaro.fr/politique/exercice-de-communication-rien-rate-les-oppositions-peu-convaincues-par-le-grand-oral-d-emmanuel-macron-20250514"
    },
    {
        "title": "L’éditorial de Vincent Trémolet de Villers : «Emmanuel Macron sur TF1 ou le pouvoir désarmé»",
        "summary": "Pendant plus de trois heures, le chef de l’État fut le spectateur du malheur français, le commentateur satisfait de son bilan.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-de-vincent-tremolet-de-villers-emmanuel-macron-sur-tf1-ou-le-pouvoir-desarme-20250513"
    },
    {
        "title": "Avez-vous été convaincu par l’interview d’Emmanuel Macron  sur TF1 mardi soir ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/avez-vous-ete-convaincu-par-l-intervention-d-emmanuel-macron-2-20250513"
    },
    {
        "title": "Interview d’Emmanuel Macron sur TF1 : le président estime qu’un référendum sur la fin de vie «peut être une voie» en cas d’«enlisement» au Parlement",
        "summary": "Guerre en Ukraine, emploi, sécurité, fin de vie... le chef de l’État répond ce mardi soir aux questions de Gilles Bouleau pour évoquer les «défis de la France». Il est aussi interrogé par des personnalités de la société civile, comme l’influenceur Tibo InShape, les journalistes Charles Biétry et Salomé Saqué, ou la syndicaliste Sophie Binet.",
        "link": "https://www.lefigaro.fr/politique/en-direct-emmanuel-macron-et-les-defis-de-la-france-suivez-des-20h10-l-interview-du-president-de-la-republique-sur-tf1-20250513"
    },
    {
        "title": "Attaques en pleine rue, doigts coupés... L’enlèvement d’investisseurs en cryptos et de leurs proches, un mal français",
        "summary": "DÉCRYPTAGE - Les agressions s’accélèrent ces dernières semaines dans l’Hexagone. Certains investisseurs se posent la question de s’installer dans un autre pays.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/attaques-en-pleine-rue-doigts-coupes-l-enlevement-d-investisseurs-en-cryptos-et-de-leurs-proches-un-mal-francais-20250513"
    },
    {
        "title": "Tentative d’enlèvement en plein Paris : la fille et le petit-fils du PDG d’une société de cryptomonnaie visés",
        "summary": "Quatre personnes masquées ont tenté de s’en prendre à un couple, ainsi qu’à leur enfant, dans une rue du 11e arrondissement, dans l’est de la capitale.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-couple-echappe-a-une-tentative-d-enlevement-en-pleine-rue-20250513"
    },
    {
        "title": "La justice américaine ouvre la voie à la libération conditionnelle des frères Menendez",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/la-justice-americaine-ouvre-la-voie-a-la-liberation-conditionnelle-des-freres-menendez-20250514"
    },
    {
        "title": "Albanie : large victoire pour le camp du premier ministre Edi Rama aux législatives",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/albanie-large-victoire-pour-le-camp-du-premier-ministre-edi-rama-aux-legislatives-20250514"
    },
    {
        "title": "«Les policiers vivent depuis trop longtemps sous des injonctions contradictoires» : l’État impuissant face au fléau des rodéos sauvages",
        "summary": "ENQUÊTE - L’an dernier, les rodéos urbains ont donné lieu à 3480 interpellations, 1304 gardes à vue et à la saisie de près de 2500 véhicules. Mais pour combien de condamnations et de peines de prison réellement effectuées ?",
        "link": "https://www.lefigaro.fr/actualite-france/les-policiers-vivent-depuis-trop-longtemps-sous-des-injonctions-contradictoires-l-etat-impuissant-face-au-fleau-des-rodeos-sauvages-20250513"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «Avec les rodéos sauvages, un climat de décivilisation»",
        "summary": "À Évian-les-Bains, samedi dernier, un pompier a été renversé par un jeune chauffard. Tous les week-ends, des centaines de délinquants du bitume jouent avec la mort et saccagent la vie des villes et des campagnes.",
        "link": "https://www.lefigaro.fr/vox/societe/l-editorial-d-yves-threard-avec-les-rodeos-sauvages-un-climat-de-decivilisation-20250513"
    },
    {
        "title": "Rodéos urbains : l’Insoumis Éric Coquerel dénonce l’influence de... Mission Impossible, la saga portée par Tom Cruise",
        "summary": "Le député LFI, invité ce lundi de TF1, réagissait à l’accident provoqué par un jeune automobiliste, qui a percuté un pompier ce week-end en Haute-Savoie lors d’un rodéo urbain.",
        "link": "https://www.lefigaro.fr/flash-actu/rodeos-urbains-l-insoumis-eric-coquerel-denonce-l-influence-de-mission-impossible-la-saga-portee-par-tom-cruise-20250512"
    },
    {
        "title": "Bertille Bayart : «Parlons, enfin, sérieusement énergie en Europe !»",
        "summary": "CHRONIQUE - La guerre en Ukraine, le changement de gouvernement en Allemagne, le black-out en Espagne et la fin de l’argent magique permettent de refonder le débat sur des bases plus rationnelles.",
        "link": "https://www.lefigaro.fr/vox/economie/bertille-bayart-parlons-enfin-serieusement-energie-en-europe-20250514"
    },
    {
        "title": "Pour financer le modèle social, Emmanuel Macron évoque une taxation de «la consommation»",
        "summary": "«Le financement du modèle social repose trop sur le travail», a estimé le chef de l’Etat sur TF1, ce mardi 13 mai. Il souhaite que le gouvernement ouvre «ce chantier avec l’ensemble des forces syndicales et patronales».",
        "link": "https://www.lefigaro.fr/conjoncture/pour-financer-le-modele-social-emmanuel-macron-evoque-une-taxation-de-la-consommation-20250513"
    },
    {
        "title": "Retraites, dépenses publiques, ArcelorMittal... Malmené, Emmanuel Macron défend sa politique économique",
        "summary": "Attaqué sur différents sujets lors de son intervention sur TF1, le chef de l’État a défendu son bilan à la tête du pays et écarté certaines propositions de la gauche et des syndicats.",
        "link": "https://www.lefigaro.fr/social/retraites-depenses-publiques-arcelormittal-malmene-emmanuel-macron-defend-sa-politique-economique-20250513"
    },
    {
        "title": "«Je suis pour la charte olympique», Emmanuel Macron contre le port de signes religieux dans les compétitions sportives",
        "summary": "Le président de la République intervenait au micro de TF1 ce mardi soir pour répondre aux questions des Français.",
        "link": "https://www.lefigaro.fr/sports/je-suis-pour-la-charte-olympique-emmanuel-macron-contre-le-port-de-signes-religieux-dans-les-competitions-sportives-20250513"
    },
    {
        "title": "Donald Trump sous l’influence de Vladimir Poutine : un historien accuse",
        "summary": "RÉCIT - Le Complot Da Vinci de Yuri Felshtinsky, retrace méticuleusement le parcours du tableau le plus cher du monde : Salvator Mundi. Une enquête méthodique qui étudie la manière dont cette toile permettrait à Vladimir Poutine de faire pression sur le président américain.",
        "link": "https://www.lefigaro.fr/international/donald-trump-sous-l-influence-de-vladimir-poutine-un-historien-accuse-20250514"
    },
    {
        "title": "«Nous avons le cadre d'un accord très, très solide avec la Chine», affirme Trump",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/nous-avons-le-cadre-d-un-accord-tres-tres-solide-avec-la-chine-affirme-trump-20250514"
    },
    {
        "title": "Au Royaume-Uni, comment le « roi de l’asile » est devenu milliardaire grâce à l’augmentation de l’immigration",
        "summary": "RÉCIT - Grâce à l’afflux de demandeurs d’asile, Graham King, fondateur de Clearsprings Ready Homes, une société fournissant des logements aux migrants, est entré dans le club des milliardaires britanniques.",
        "link": "https://www.lefigaro.fr/international/au-royaume-uni-comment-le-roi-de-l-asile-est-devenu-milliardaire-grace-a-l-augmentation-de-l-immigration-20250514"
    },
    {
        "title": "«On va laisser une traînée de cadavres» : en prison ou en cavale, le règne de Mohamed Amra sur les trafics de drogue du Havre à Saint-Nazaire",
        "summary": "ENQUÊTE - Avec l’appui de la «BMF» et de la redoutable DZ Mafia, «La Mouche» s’est imposé dans le trafic de stupéfiants sur une vaste partie de la côte nord-ouest. Ses allers-retours en prison et sa cavale de plus de neuf mois n’ont pas suffi à faire vaciller ses prolixes activités criminelles.",
        "link": "https://www.lefigaro.fr/faits-divers/on-va-laisser-une-trainee-de-cadavres-en-prison-ou-en-cavale-le-regne-de-mohamed-amra-sur-les-trafics-de-drogue-du-havre-a-saint-nazaire-20250514"
    },
    {
        "title": "«Soit on est tous riches, soit on meurt tous» : Mohamed Amra et la mafia des Manjaks, une histoire de cousins, de rap et de crime",
        "summary": "ENQUÊTE - Quand «La Mouche» rencontre une bande du quartier de La Madeleine, à Évreux, son destin criminel bascule. Sans eux, il était un délinquant de petite envergure. Avec la «Black Manjak Family», il devient le membre à part entière d’un clan très soudé, aujourd’hui suspecté de l’avoir fait évader.",
        "link": "https://www.lefigaro.fr/faits-divers/soit-on-est-tous-riches-soit-on-meurt-tous-mohamed-amra-et-la-mafia-des-manjaks-une-histoire-de-cousins-de-rap-et-de-crime-20250512"
    },
    {
        "title": "De Rouen à Évreux, la fabrique de Mohamed Amra : une enfance au cœur de la délinquance",
        "summary": "EXCLUSIF - Il y a vingt ans, «La Mouche», que l’on surnommait déjà ainsi, grandissait dans un quartier sensible de Rouen, entre vols et petits trafics. Sa rencontre avec un groupe d’adolescents issus de la communauté Manjak d’Évreux façonnera le destin de ce garçon solitaire et incontrôlable.",
        "link": "https://www.lefigaro.fr/faits-divers/d-une-cite-a-l-autre-de-rouen-a-evreux-la-fabrique-de-mohamed-amra-une-enfance-au-coeur-de-la-delinquance-20250509"
    },
    {
        "title": "Naïveté ou connivence ? Derrière la cavale de Mohamed Amra, le rôle trouble des femmes de l’ombre",
        "summary": "EXCLUSIF - Conjointe, amie d’enfance, proche de la famille… L’enquête sur l’évasion puis la cavale de Mohamed Amra montre que des femmes ont facilité l’action de «La Mouche» ou de ses complices.",
        "link": "https://www.lefigaro.fr/faits-divers/naivete-ou-connivence-derriere-la-cavale-de-mohamed-amra-le-role-trouble-des-femmes-de-l-ombre-20250504"
    },
    {
        "title": "284 jours de traque : d’Incarville à Bucarest, les secrets de la folle « cavale fantôme » de Mohamed Amra",
        "summary": "ENQUÊTE - À Compiègne puis à Rouen, « La Mouche » s’est caché pendant de longs mois dans diverses planques, proches du péage où il s’était évadé le 14 mai 2024. Avant de s’envoler précipitamment vers l’est de l’Europe, à bord d’une grosse cylindrée allemande.",
        "link": "https://www.lefigaro.fr/faits-divers/284-jours-de-traque-d-incarville-a-bucarest-les-secrets-de-la-folle-cavale-fantome-de-mohamed-amra-20250501"
    },
    {
        "title": "Grèce : un puissant séisme de magnitude 6,1 frappe au large de la Crète",
        "summary": "Un message d’alerte au risque de tsunami a été envoyé sur les téléphones portables d’habitants de Rhodes, des îles de Karpathos et de Kasos, mais le tremblement de terre n’a provoqué aucune victime ni dégâts.",
        "link": "https://www.lefigaro.fr/international/grece-un-puissant-seisme-de-magnitude-6-1-frappe-au-large-de-la-crete-20250514"
    },
    {
        "title": "«Va à Istanbul négocier, bon sang» : Lula veut convaincre Poutine de parler avec Zelensky sur la guerre en Ukraine",
        "summary": "L’Ukraine et la Russie pourraient se rencontrer jeudi en Turquie pour des pourparlers directs, ce qui constituerait une première entre Kiev et Moscou depuis le printemps 2022.",
        "link": "https://www.lefigaro.fr/international/va-a-istanbul-negocier-bon-sang-lula-veut-convaincre-poutine-de-parler-avec-zelensky-sur-la-guerre-en-ukraine-20250514"
    },
    {
        "title": "Nuisances sonores : à Nice, la difficile cohabitation entre établissements festifs et riverains",
        "summary": "La municipalité a dû prendre des sanctions contre certains établissements causant trop de nuisances sonores le soir selon des riverains excédés.",
        "link": "https://www.lefigaro.fr/nice/nuisances-sonores-a-nice-la-difficile-cohabitation-des-etablissements-festifs-et-des-riverains-20250514"
    },
    {
        "title": "Donald Trump annonce la levée des sanctions américaines contre la Syrie et durcit le ton contre l’Iran",
        "summary": "Le président américain a en outre «accepté de saluer» le président syrien par intérim, Ahmed al-Charaa, mercredi, pendant sa visite officielle à Riyad, a fait savoir un haut responsable américain.",
        "link": "https://www.lefigaro.fr/international/donald-trump-annonce-la-levee-des-sanctions-americaines-contre-la-syrie-20250513"
    },
    {
        "title": "Ces atouts qui ont permis à Emmanuel Macron de s’affirmer en Europe sur le dossier ukrainien",
        "summary": "ANALYSE - Le chef de l’État veut imposer, avec l’UE, de nouvelles sanctions à la Russie si elle refuse le cessez-le-feu.",
        "link": "https://www.lefigaro.fr/international/ces-atouts-qui-ont-permis-a-emmanuel-macron-de-s-affirmer-en-europe-sur-le-dossier-ukrainien-20250513"
    },
    {
        "title": "Avoirs russes gelés : trois ans après le début de la guerre, pourquoi les Européens sont-ils toujours divisés ?",
        "summary": "DÉCRYPTAGE - Il n’existe «pas de cadre légal» pour utiliser ces avoirs russes gelés, a déclaré Emmanuel Macron ce mardi 13 mai. Un point sur lequel les Vingt-Sept ne parviennent pas à trancher. Des oppositions demeurent, sur le plan politique et juridique.",
        "link": "https://www.lefigaro.fr/conjoncture/avoirs-russes-geles-trois-ans-apres-le-debut-de-la-guerre-pourquoi-les-europeens-sont-ils-toujours-divises-20250313"
    },
    {
        "title": "Vaccins contre le Covid-19 : la justice européenne tranche ce mercredi sur les textos entre von der Leyen et la patron de Pfizer",
        "summary": "Ces textos, dont le contenu est toujours resté secret, ont été échangés au moment où le laboratoire Pfizer/BioNTech était le plus gros fournisseur de vaccins anti-Covid à l’Union européenne.",
        "link": "https://www.lefigaro.fr/international/vaccins-contre-le-covid-19-la-justice-europeenne-tranche-ce-mercredi-sur-les-textos-entre-von-der-leyen-et-la-patron-de-pfizer-20250514"
    },
    {
        "title": "«On a déjà tous des gourdes chez nous» : à Bordeaux, le prix des futures carafes de la régie de l’eau passe mal",
        "summary": "Destiné à promouvoir la qualité de l’eau du robinet dans la métropole bordelaise, le projet de création de carafes en verre siglées du logo de la régie publique fait polémique.",
        "link": "https://www.lefigaro.fr/bordeaux/on-a-deja-tous-des-gourdes-chez-nous-a-bordeaux-le-prix-des-futures-carafes-de-la-regie-de-l-eau-passe-mal-20250514"
    },
    {
        "title": "Emmanuel Macron candidat à la présidentielle de 2032 ? «Quand j’aurai fini, je réfléchirai à la suite», répond le chef de l’État",
        "summary": "Sur le plateau de TF1, le président de la République a assuré ne pas avoir encore réfléchi à son avenir politique, une fois qu’il aura quitté l’Élysée au printemps 2027.",
        "link": "https://www.lefigaro.fr/actualite-france/emmanuel-macron-candidat-a-la-presidentielle-de-2032-quand-j-aurai-fini-je-reflechirai-a-la-suite-repond-le-chef-de-l-etat-20250514"
    },
    {
        "title": "Violences, prostitution, humiliation : Cassie, l’ex-compagne de P. Diddy, décrit une décennie de «terreur» aux côtés du rappeur",
        "summary": "RÉCIT - Elle a été la première à porter plainte contre P. Diddy, avant d’être suivie par des dizaines de femmes. Cassie Ventura a livré un témoignage poignant mardi au procès du rappeur, révélant les coulisses des «Freak offs», ces soirées orgiaques durant lesquelles Diddy la forçait à avoir des relations sexuelles avec des inconnus.",
        "link": "https://www.lefigaro.fr/international/violences-prostitution-humiliation-cassie-l-ex-compagne-de-p-diddy-decrit-une-decennie-de-terreur-aux-cotes-du-rappeur-20250514"
    }
]