[
    {
        "title": "EN DIRECT - Dépression Kirk&nbsp;: 67.000 foyers privés d'électricité, la Seine-et-Marne en vigilance rouge pour crues",
        "summary": "La dépression s'approchant des côtes atlantiques, des pluies soutenues sont recensées des Pays de la Loire aux Ardennes jusqu'à l'Île-de-France.",
        "link": "https://www.lefigaro.fr/meteo/en-direct-depression-kirk-l-ex-ouragan-s-apprete-a-deferler-sur-la-france-20241009"
    },
    {
        "title": "Dépression Kirk : une partie de l’Assemblée inondée, les pompiers font évacuer certains lieux",
        "summary": "INFO LE FIGARO - La salle Victor Hugo, au 101 rue de l’université, est envahie par les eaux, tandis que d’autres locaux, au 2 rue Aristide Briand, sont touchés.",
        "link": "https://www.lefigaro.fr/politique/depression-kirk-une-partie-de-l-assemblee-inondee-les-pompiers-font-evacuer-certains-lieux-20241009"
    },
    {
        "title": "Dépression Kirk : un plaisancier décède au large de Sète à cause de la forte houle",
        "summary": "Dans ce contexte, l'Hérault était en vert, sans aucune alerte précise alors que le Gard voisin était placé en alerte jaune vague submersion selon Météo France.",
        "link": "https://www.lefigaro.fr/actualite-france/depression-kirk-un-plaisancier-decede-au-large-de-sete-a-cause-de-la-forte-houle-20241009"
    },
    {
        "title": "Origine, puissance, trajectoire : ce qu’il faut savoir sur la tempête Kirk, qui traverse la France ce mercredi",
        "summary": "Ce mercredi 9 octobre, 34 départements sont placés en vigilance orange. De fortes rafales de vent et des pluies sont attendues toute la journée en raison du passage de la tempête extra-tropicale Kirk.",
        "link": "https://www.lefigaro.fr/meteo/qu-est-ce-que-la-depression-kirk-initialement-categorisee-comme-ouragan-20241009"
    },
    {
        "title": "Ouragan Milton : la Floride se prépare au pire, suivez en images l’arrivée de cet événement climatique majeur",
        "summary": "L’ouragan Milton a touché terre cette nuit. Il pourrait être l’une des pires tempêtes qu’a connues la péninsule américaine depuis plus d’un siècle. Suivez en vidéo les caméras de surveillance permettant de voir son arrivée.",
        "link": "https://www.lefigaro.fr/international/ouragan-milton-suivez-en-direct-l-arrivee-de-cet-evenement-climatique-en-floride-20241009"
    },
    {
        "title": "Comment Michel Barnier va recréer l’impôt sur la fortune, sans l’appeler ISF",
        "summary": "DÉCRYPTAGE - Ajouté aux recettes de l’impôt sur la fortune immobilière, le gain attendu du taux minimal d’impôt de 20&nbsp;% pour les plus aisés s’élève au même montant que l’impôt disparu.",
        "link": "https://www.lefigaro.fr/conjoncture/comment-michel-barnier-va-recreer-l-impot-sur-la-fortune-sans-l-appeler-isf-20241009"
    },
    {
        "title": "Assemblée nationale : Michel Barnier préoccupé du manque de «solidarité» dans sa coalition",
        "summary": "L’élection surprise d’une députée de La France insoumise à la présidence de la commission des Affaires économiques de l’Assemblée nationale préoccupe le premier ministre.",
        "link": "https://www.lefigaro.fr/politique/assemblee-nationale-michel-barnier-preoccupe-du-manque-de-solidarite-dans-sa-coalition-20241009"
    },
    {
        "title": "Budget 2025 : «Le bal des hypocrites»",
        "summary": "L’ÉDITORIAL DU FIGARO - Dans le plan de redressement de 60 milliards esquissé par Michel Barnier, les impôts tiennent une place démesurée. Mais les timides économies proposées ne sont aux yeux de ses amis jamais les bonnes.",
        "link": "https://www.lefigaro.fr/vox/economie/budget-2025-le-bal-des-hypocrites-20241009"
    },
    {
        "title": "Assassinats, kidnappings, cyberattaques : la guerre de l’ombre du Mossad sur le sol iranien",
        "summary": "RÉCIT - Depuis une vingtaine d’années, les services de renseignements israéliens ont renforcé leurs capacités de surveillance et d’attaque pour contrer le programme nucléaire de la République islamique.",
        "link": "https://www.lefigaro.fr/international/assassinats-kidnappings-cyberattaques-la-guerre-de-l-ombre-du-mossad-sur-le-sol-iranien-20241009"
    },
    {
        "title": "Violences en Martinique: quatre gendarmes légèrement blessés, un bâtiment municipal incendié",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/violences-en-martinique-quatre-gendarmes-legerement-blesses-un-batiment-municipal-incendie-20241010"
    },
    {
        "title": "Violences sexuelles: plus de 79 millions de victimes en Afrique subsaharienne",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/violences-sexuelles-plus-de-79-millions-de-victimes-en-afrique-subsaharienne-20241010"
    },
    {
        "title": "Donald Trump refuse définitivement un second débat présidentiel avec Kamala Harris",
        "summary": "",
        "link": "https://www.lefigaro.fr/elections-americaines/donald-trump-refuse-definitivement-un-second-debat-presidentiel-avec-kamala-harris-20241010"
    },
    {
        "title": "EN DIRECT - Tensions au Proche-Orient : les représailles d'Israël contre l'Iran seront «létales, précises et surprenantes», annonce le ministre de la Défense",
        "summary": "Concernant la riposte prévue par l’État hébreu, le ministre israélien Yoav Gallant a déclaré mercredi que les Iraniens «ne comprendront pas ce qui s'est passé et comment cela s'est passé, ils verront les résultats.»",
        "link": "https://www.lefigaro.fr/international/en-direct-tensions-au-proche-orient-le-hezbollah-libanais-affirme-avoir-repousse-des-tentatives-d-infiltration-de-soldats-israeliens-20241009"
    },
    {
        "title": "Le nord d’Israël sous les roquettes du Hezbollah: le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Durement frappée, la milice chiite intensifie ses tirs et parvient à pénétrer le Dôme de fer. Les habitants de Galilée vivent dans la peur. L’armée israélienne poursuit ses raids au Liban.",
        "link": "https://www.lefigaro.fr/international/le-nord-d-israel-sous-les-roquettes-du-hezbollah-le-recit-de-l-envoye-special-du-figaro-20241009"
    },
    {
        "title": "Dans le sud du Liban, les frappes israéliennes ont créé des villes fantômes : le récit de l’envoyé spécial du Figaro",
        "summary": "REPORTAGE - Dans les villages bombardés qui longent la route reliant Saïda à Tyr, la vie s’est arrêtée alors que les combats s’intensifient près de la frontière.",
        "link": "https://www.lefigaro.fr/international/dans-le-sud-du-liban-les-frappes-israeliennes-ont-cree-des-villes-fantomes-le-recit-de-l-envoye-special-du-figaro-20241009"
    },
    {
        "title": "Tensions et coups de pression… Michel Barnier à l’épreuve du budget",
        "summary": "DÉCRYPTAGE - En plus des oppositions, Matignon doit aussi composer avec ses alliés macronistes, qui espèrent remporter des derniers arbitrages.",
        "link": "https://www.lefigaro.fr/politique/tensions-et-coups-de-pression-barnier-a-l-epreuve-du-budget-20241009"
    },
    {
        "title": "Retraites, impôts, taxe sur l'électricité... Ce qui attend les Français avec le budget 2025",
        "summary": "DÉCRYPTAGE - L’effort budgétaire pour l’an prochain s’élève à 60&nbsp;milliards d’euros.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-impots-taxe-sur-l-electricite-ce-qui-attend-les-francais-avec-le-budget-2025-20241009"
    },
    {
        "title": "Ouragan Milton : Biden accuse Trump de «désinformation» et fustige une «avalanche de mensonges»",
        "summary": "«Il y a une propagation irresponsable, dangereuse et continue de désinformation et de mensonges purs et simples», a dit le président américain après une réunion à la Maison-Blanche sur le puissant ouragan Milton.",
        "link": "https://www.lefigaro.fr/international/ouragan-milton-biden-accuse-trump-de-desinformation-et-fustige-une-avalanche-de-mensonges-20241009"
    },
    {
        "title": "Les raisons qui font de l’ouragan Milton un événement «extrêmement dangereux» pour la Floride",
        "summary": "DÉCRYPTAGE - Le président américain Joe Biden craint que la tempête ne soit «la pire» qu’ait jamais connue le pays.",
        "link": "https://www.lefigaro.fr/sciences/les-raisons-qui-font-de-l-ouragan-milton-un-evenement-extremement-dangereux-pour-la-floride-20241009"
    },
    {
        "title": "Donald Trump : «Macron, c'est un type intelligent, il vous dépouillerait si vous ne faisiez pas attention»",
        "summary": "Le candidat républicain à la Maison-Blanche évoquait notamment dans cette émission la présidence de Joe Biden, qu'il a qualifié de «clown» et d'«idiot».",
        "link": "https://www.lefigaro.fr/international/donald-trump-macron-c-est-un-type-intelligent-il-vous-depouillerait-si-vous-ne-faisiez-pas-attention-20241009"
    },
    {
        "title": "Japon: le chef de la diplomatie fait part de «sérieuses inquiétudes» à son homologue chinois",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/japon-le-chef-de-la-diplomatie-fait-part-de-serieuses-inquietudes-a-son-homologue-chinois-20241010"
    },
    {
        "title": "Une violence «sans précédent» s'abat sur l'enfance dans le monde, s'insurge l'ONU",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/une-violence-sans-precedent-s-abat-sur-l-enfance-dans-le-monde-s-insurge-l-onu-20241010"
    },
    {
        "title": "EN TEMPS RÉEL – À un mois du scrutin, Donald Trump et Kamala Harris toujours au coude-à-coude dans les sondages",
        "summary": "TABLEAU DE BORD – Les deux candidats à la Maison-Blanche restent dans un mouchoir de poche, selon les dernières enquêtes d’opinion. La légère avance de l’actuelle vice-présidente démocrate pourrait ne pas suffire face au milliardaire républicain.",
        "link": "https://www.lefigaro.fr/elections-americaines/en-direct-a-un-mois-du-scrutin-donald-trump-et-kamala-harris-toujours-au-coude-a-coude-dans-les-sondages-20241009"
    },
    {
        "title": "Le président taïwanais Lai Ching-te promet de «résister à l'annexion» de l'île",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-president-taiwanais-lai-ching-te-promet-de-resister-a-l-annexion-de-l-ile-20241010"
    },
    {
        "title": "La banque centrale de Chine ouvre les vannes des liquidités pour stimuler l'économie",
        "summary": "Entreprises cotées et compagnies d'assurances pourront puiser dans une enveloppe de 70 milliards de dollars pour acheter des actions sur les marchés, avec l'objectif de renforcer les investissements.",
        "link": "https://www.lefigaro.fr/flash-eco/chine-la-banque-centrale-met-70-6-mds-usd-de-liquidites-a-disposition-des-entreprises-20241010"
    },
    {
        "title": "Affaire Cauet : une femme en garde à vue puis relâchée pour chantage",
        "summary": "Accusé de viols, l'ancien présentateur vedette de la radio NRJ a plusieurs fois rétorqué être victime de tentative d'extorsion de fonds et a porté plainte.",
        "link": "https://www.lefigaro.fr/faits-divers/affaire-cauet-une-femme-en-garde-a-vue-puis-relachee-pour-chantage-20241009"
    },
    {
        "title": "«10 mesures phares sur le budget» : le grand matraquage fiscal du NFP pour rectifier le «bilan catastrophique» d'Emmanuel Macron",
        "summary": "DÉCRYPTAGE - Devançant le gouvernement d’un jour, l’alliance de gauche a dévoilé ce mercredi ses 10 mesures phares, «élaborées en concertation avec Lucie Castets et une équipe d’économistes», pour remettre la France sur les rails.",
        "link": "https://www.lefigaro.fr/conjoncture/10-mesures-phares-sur-le-budget-le-grand-matraquage-fiscal-du-nfp-pour-rectifier-le-bilan-catastrophique-d-emmanuel-macron-20241009"
    },
    {
        "title": "François Godement : «Une escalade au Moyen-Orient arrangerait Trump» en vue de la présidentielle",
        "summary": "ENTRETIEN - Depuis plusieurs jours, Donald Trump emploie une rhétorique très agressive à l’égard de l’Iran, alors qu’il s’était peu exprimé sur le sujet depuis la fin de son mandat. Pour le conseiller spécial de l’Institut Montaigne, il entend en retirer un bénéfice électoral, à un mois du scrutin.",
        "link": "https://www.lefigaro.fr/international/francois-godement-une-escalade-au-moyen-orient-arrangerait-trump-en-vue-de-la-presidentielle-20241010"
    },
    {
        "title": "Dépression Kirk : la Seine-et-Marne toujours en vigilance rouge, 67.000 foyers privés d’électricité",
        "summary": "LE POINT SUR LA SITUATION - Dix départements restent en vigilance orange ce jeudi au lendemain de violentes intempéries qui ont causé la mort d’un plaisancier dans l’Hérault.",
        "link": "https://www.lefigaro.fr/actualite-france/depression-kirk-la-seine-et-marne-toujours-en-vigilance-rouge-67-000-foyers-prives-d-electricite-20241010"
    },
    {
        "title": "«C'est un défi dont il faut absolument tenir compte»: les villes de France où la pluviométrie va se dérégler après 2040",
        "summary": "CLASSEMENT EXCLUSIF - Le Figaro s’est plongé dans les projections des climatologues concernant les pluies, pour le milieu de siècle en France. Les habitants de certaines villes doivent s’attendre à des précipitations de plus en plus intenses. Découvrez les données près de chez vous.",
        "link": "https://www.lefigaro.fr/sciences/c-est-un-defi-dont-il-faut-absolument-tenir-compte-les-villes-de-france-ou-la-pluviometrie-va-se-deregler-apres-2040-20241009"
    },
    {
        "title": "Les Libanais inquiets et scandalisés après les menaces de Benyamin Netanyahou",
        "summary": "DÉCRYPTAGE - Le premier ministre israélien, qui a prévenu que le Liban connaîtrait le même sort que Gaza si son peuple ne se défaisait pas du Hezbollah, a semé l’effroi dans le pays.",
        "link": "https://www.lefigaro.fr/international/les-libanais-inquiets-et-scandalises-apres-les-menaces-de-benyamin-netanyahou-20241009"
    },
    {
        "title": "Viols d’enfants en ligne: «L'image du pédocriminel célibataire et sans emploi est complètement erronée»",
        "summary": "ENTRETIEN - Gabrielle Hazan, cheffe de l’Office mineurs, dévoile au Figaro les réalités de cette pratique glaçante, en hausse depuis la crise sanitaire. Aux Philippines, un enfant sur cent serait victime de viol en livestreaming.",
        "link": "https://www.lefigaro.fr/faits-divers/viols-d-enfants-en-ligne-l-image-du-pedocriminel-celibataire-et-sans-emploi-est-completement-erronee-20241010"
    },
    {
        "title": "Guerre Ukraine : un institut alerte sur la possible chute de l'aide occidentale en 2025",
        "summary": "LE POINT SUR LA SITUATION - Le président ukrainien, qui a entamé hier une tournée européenne, est reçu à Paris ce jeudi par Emmanuel Macron.",
        "link": "https://www.lefigaro.fr/international/guerre-ukraine-un-institut-alerte-sur-la-possible-chute-de-l-aide-occidentale-en-2025-20241010"
    },
    {
        "title": "Marseille : cinq élus du groupe de Martine Vassal à la métropole rejoignent le RN",
        "summary": "Dupliquant l’alliance entre Éric Ciotti et Marine Le Pen sur le plan local, le RN a annoncé la création d’un groupe à la métropole d’Aix-Marseille comprenant les élus lepénistes, des adhérents de l’UDR et des conseillers siégeant jusqu’ici dans le groupe de la présidente de la métropole, Martine Vassal.",
        "link": "https://www.lefigaro.fr/marseille/marseille-cinq-elus-du-groupe-de-martine-vassal-a-la-metropole-rejoignent-le-rn-20241010"
    },
    {
        "title": "«Sadique» et «pervers», l'un des graphistes français de Ratatouille et des Indestructibles commandait des shows sexuels d'enfants en Asie",
        "summary": "EXCLUSIF - Un animateur français, créateur récurrent pour les studios Pixar et Disney, est renvoyé devant la justice pour avoir commandité des viols de fillettes en «live streaming» aux Philippines.",
        "link": "https://www.lefigaro.fr/faits-divers/sadique-et-pervers-l-un-des-graphistes-francais-de-ratatouille-et-des-indestructibles-commandait-des-shows-sexuels-d-enfants-en-asie-20241010"
    },
    {
        "title": "Le président malgache Andry Rajoelina&nbsp;au Figaro : «La France doit aider Madagascar»",
        "summary": "ENTRETIEN - Andry Rajoelina a assisté en France au sommet de la francophonie, une visite qui a entériné la fin des tensions avec l’ancienne puissance coloniale. Il souligne toutefois les points de désaccord qui subsistent.",
        "link": "https://www.lefigaro.fr/international/le-president-malgache-andry-rajoelina-au-figaro-la-france-doit-aider-madagascar-20241010"
    },
    {
        "title": "EN DIRECT - Budget 2025 : première épreuve du feu pour le gouvernement Barnier",
        "summary": "Le gouvernement dévoile jeudi son projet de budget pour 2025, un exercice à haut risque tant l'effort prévu pour réduire le vertigineux déficit français est massif et que l'Assemblée nationale fragmentée lui est hostile.",
        "link": "https://www.lefigaro.fr/politique/en-direct-budget-2025-premiere-epreuve-du-feu-pour-le-gouvernement-barnier-1-20241010"
    },
    {
        "title": "Une femme sur huit dans le monde est victime d’agression sexuelle avant 18 ans, selon l’Unicef",
        "summary": "Selon un communiqué de synthèse, l’Unicef a dévoilé ce jeudi des chiffres alarmants : plus de 370 millions de filles et de femmes dans le monde ont été victimes de viols ou d’agressions sexuelles.",
        "link": "https://www.lefigaro.fr/actualite-france/une-femme-sur-huit-dans-le-monde-est-victime-d-agression-sexuelle-avant-18-ans-selon-l-unicef-20241010"
    },
    {
        "title": "Près de Nice, l’entreprise de téléphones reconditionnés Reborn veut devenir la référence en Europe",
        "summary": "REPORTAGE - Installée à Carros, l’usine spécialisée dans le reconditionnement d’appareils électroniques va s’agrandir et créer 200 emplois supplémentaires.",
        "link": "https://www.lefigaro.fr/nice/pres-de-nice-l-entreprise-de-telephones-reconditionnes-reborn-veut-devenir-la-reference-en-europe-20241010"
    },
    {
        "title": "Tensions au Proche-Orient : les États-Unis avertissent Israël des risques d’un nouveau Gaza au Liban",
        "summary": "LE POINT SUR LA SITUATION - Le porte-parole du département d’État, Matthew Miller, a mis en garde Israël mercredi contre toute offensive au Liban qui «ressemblerait» à ce qu'il s'est passé dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/tensions-au-proche-orient-les-etats-unis-avertissent-israel-des-risques-d-un-nouveau-gaza-au-liban-20241010"
    },
    {
        "title": "Réforme de l’Aide médicale d’État : face au veto de la ministre de la Santé, Retailleau exhorte Barnier à «arbitrer»",
        "summary": "Dans une interview au Parisien, le ministre de l’Intérieur considère qu’il est «injuste» de «demander des efforts aux Français» et pas «aux étrangers».",
        "link": "https://www.lefigaro.fr/politique/reforme-de-l-aide-medicale-d-etat-face-au-veto-de-la-ministre-de-la-sante-retailleau-exhorte-barnier-a-arbitrer-20241009"
    },
    {
        "title": "Réduction des fonctionnaires&nbsp;: les gagnants et les perdants par ministère",
        "summary": "DÉCRYPTAGE - Le gouvernement prévoit de supprimer 2200 postes de fonctionnaires au sein de la fonction publique d’État sur un total de… 2,4&nbsp;millions. L’Éducation nationale, l’emploi ou le budget sont priés de faire un effort au profit des fonctions régaliennes.",
        "link": "https://www.lefigaro.fr/conjoncture/reduction-des-fonctionnaires-les-gagnants-et-les-perdants-par-ministere-20241010"
    },
    {
        "title": "Budget 2025&nbsp;: des taxes sur l’électricité supplémentaires en vue mais des prix en baisse",
        "summary": "DÉCRYPTAGE - Le gouvernement espère collecter 6&nbsp;milliards d’euros de plus sur les factures d’électricité. Un projet déjà contesté.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-des-taxes-sur-l-electricite-supplementaires-en-vue-mais-des-prix-en-baisse-20241010"
    },
    {
        "title": "Budget 2025 : «Beaucoup d’impôts, peu d’économies... La rupture à l'envers»",
        "summary": "L’ÉDITORIAL DU FIGARO - La France renoue avec la maladie de l'impôt.",
        "link": "https://www.lefigaro.fr/vox/economie/budget-2025-beaucoup-d-impots-peu-d-economies-la-rupture-a-l-envers-20241010"
    },
    {
        "title": "Pensez-vous que Michel Barnier parviendra à faire adopter son budget à l’Assemblée ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/pensez-vous-que-michel-barnier-parviendra-a-faire-adopter-son-budget-a-l-assemblee-20241010"
    },
    {
        "title": "Budget 2025 : entreprises, impôts, électricité, transports... Ce qu'il faut savoir des mesures présentées",
        "summary": "L’exécutif a dévoilé ses projets de loi des finances (PLF) et de financement de la sécurité sociale (PLSS) ce jeudi 10 octobre. Le Figaro passe en revue les principaux points à retenir de ce budget 2025 censé redresser les finances de la France.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-entreprises-impots-electricite-transports-ce-qu-il-faut-savoir-des-mesures-presentees-20241010"
    },
    {
        "title": "Budget 2025&nbsp;: les 12 mesures d’augmentation d’impôts qui vont rapporter 19,3&nbsp;milliards d’euros",
        "summary": "DÉCRYPTAGE - Le gouvernement présente ce jeudi, son projet de loi de finances pour 2025. Un tiers de l’effort budgétaire portera sur des hausses de recettes concentrées sur les grandes entreprises et les plus fortunés.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-les-12-mesures-d-augmentation-d-impots-qui-vont-rapporter-19-3-milliards-d-euros-20241010"
    },
    {
        "title": "Retraites, apprentissage, santé… premières cibles des 41,3&nbsp;milliards de coupes du budget 2025",
        "summary": "Le gouvernement présente ce jeudi son projet de loi de finances pour 2025. Deux tiers de l’effort budgétaire correspondront à des baisses de dépenses.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-apprentissage-sante-premieres-cibles-des-41-3-milliards-de-coupes-du-budget-2025-20241010"
    },
    {
        "title": "Pour redresser des comptes à la dérive, Michel Barnier prescrit un cocktail d'impôts et d'économies",
        "summary": "DÉCRYPTAGE - Le premier ministre s’engage à contenir le déficit à 5&nbsp;% du PIB en 2025, grâce à un effort de 60&nbsp;milliards. Un choix de mesures contestées face à l’impératif redressement des comptes publics.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-un-budget-d-effort-comment-michel-barnier-veut-redresser-les-comptes-a-la-derive-20241010"
    },
    {
        "title": "«Tout cela va s’effondrer sur les finances publiques»: la lourde facture du «septennat» Macron",
        "summary": "RÉCIT - Alors que le projet de budget 2025 fait la chasse aux économies et marque le retour des hausses d’impôts, un procès en irresponsabilité est instruit contre le chef de l’État, qui aurait laissé filer les dépenses sans les compenser par des réformes de structure.",
        "link": "https://www.lefigaro.fr/politique/tout-cela-va-s-effondrer-sur-les-finances-publiques-la-lourde-facture-du-septennat-macron-20241010"
    },
    {
        "title": "Retraites : l'Agirc-Arrco va revaloriser entre 1,5 et 1,7% ses pensions",
        "summary": "Les partenaires sociaux vont augmenter les retraites complémentaires des salariés du privé, tandis que le gouvernement vient d'annoncer qu'il différait au 1er juillet prochain la réévaluation des pensions du régime général.",
        "link": "https://www.lefigaro.fr/conjoncture/retraites-l-agirc-arrco-va-revaloriser-entre-1-5-et-1-7-ses-pensions-20241010"
    },
    {
        "title": "Ligue des nations : Sérieux sans séduire, les Bleus éteignent Israël",
        "summary": "Sans surprise, l'équipe de France a dominé Israël (1-4) jeudi soir en Ligue des nations, dans une ambiance morose en Hongrie.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-nations/ligue-des-nations-sans-briller-ni-trembler-les-bleus-s-imposent-face-a-israel-20241010"
    },
    {
        "title": "Le procès du rappeur P.Diddy pour trafic sexuel se tiendra au printemps 2025",
        "summary": "La justice fédérale américaine a fixé le procès de Sean Combs au 5 mai 2025. Accusé d'avoir mis son «empire» au service d'un trafic sexuel, le rappeur américain reste en prison.",
        "link": "https://www.lefigaro.fr/culture/le-proces-du-rappeur-p-diddy-pour-trafic-sexuel-se-tiendra-au-printemps-2025-20241010"
    },
    {
        "title": "Budget 2025 : visualisez comment se répartissent précisément les 60 milliards d’euros d’efforts",
        "summary": "Nouvelles taxes, réductions drastiques des dépenses, modifications fiscales... Le Figaro fait le point sur les dispositifs contenus dans le projet de loi de finances (PLF) pour redonner de l’air aux comptes publics.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-visualisez-comment-se-repartissent-precisement-les-60-milliards-d-euros-d-efforts-20241010"
    },
    {
        "title": "Le gouvernement veut instaurer la contribution exceptionnelle des très hauts revenus «pour une durée de trois ans»",
        "summary": "Le gouvernement a détaillé les contours de cette surtaxe sur les ménages les plus fortunés dans son projet de loi de finances 2025 dévoilé ce jeudi 10 octobre.",
        "link": "https://www.lefigaro.fr/conjoncture/le-gouvernement-veut-instaurer-la-contribution-exceptionnelle-des-tres-hauts-revenus-pour-une-duree-de-trois-ans-20241010"
    },
    {
        "title": "La France sous la pression des agences de notation et des investisseurs",
        "summary": "DÉCRYPTAGE - En 2025, le pays devra lever 300&nbsp;milliards d’euros sur les marchés pour financer son déficit. Un niveau historique.",
        "link": "https://www.lefigaro.fr/conjoncture/la-france-sous-la-pression-des-agences-de-notation-et-des-investisseurs-20241010"
    },
    {
        "title": "En Ukraine, l’armée recule mais veut faire payer cher chaque mètre carré de terrain perdu",
        "summary": "DÉCRYPTAGE - L’armée ukrainienne espère épuiser l’armée russe, mais souffre elle-même d’un manque d’hommes et de munitions.",
        "link": "https://www.lefigaro.fr/international/en-ukraine-l-armee-recule-mais-veut-faire-payer-cher-chaque-metre-carre-de-terrain-perdu-20241010"
    },
    {
        "title": "Reçu à l’Élysée, Zelensky dément parler de cessez-le-feu et réclame davantage de soutien",
        "summary": "Emmanuel Macron a pour sa part assuré que l'aide de la France se poursuivait «conformément à ses engagements», et a souligné «l'avancée de la formation et de l'équipement d'une brigade».",
        "link": "https://www.lefigaro.fr/international/recu-a-l-elysee-zelensky-dement-parler-de-cessez-le-feu-et-reclame-davantage-de-soutien-20241010"
    },
    {
        "title": "Guerre en Ukraine : Zelensky sous pression sur le front militaire et diplomatique",
        "summary": "RÉCIT - En tournée européenne, le président ukrainien demande plus d’aide militaire à ses alliés. Mais ces derniers sont paralysés par l’élection présidentielle américaine, happés par la guerre au Proche-Orient et inquiets de l’enlisement des forces ukrainiennes sur le terrain.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-zelensky-sous-pression-sur-le-front-militaire-et-diplomatique-20241010"
    }
]