[
    {
        "title": "Face à Donald Trump, l’Europe promet enfin un «choc de simplification»",
        "summary": "DÉCRYPTAGE - Ursula von der Leyen présente sa « boussole de la compétitivité », axée sur la simplification administrative et le soutien à l’industrie.",
        "link": "https://www.lefigaro.fr/economie/il-est-temps-de-passer-a-l-action-la-feuille-de-route-de-l-europe-pour-ameliorer-sa-competitivite-et-inverser-la-spirale-du-declin-20250128"
    },
    {
        "title": "L’éditorial de Jacques-Olivier Martin: «En finir avec la bureaucratie et l’immobilisme de Bruxelles»",
        "summary": "En annonçant, avec sa boussole, un vaste plan pour débureaucratiser l’Europe, la Commission vise juste. Mais soyons lucides, ce n’est pas suffisant, ni adapté aux urgences.",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-jacques-olivier-martin-en-finir-avec-la-bureaucratie-et-l-immobilisme-de-bruxelles-20250128"
    },
    {
        "title": "Bertille Bayart: «L’Europe finira-t-elle par dégoûter les europhiles ?»",
        "summary": "CHRONIQUE - L’Union européenne s’est trompée d’époque, de tempo, et de méthode. Il faut un changement radical pour garder à bord des milieux économiques déboussolés.",
        "link": "https://www.lefigaro.fr/vox/societe/bertille-bayart-l-europe-finira-t-elle-par-degouter-les-europhiles-20250128"
    },
    {
        "title": "«C’est un peu la douche froide» : Bernard Arnault déplore la hausse prévue des impôts sur les entreprises françaises",
        "summary": "Lors de la présentation des résultats annuels de LVMH, le milliardaire a vivement critiqué cette «taxe sur le made in France», alors qu’«aux USA, les impôts vont descendre à 15%».",
        "link": "https://www.lefigaro.fr/societes/c-est-un-peu-la-douche-froide-bernard-arnault-deplore-la-hausse-prevue-des-impots-sur-les-entreprises-francaises-20250128"
    },
    {
        "title": "«J’étais en CM2 quand ça a commencé» : un couple condamné pour avoir violé et livré leur fille mineure à des inconnus pendant cinq ans",
        "summary": "L’homme et la femme ont été condamnés à respectivement 17 ans et 12 ans de réclusion criminelle. La jeune fille a refusé que le procès se déroule à huis clos.",
        "link": "https://www.lefigaro.fr/faits-divers/j-etais-en-cm2-quand-ca-a-commence-un-couple-condamne-pour-avoir-viole-et-livre-leur-fille-mineure-a-des-inconnus-pendant-cinq-ans-20250128"
    },
    {
        "title": "À Idlib, en Syrie, l’improbable parcours de deux ex-djihadistes français: le récit de l’envoyée spéciale du Figaro",
        "summary": "REPORTAGE - Damien et «Nizar», anciens membres de groupes rebelles en Syrie, travaillent désormais dans un café à Idlib, d’où est partie l’offensive d’Ahmed al-Chareh pour reprendre Damas. Comme eux, une centaine de Français qui ont combattu le régime se trouveraient actuellement en Syrie.",
        "link": "https://www.lefigaro.fr/international/a-idlib-en-syrie-l-improbable-parcours-de-deux-ex-djihadistes-francais-le-recit-de-l-envoyee-speciale-du-figaro-20250128"
    },
    {
        "title": "Syrie: à Idlib, ces étrangers passés par les groupes islamistes devenus chefs d’entreprise",
        "summary": "REPORTAGE - Depuis qu’une trêve a gelé le front du nord-ouest syrien en 2020, d’anciens rebelles armés, syriens comme étrangers, se sont lancés dans les affaires. Avec la chute de Bachar Al-Assad et l’ouverture du bastion islamiste au reste de la Syrie, ces entrepreneurs provinciaux voient s’ouvrir à eux un marché national… Voire international.",
        "link": "https://www.lefigaro.fr/international/syrie-a-idlib-ces-etrangers-passes-par-les-groupes-islamistes-devenus-chefs-d-entreprise-20250128"
    },
    {
        "title": "L'administration Trump offre sept mois de salaire aux fonctionnaires fédéraux qui veulent partir",
        "summary": "Elon Musk, qui pilote une mission consultative au gouvernement, estime que «5 à 10%» des effectifs pourraient démissionner, permettant une économie de «100 milliards de dollars».",
        "link": "https://www.lefigaro.fr/international/l-administration-trump-propose-des-indemnites-aux-fonctionnaires-federaux-qui-veulent-partir-20250129"
    },
    {
        "title": "Cancer du sein: l'Assemblée entérine une loi pour améliorer la prise en charge des soins",
        "summary": "Le texte, déjà adopté par le Sénat, veut améliorer la prise en charge des soins afin d’atténuer le reste à charge souvent élevé des patientes, de l’ordre de «1.400 euros».",
        "link": "https://www.lefigaro.fr/actualite-france/cancer-du-sein-l-assemblee-enterine-une-loi-pour-ameliorer-la-prise-en-charge-des-soins-20250129"
    },
    {
        "title": "Mondial de handball 2025 : en vidéo, le but magique et décisif à la dernière seconde du héros Luka Karabatic",
        "summary": "À la toute dernière seconde, d’un tir du milieu de terrain, l’ex-capitaine de l’équipe de France a qualifié les siens pour le dernier carré.",
        "link": "https://www.lefigaro.fr/sports/handball/mondial-de-handball-en-video-le-but-magique-et-decisif-a-la-derniere-seconde-du-heros-luka-karabatic-20250128"
    },
    {
        "title": "Dépression Ivo : le Finistère, le Morbihan, et la Loire-Atlantique placés en alerte orange précipitations",
        "summary": "Après plusieurs jours de pluie, une amélioration est attendue en milieu de semaine, prévoit La Chaîne Météo.",
        "link": "https://www.lefigaro.fr/meteo/meteo-quand-les-intemperies-prendront-elles-fin-20250128"
    },
    {
        "title": "Météo du mercredi 29 janvier : la dépression Ivo arrive avec ses pluies et vents violents",
        "summary": "En ce mercredi 29 janvier, une nouvelle dépression arrive avec de la pluie et des vents forts sur tout le nord-ouest. Certaines crues pourraient reprendre en Bretagne et dans les Pays de la Loire.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-mercredi-29-janvier-l-ouest-de-la-france-toujours-en-proie-a-des-crues-exceptionnelles-20250128"
    },
    {
        "title": "Submergée par les crues, l’Ille-et-Vilaine redoute le retour de la pluie",
        "summary": "REPORTAGE - Dans le département, les secours s’affairent depuis plus de trois jours pour venir en aide aux habitants, dont les logements ont été inondés. Plus de 600 personnes ont dû être évacuées.",
        "link": "https://www.lefigaro.fr/actualite-france/submergee-par-les-crues-l-ille-et-vilaine-redoute-le-retour-de-la-pluie-20250128"
    },
    {
        "title": "Dépression Herminia : après l'Ille-et-Vilaine, la vigilance rouge pour crues s'étend au Morbihan et à la Loire-Atlantique",
        "summary": "EN IMAGES - La vigilance rouge concerne «les cours d’eau de la Seiche et de la Vilaine», a précisé l’institut météorologique dans son dernier bulletin, qui maintient son alerte rouge pour l’Ille-et-Vilaine depuis lundi.",
        "link": "https://www.lefigaro.fr/meteo/depression-herminia-apres-l-ille-et-vilaine-la-vigilance-rouge-pour-crues-s-etend-au-morbihan-et-a-la-loire-atlantique-20250128"
    },
    {
        "title": "Qui sont ces 40.000 foyers fortunés qui payent 13% de l’impôt sur le revenu ?",
        "summary": "En moyenne, ces contribuables ont signé un chèque au fisc de plus de 260.000 euros en 2022, selon des données publiées par l’administration fiscale.",
        "link": "https://www.lefigaro.fr/conjoncture/qui-sont-ces-40-000-foyers-fortunes-qui-payent-13-de-l-impot-sur-le-revenu-20250128"
    },
    {
        "title": "Trump signe un décret mettant fin aux aides publiques pour les opérations de transition de genre de mineurs",
        "summary": "«À travers le pays, les professionnels de santé mutilent et stérilisent un nombre grandissant d’enfants influençables», a écrit le président américain.",
        "link": "https://www.lefigaro.fr/international/trump-signe-un-decret-visant-les-procedures-de-transition-de-genre-de-mineurs-20250128"
    },
    {
        "title": "Pourquoi le réchauffement climatique favorise la survenue d’incendies catastrophiques à Los Angeles",
        "summary": "Une étude a évalué l’impact de la hausse globale des températures sur les feux qui ont ravagé la ville de Californie ce mois-ci.",
        "link": "https://www.lefigaro.fr/sciences/pourquoi-le-rechauffement-climatique-a-favorise-la-survenue-d-incendies-catastrophiques-a-los-angeles-20250128"
    },
    {
        "title": "Premier déplacement sous tension d’un ministre français dans l’Amérique de Trump",
        "summary": "INFO LE FIGARO - Le ministre délégué chargé de l’Europe, Benjamin Haddad, se rend cinq jours à Washington et Boston. Sa célérité hérisse son ministre de tutelle, Jean-Noël Barrot, qui a rogné son programme.",
        "link": "https://www.lefigaro.fr/politique/premier-deplacement-sous-tension-d-un-ministre-francais-dans-l-amerique-de-trump-20250128"
    },
    {
        "title": "«Submersion» migratoire : François Bayrou assume, le PS suspend les négociations sur le budget",
        "summary": "Le premier ministre a décidé de maintenir ses propos, mardi à l’Assemblée nationale, en dépit des vives indignations exprimées par la gauche.",
        "link": "https://www.lefigaro.fr/politique/submersion-migratoire-a-l-assemblee-francois-bayrou-persiste-le-ps-suspend-les-negociations-20250128"
    },
    {
        "title": "Inde: au moins 15 morts dans une bousculade au pèlerinage géant de la Kumbh Mela",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inde-au-moins-15-morts-dans-une-bousculade-au-pelerinage-geant-de-la-kumbh-mela-20250129"
    },
    {
        "title": "Guillaume Tabard : «François Bayrou et la “submersion” migratoire, bataille de mots ou réponse aux maux ?»",
        "summary": "CONTRE-POINT - Pour le premier ministre, l’immigration n’est ni une chance, ni un fléau. Elle est affaire de «proportion».",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-francois-bayrou-et-la-submersion-migratoire-bataille-de-mots-ou-reponse-aux-maux-20250128"
    },
    {
        "title": "Du «regroupement familial» au «droit au mariage», l’immigration a connu une «rupture profonde» ces dernières années, analyse Patrick Stefanini",
        "summary": "Invité d’Europe 1 ce mardi, le représentant spécial du ministre de l’Intérieur pour les migrations a fait l’état des lieux du phénomène migratoire en France qui, selon lui, a changé de nature.",
        "link": "https://www.lefigaro.fr/actualite-france/du-regroupement-familial-au-droit-au-mariage-l-immigration-a-connu-une-rupture-profonde-ces-dernieres-annees-analyse-patrick-stefanini-20250128"
    },
    {
        "title": "«Submersion» migratoire : êtes-vous choqué par la formule de François Bayrou ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/submersion-migratoire-etes-vous-choque-par-la-formule-de-francois-bayrou-20250128"
    },
    {
        "title": "Syrie: des hauts responsables russes à Damas, une première depuis la chute d'Assad",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/syrie-des-hauts-responsables-russes-a-damas-une-premiere-depuis-la-chute-d-assad-20250129"
    },
    {
        "title": "Un tribunal suspend le gel de milliards de dollars d'aides publiques décrété par Donald Trump",
        "summary": "Le gouvernement américain a décrété le gel de milliards d’aides fédérales allouées par le Congrès américain, affectant des millions d’Américains. L’opposition dénonce «une décision illégale» et «un braquage».",
        "link": "https://www.lefigaro.fr/flash-eco/un-tribunal-suspend-le-gel-d-aides-publiques-decide-par-trump-20250128"
    },
    {
        "title": "UE : la France toujours championne des dépenses de protection sociale en 2023",
        "summary": "Malgré une nouvelle baisse, la France y consacre encore 31,5% de son PIB contre en moyenne 26,6% dans les 27 pays de l’Union européenne.",
        "link": "https://www.lefigaro.fr/conjoncture/ue-la-france-toujours-championne-des-depenses-de-protection-sociale-en-2023-20250129"
    },
    {
        "title": "«ChatGPT Gov» : l’interface IA sur mesure pour le gouvernement américain",
        "summary": "Cette nouvelle version du chatbot d’OpenAI dépassera la version entreprise en termes de sécurisation des données.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/chatgpt-gov-l-interface-ia-sur-mesure-pour-le-gouvernement-americain-20250129"
    },
    {
        "title": "«Neutraliser les trafiquants» : près d’un an après l’opération XXL, la police marseillaise maintient la pression à La Castellane",
        "summary": "REPORTAGE - Les points de deal de la cité ont été asséchés et sont ratissés par les unités déployées quotidiennement pour faire reculer les dealers, qui tentent encore de revenir un peu moins d’un an après l’opération place nette XXL.",
        "link": "https://www.lefigaro.fr/marseille/neutraliser-les-trafiquants-pres-d-un-an-apres-l-operation-xxl-la-police-marseillaise-maintient-la-pression-a-la-castellane-20250129"
    },
    {
        "title": "Protection de l'enfance : la Défenseure des droits interpelle l'État après de «lourdes défaillances du dispositif»",
        "summary": "Dans sa «décision-cadre» qui sera publiée jeudi, Claire Hédon fait le constat qu’en dépit de nombreuses interpellations, la situation de la protection de l’enfance «se dégrade, de manière plus marquée ces dernières années.»",
        "link": "https://www.lefigaro.fr/actualite-france/protection-de-l-enfance-la-defenseure-des-droits-interpelle-l-etat-apres-de-lourdes-defaillances-du-dispositif-20250129"
    },
    {
        "title": "Procès de l’ex-épouse de Nekfeu : le retour contraint sur la scène médiatique d’une star du rap qui orchestrait son absence",
        "summary": "RÉCIT - Ken Samaras accuse son ex-épouse de «non-représentation d’enfant». Cette dernière, citée à comparaître ce mercredi pour ce motif, l’accuse de «viol» et de «violences». Cette bataille par avocats interposés donne lieu à un grand déballage.",
        "link": "https://www.lefigaro.fr/culture/proces-de-l-ex-epouse-de-nekfeu-le-retour-contraint-sur-la-scene-mediatique-d-une-star-du-rap-qui-orchestrait-son-absence-20250129"
    },
    {
        "title": "Procès de l’ex-épouse de Nekfeu : une féroce bataille judiciaire entre l’artiste et la mère de son fils",
        "summary": "RÉCIT EXCLUSIF - L’ex-compagne du célèbre rappeur refuse régulièrement de lui remettre leur petit garçon de trois ans, alors que sa résidence a été fixée chez lui depuis leur divorce. Celle qui continue de dénoncer des «violences» et des «viols» de sa part comparaît ce mercredi pour «non-représentation» d’enfant.",
        "link": "https://www.lefigaro.fr/faits-divers/proces-de-l-ex-epouse-de-nekfeu-une-feroce-bataille-judiciaire-entre-l-artiste-et-la-mere-de-son-fils-20250126"
    },
    {
        "title": "À bout, ils s’enchaînent dans le logement de leurs locataires mauvais payeurs",
        "summary": "À bout après des mois de loyers impayés, un couple de propriétaires guyanais s’est enchaîné à l’intérieur de leur logement locatif et y a passé la nuit en compagnie des locataires.",
        "link": "https://immobilier.lefigaro.fr/article/a-bout-ils-s-enchainent-dans-le-logement-de-leurs-locataires-mauvais-payeurs_1dd21f88-dd62-11ef-8d6d-353efc76dcf5/"
    },
    {
        "title": "Marseille : 16 armes et plus de trois kilos de drogue saisis",
        "summary": "INFO LE FIGARO - Lundi, une importante saisie a été réalisée par la police marseillaise dans les quartiers nord. Seize armes ont été retrouvées, ainsi qu’une arme factice et une importante quantité de drogue.",
        "link": "https://www.lefigaro.fr/marseille/marseille-16-armes-et-plus-de-trois-kilos-de-drogue-saisis-20250128"
    },
    {
        "title": "Palmarès 2025 des meilleurs lycées français à l’étranger",
        "summary": "CLASSEMENT - Il existe des centaines d’établissements français à l’étranger. Avec des niveaux très variés entre lycées.",
        "link": "https://etudiant.lefigaro.fr/article/lycee/palmares-2025-des-meilleurs-lycees-francais-a-l-etranger-20250129/"
    },
    {
        "title": "Nestlé va investir 1 milliard de dollars au Mexique",
        "summary": "Cet investissement s’inscrit dans le cadre du «Plan Mexique», un programme gouvernemental pour remplacer les importations chinoises et augmenter la production nationale.",
        "link": "https://www.lefigaro.fr/societes/nestle-va-investir-1-milliard-de-dollars-au-mexique-20250129"
    },
    {
        "title": "Présidence des Républicains : à droite, la piste d’un grand congrès national",
        "summary": "DÉCRYPTAGE - Laurent Wauquiez dévoilera sa proposition de feuille de route lors d’un bureau politique prévu le 5 février. Il plaide pour la désignation d’une nouvelle présidence et une remise en ordre de marche du mouvement LR dès le printemps.",
        "link": "https://www.lefigaro.fr/politique/presidence-des-republicains-a-droite-la-piste-d-un-grand-congres-national-20250129"
    },
    {
        "title": "Tourné vers la présidentielle, David Lisnard prend la «résolution ardente» de faire gagner les idées de son parti Nouvelle Energie",
        "summary": "Mardi soir à Paris, devant près d’un millier de soutiens, le maire LR de Cannes a défendu une nouvelle fois l’idée d’une primaire élargie à droite en vue de 2027.",
        "link": "https://www.lefigaro.fr/politique/tourne-vers-la-presidentielle-david-lisnard-prend-la-resolution-ardente-de-faire-gagner-les-idees-de-son-parti-nouvelle-energie-20250129"
    },
    {
        "title": "Après des ventes quasi stables en 2024, LVMH au défi de s’adapter à la morosité du marché du luxe",
        "summary": "Le leader mondial reste confiant dans sa capacité à affronter les vents contraires qui freinent l’ensemble du secteur : le ralentissement en Chine et la prudence d’achat d’une partie de la clientèle traditionnelle.",
        "link": "https://www.lefigaro.fr/flash-eco/apres-des-ventes-quasi-stables-en-2024-lvmh-au-defi-de-s-adapter-a-la-morosite-du-marche-du-luxe-20250128"
    },
    {
        "title": "Cette astuce méconnue pour réussir à décrocher un taux canon pour son crédit immobilier",
        "summary": "NOS CONSEILS - Les premières hausses de taux de crédit sont déjà tombées. Un coup dur pour les futurs acheteurs. À charge pour eux de profiter des offres avantageuses des banques.",
        "link": "https://www.lefigaro.fr/argent/cette-astuce-meconnue-pour-reussir-a-decrocher-un-taux-canon-pour-son-credit-immobilier-20250129"
    },
    {
        "title": "Guerre en Ukraine : la Russie dit avoir abattu une centaine de drones, incendie dans une raffinerie",
        "summary": "Quatre appareils ukrainiens ont été interceptés d’après le ministère russe de la Défense, tandis que la chute des débris d’un drone a causé un incendie dans une raffinerie.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-la-russie-dit-avoir-abattu-une-centaine-de-drones-incendie-dans-une-raffinerie-20250129"
    },
    {
        "title": "Menton : des irrégularités suspectées par la préfecture dans l’attribution des emplacements aux plagistes",
        "summary": "Le préfet des Alpes-Maritimes a saisi la justice pour demander l’annulation des contrats de sept restaurants et bars de plage sur le littoral mentonnais.",
        "link": "https://www.lefigaro.fr/nice/menton-des-irregularites-suspectees-par-la-prefecture-dans-l-attribution-des-emplacements-aux-plagistes-20250129"
    },
    {
        "title": "Crise au RDC : les dirigeants congolais et rwandais vont se rencontrer ce mercredi",
        "summary": "Convoquée par le Kenya, une rencontre entre les présidents de la République démocratique du Congo (RDC), Félix Tshisekedi, et du Rwanda, Paul Kagame, est prévue ce mercredi pour tenter de dénouer une nouvelle crise.",
        "link": "https://www.lefigaro.fr/international/crise-au-rdc-les-dirigeants-congolais-et-rwandais-vont-se-rencontrer-ce-mercredi-20250129"
    },
    {
        "title": "«C’est un bateau qui prend l’eau»: face au stock de dossiers, le tribunal de Melun classe sans suite sans investigations",
        "summary": "Pour justifier cette décision, le procureur de la République Jean-Michel Bourlès a évoqué la situation «dramatique» et «inquiétante» des services d’enquête.",
        "link": "https://www.lefigaro.fr/faits-divers/c-est-un-bateau-qui-prend-l-eau-face-au-stock-de-dossiers-le-tribunal-de-melun-classe-sans-suite-sans-investigations-20250129"
    },
    {
        "title": "«Ma mère est en train de se faire démonter par mon père» : après l’alerte via Pronote d’un adolescent, deux ans d’emprisonnement pour un père de famille",
        "summary": "Trois enfants ont assisté à des violences conjugales samedi à Audincourt, dans le Doubs. L’aîné a lancé un appel au secours via la messagerie scolaire Pronote.",
        "link": "https://www.lefigaro.fr/faits-divers/ma-mere-est-en-train-de-se-faire-demonter-par-mon-pere-apres-l-alerte-via-pronote-d-un-adolescent-deux-ans-d-emprisonnement-pour-un-pere-de-famille-20250128"
    },
    {
        "title": "«Sentiment de submersion» migratoire : «Que Bayrou se concentre sur les vrais sujets», tance Marine Tondelier",
        "summary": "Pour la secrétaire nationale des Écologistes, évoquer un sentiment de trop-plein face aux arrivées de migrants en France relève de la «légende» et du «délire».",
        "link": "https://www.lefigaro.fr/politique/sentiment-de-submersion-migratoire-que-bayrou-se-concentre-sur-les-vrais-sujets-tance-marine-tondelier-20250129"
    },
    {
        "title": "Immigration : les débats ne «sont pas raisonnables», pointe le directeur de l’Ofii Didier Leschi",
        "summary": "Le premier ministre François Bayrou a soulevé l’indignation de la gauche et d’une partie de son camp en affirmant lundi soir que la France «approch(ait)» d’un «sentiment de submersion en matière d’immigration».",
        "link": "https://www.lefigaro.fr/actualite-france/immigration-les-debats-ne-sont-pas-raisonnables-pointe-le-directeur-de-l-ofii-didier-leschi-20250129"
    },
    {
        "title": "Arrêts maladies, point d’indice... Laurent Marcangeli confirme des mesures d'économies dans la fonction publique",
        "summary": "Le ministre a également confirmé que le gouvernement renonçait à la suppression de 4000 postes dans l’Éducation nationale, tout en renvoyant la décision finale au Parlement.",
        "link": "https://www.lefigaro.fr/conjoncture/arrets-maladies-point-d-indice-laurent-marcangeli-confirme-des-mesures-d-economies-dans-la-fonction-publique-20250129"
    },
    {
        "title": "Un an après les inondations historiques, la facture d’assurance explose pour les sinistrés du Pas-de-Calais",
        "summary": "«Quand on a déjà subi les inondations à trois reprises l’année dernière et qu’on se prend une augmentation de la cotisation d’assurance de 100.000 euros, (...) c’est une double peine», estime l’adjoint à la mairie de Blendecques, Jean-Christophe Castelain.",
        "link": "https://www.lefigaro.fr/conjoncture/un-an-apres-les-inondations-historiques-la-facture-d-assurance-explose-pour-les-sinistres-du-pas-de-calais-20250129"
    },
    {
        "title": "Censure, RGPD et serveur surchargé... Le Figaro a testé Deepseek, l’IA chinoise qui veut concurrencer ChatGPT",
        "summary": "L’application venue de Chine rivalise avec les géants de l’intelligence artificielle. Mais le logiciel n’échappe pas au contrôle de Pékin.",
        "link": "https://www.lefigaro.fr/conjoncture/censure-rgpd-et-serveur-surcharge-le-figaro-a-teste-deepseek-l-ia-chinoise-qui-veut-concurrencer-chatgpt-20250128"
    },
    {
        "title": "Un groupe de «sorciers mystérieux» : qui se cache vraiment derrière DeepSeek, la start-up chinoise qui bouscule les titans américains de l’IA",
        "summary": "RÉCIT - Créée par le dirigeant d’un fonds spéculatif chinois et une poignée de chercheurs sortis d’universités, la jeune société chinoise bouscule l’hégémonie américaine. Pékin regarde avec intérêt le succès de ses technologies.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/un-groupe-de-sorciers-mysterieux-qui-se-cache-vraiment-derriere-deepseek-la-start-up-chinoise-qui-bouscule-les-titans-americains-de-l-ia-20250128"
    },
    {
        "title": "Fiscalité, charges, normes : approuvez-vous la colère des grands patrons ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/economie/fiscalite-charges-normes-approuvez-vous-la-colere-des-grands-patrons-20250129"
    },
    {
        "title": "«Ça retardera encore l’installation définitive des jeunes médecins généralistes» : la quatrième année d’internat suscite l’inquiétude",
        "summary": "TÉMOIGNAGES - La quatrième année d’internat, actée en 2022 afin de lutter contre les déserts médicaux et mise en place dans un an, reste assez floue dans ses modalités pratiques.",
        "link": "https://www.lefigaro.fr/actualite-france/ca-retardera-encore-l-installation-definitive-des-jeunes-medecins-generalistes-la-quatrieme-annee-d-internat-suscite-l-inquietude-20250129"
    },
    {
        "title": "Menace d’annexion du Groenland par Trump : «l’UE a elle aussi des instruments de rétorsion économique», met en garde Benjamin Haddad",
        "summary": "«Personne ne peut venir remettre en question les frontières d’un État souverain de l’Union européenne», a déclaré le ministre français en charge de l’Europe après que le président américain a manifesté à plusieurs reprises son intérêt pour le territoire sous souveraineté danoise.",
        "link": "https://www.lefigaro.fr/international/menace-d-annexion-du-groenland-par-trump-l-ue-a-elle-aussi-des-instruments-de-retorsion-economique-met-en-garde-benjamin-haddad-20250129"
    },
    {
        "title": "Six Nations : retour de la charnière Dupont-Ntamack, Jégou et Auradou remplaçants... Galthié dévoile son équipe pour France-Galles",
        "summary": "Les Bleus débutent leur campagne dans le Tournoi 2025 par la réception des Gallois, ce vendredi, au Stade de France.",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-retour-de-la-charniere-dupont-ntamack-jegou-et-auradou-remplacants-galthie-devoile-son-equipe-pour-france-galles-20250129"
    },
    {
        "title": "César: Le comte de Monte-Cristo, L’Amour ouf puis Emilia Perez en tête des nominations",
        "summary": "Le comte de Monte-Cristo fait la course en tête, avec pas moins de 14 citations. Il devance d’une courte tête L’amour ouf et ses 13 citations. En troisième position du podium, le favori des Oscars Emilia Pérez a 12 nominations.",
        "link": "https://www.lefigaro.fr/cinema/ceremonie-cesar/cesar-le-comte-de-monte-cristo-l-amour-ouf-puis-emilia-perez-en-tete-des-nominations-20250129"
    },
    {
        "title": "Tentative d’enlèvement du Youtubeur Inoxtag : six suspects placés en garde à vue",
        "summary": "Le 18 novembre dernier, des malfaiteurs cagoulés avaient pénétré dans l’ancien domicile de ses parents situé à Orgeval (Yvelines).",
        "link": "https://www.lefigaro.fr/faits-divers/tentative-d-enlevement-du-youtubeur-inoxtag-six-suspects-places-en-garde-a-vue-20250129"
    },
    {
        "title": "Bernard Arnault déplore la hausse des impôts, Tondelier tance Bayrou sur l’immigration, Le Comte de Monte-Cristo en tête aux César... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce mercredi 29 janvier au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/bernard-arnault-deplore-la-hausse-des-impots-tondelier-tance-bayrou-sur-l-immigration-le-comte-de-monte-cristo-en-tete-aux-cesar-les-3-infos-a-retenir-a-la-mi-journee-20250129"
    },
    {
        "title": "Lyon : un homme poignardé dans la station de métro Guillotière, après une banale bousculade",
        "summary": "Le suspect, filmé, est activement recherché dans le cadre de l’enquête ouverte par le parquet de Lyon pour tentative d’homicide involontaire.",
        "link": "https://www.lefigaro.fr/lyon/lyon-un-homme-poignarde-dans-la-station-de-metro-guillotiere-apres-une-banale-bousculade-20250129"
    },
    {
        "title": "«On ne parle plus de Brest uniquement pour la météo»: récit d’une folle et historique épopée avant de défier le Real Madrid",
        "summary": "RÉCIT - Le club breton, déjà qualifié pour les barrages de la Ligue des champions, ne cesse d’étonner et de repousser ses limites.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-des-champions/on-ne-parle-plus-de-brest-uniquement-pour-la-meteo-recit-d-une-folle-et-historique-epopee-avant-de-defier-le-real-madrid-20250129"
    },
    {
        "title": "Meurtre d’Élias : le parcours judiciaire édifiant des agresseurs",
        "summary": "INFO LE FIGARO - Les deux suspects, âgés de 16 et 17 ans, ont enchaîné les infractions dès leur plus jeune âge.",
        "link": "https://www.lefigaro.fr/actualite-france/meurtre-d-elias-le-parcours-judiciaire-edifiant-des-agresseurs-20250129"
    },
    {
        "title": "Mort d’Élias : François Bayrou invite les députés à se «saisir de (la) question du port des armes blanches»",
        "summary": "«L’idée que des couteaux portés par des jeunes ne fassent l’objet d’aucune sanction, ça nourrit aussi le sentiment d’impunité», estime le premier ministre.",
        "link": "https://www.lefigaro.fr/politique/mort-d-elias-francois-bayrou-invite-les-deputes-a-se-saisir-de-la-question-du-port-des-armes-blanches-20250128"
    },
    {
        "title": "Mort d’Élias : «Il faut changer la philosophie pénale de la justice des mineurs»",
        "summary": "ENTRETIEN - La réponse pénale n’est plus adaptée à l’ultraviolence de certains délinquants mineurs, plaide la secrétaire générale du syndicat Unité-magistrats Béatrice Brugère.",
        "link": "https://www.lefigaro.fr/actualite-france/mort-d-elias-il-faut-changer-la-philosophie-penale-de-la-justice-des-mineurs-20250127"
    },
    {
        "title": "Paris : colère du maire du XVIe d’arrondissement après la réquisition d’un gymnase par la ville pour accueillir des migrants",
        "summary": "En plein cours de sport, les élèves d’une école voisine ont dû ramasser leurs affaires et quitter les lieux. Ni la mairie du 16e arrondissement, ni la direction de l’établissement scolaire n’en avaient été averties.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-colere-du-maire-du-xvie-d-arrondissement-apres-la-requisition-d-un-gymnase-par-la-ville-pour-accueillir-des-migrants-20250129"
    },
    {
        "title": "LVMH: «douche froide» pour Bernard Arnault et pour l’action",
        "summary": "NOTRE CONSEIL ACTION SUR LVMH - Le numéro un mondial du luxe a réalisé un chiffre d’affaires meilleur qu’attendu mais a déçu au niveau de ses marges: le titre décroche.",
        "link": "https://bourse.lefigaro.fr/actu-conseils/lvmh-douche-froide-pour-bernard-arnault-et-pour-l-action-20250129"
    },
    {
        "title": "«Haine», «ennemi», «danger» : en Algérie, une vive campagne de presse contre Bruno Retailleau",
        "summary": "Derrière la nouvelle charge contre le traitement des Algériens à la PAF de l’aéroport de Paris-Charles de Gaulle et la convocation de l’ambassadeur de France en Algérie, Alger veut cibler le ministre français de l’Intérieur.",
        "link": "https://www.lefigaro.fr/international/haine-ennemi-danger-en-algerie-une-vive-campagne-de-presse-contre-bruno-retailleau-20250129"
    },
    {
        "title": "Soudan du Sud : 20 morts dans le crash d'un avion",
        "summary": "«Il y avait 21 personnes à bord. Pour le moment, il n’y a qu’un seul survivant», a annoncé le ministre de l’information de l’État de l’Unité.",
        "link": "https://www.lefigaro.fr/international/soudan-du-sud-20-morts-dans-le-crash-d-un-avion-20250129"
    },
    {
        "title": "L'aide à Gaza retardée par Israël risque d'impacter la libération des otages, affirme un responsable du Hamas",
        "summary": "«Nous prévenons que les retards persistants et le non-respect de ces points affecteront la progression naturelle de l’accord, y compris les échanges de prisonniers», a indiqué un responsable du Hamas.",
        "link": "https://www.lefigaro.fr/international/l-aide-a-gaza-retardee-par-israel-risque-d-impacter-la-liberation-des-otages-affirme-un-responsable-du-hamas-20250129"
    },
    {
        "title": "«Ni LFI, ni RN, non au désordre» : finalement, Gabriel Attal renvoie Jean-Luc Mélenchon et Marine Le Pen dos-à-dos",
        "summary": "L’ex-premier ministre, qui avait appelé à choisir le «bulletin» LFI pour faire barrage au RN aux législatives, entame un changement de stratégie dans une campagne de communication militante qui repose sur des affiches à sa gloire.",
        "link": "https://www.lefigaro.fr/politique/ni-lfi-ni-rn-non-au-desordre-finalement-gabriel-attal-renvoie-jean-luc-melenchon-et-marine-le-pen-dos-a-dos-20250129"
    },
    {
        "title": "Budget : le PS veut des gages, le gouvernement dénonce une «prise d’otages» sur l’immigration",
        "summary": "«Nous souhaitons qu’il n’y ait aucune prise d’otage de quelque nature que ce soit sur le budget», a déclaré ce mercredi Sophie Primas, la porte-parole du gouvernement.",
        "link": "https://www.lefigaro.fr/politique/polemique-sur-l-immigration-le-gouvernement-appelle-les-socialistes-a-ne-pas-prendre-le-budget-en-otage-20250129"
    },
    {
        "title": "«S’ils arrivent avec leurs gros sabots d’urbains, ils ne seront pas intégrés» : le mariage haut en couleur entre néoruraux et paysans",
        "summary": "DÉCRYPTAGE - Une étude intitulée «Retour à la terre et choc des cultures» analyse l’intégration de nouvelles populations dans les campagnes, des citadins reconvertis en agriculteurs. Malgré des divergences, la cohabitation se révèle souvent positive.",
        "link": "https://www.lefigaro.fr/actualite-france/s-ils-arrivent-avec-leurs-gros-sabots-d-urbains-ils-ne-seront-pas-integres-le-mariage-haut-en-couleur-entre-neoruraux-et-paysans-20250128"
    },
    {
        "title": "400 migrants occupent toujours la Gaîté Lyrique, « une catastrophe sanitaire »",
        "summary": "Environ 200 migrants isolés ont pris possession le 10 décembre de la salle de spectacle du IIIe arrondissement. Depuis, leur nombre à presque doublé et aucune solution ne semble se dégager.",
        "link": "https://www.lefigaro.fr/culture/400-migrants-occupent-toujours-la-gaite-lyrique-la-directrice-criant-une-catastrophe-sanitaire-20250129"
    },
    {
        "title": "Les adieux émouvants à Bertrand Blier, le «boutefeu goguenard» du cinéma français",
        "summary": "Les obsèques de l’anticonformiste du cinéma français se sont déroulées mercredi matin à Paris en présence de nombreuses personnalités. L’inhumation aura lieu dans l’intimité au cimetière de Montmartre.",
        "link": "https://www.lefigaro.fr/flash-actu/les-adieux-emouvants-a-bertrand-blier-le-boutefeu-goguenard-du-cinema-francais-20250129"
    },
    {
        "title": "Cedeao : le Burkina, le Mali et le Niger quittent officiellement l’institution régionale",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/cedeao-le-burkina-le-mali-et-le-niger-quittent-officiellement-l-institution-regionale-20250129"
    },
    {
        "title": "Royaume-Uni : accusé d'agression sexuelle, l’évêque de Liverpool nie fermement",
        "summary": "L’évêque dit avoir répondu à une enquête effectuée au sein de l’Église en 2013. Certaines accusations «ont fait l’objet d’une enquête de la police, qui n’a pas donné suite», affirme-t-il, en se disant prêt à participer à toute nouvelle enquête «jugée nécessaire».",
        "link": "https://www.lefigaro.fr/international/royaume-uni-accuse-d-agression-sexuelle-l-eveque-de-liverpool-nie-fermement-20250129"
    },
    {
        "title": "Deux mois d’interdiction d’exercer pour le gynécologue qui avait refusé d’examiner une femme trans",
        "summary": "En août 2023, ce praticien palois s’était déclaré incompétent sur le cas d’un homme devenu femme, déclenchant les foudres d’associations LGBT.",
        "link": "https://www.lefigaro.fr/flash-actu/deux-mois-d-interdiction-d-exercer-pour-le-gynecologue-qui-avait-refuse-d-examiner-une-femme-trans-20250129"
    },
    {
        "title": "Essonne : un policier renvoyé devant la cour criminelle pour l'éborgnement d'un jeune en 2020",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/essonne-un-policier-renvoye-devant-la-cour-criminelle-pour-l-eborgnement-d-un-jeune-en-2020-20250129"
    },
    {
        "title": "Royaume-Uni : le soutien au Brexit au plus bas selon un sondage, une majorité pour un retour dans l'UE",
        "summary": "Cinq ans plus tard, seulement 30% des Britanniques affirment que le pays a bien fait de voter en faveur du Brexit, selon un sondage YouGov réalisé auprès de 2225 personnes, le plus faible niveau de soutien au départ de l’UE jamais enregistré.",
        "link": "https://www.lefigaro.fr/international/royaume-uni-le-soutien-au-brexit-au-plus-bas-selon-un-sondage-une-majorite-pour-un-retour-dans-l-ue-20250129"
    },
    {
        "title": "Un car scolaire fait une chute de 20 mètres dans un fossé près de Lyon",
        "summary": "Les quatre passagers ainsi que le conducteur se sont miraculeusement sortis d’un spectaculaire accident de car, avec seulement des blessures superficielles, ce mercredi matin.",
        "link": "https://www.lefigaro.fr/lyon/un-car-scolaire-fait-une-chute-de-20-metres-dans-un-fosse-pres-de-lyon-20250129"
    },
    {
        "title": "Température de 460 °C, atmosphère toxique, pression colossale… Pourquoi l’Europe s’intéresse à nouveau à Vénus",
        "summary": "DÉCRYPTAGE - L’Agence spatiale européenne a passé un contrat de 367 millions d’euros pour la construction de la sonde d’exploration EnVision, qui doit décoller à bord d’Ariane 6 en 2031.",
        "link": "https://www.lefigaro.fr/sciences/temperature-de-460-0c-atmosphere-toxique-pression-colossale-pourquoi-l-europe-s-interesse-a-nouveau-a-venus-20250128"
    },
    {
        "title": "Le scénariste de Mortelle Adèle menace de poser son crayon après un désaccord avec Bayard Jeunesse",
        "summary": "Le créateur de la série de bande dessinée jeunesse française a choisi de se désolidariser de son ex-éditeur, en dénonçant leurs pratiques et leurs opérations commerciales.",
        "link": "https://www.lefigaro.fr/livres/le-scenariste-de-mortelle-adele-menace-de-poser-son-crayon-apres-un-desaccord-avec-bayard-jeunesse-20250129"
    },
    {
        "title": "Jeux olympiques : Kirsty Coventry espère briser le plafond de verre du CIO",
        "summary": "La nageuse zimbabwéenne espère devenir la première femme et la première Africaine à être élue à la présidence du Comité international olympique. Elle passe, comme les 6 autres candidats, le grand oral, ce jeudi",
        "link": "https://www.lefigaro.fr/flash-actu/cio-kirsty-coventry-espere-briser-le-plafond-de-verre-20250129"
    },
    {
        "title": "L’ancien ministre Alain Lambert condamné à deux ans de prison avec sursis pour trafic d'influence passif",
        "summary": "Le tribunal correctionnel a assorti cette peine d’une amende de 100.000 euros et d’une peine de cinq ans d’inéligibilité.",
        "link": "https://www.lefigaro.fr/actualite-france/l-ancien-ministre-alain-lambert-condamne-a-deux-ans-de-prison-avec-sursis-pour-trafic-d-influence-passif-20250129"
    },
    {
        "title": "Allemagne : Olaf Scholz s'inquiète d'une alliance avec l'extrême droite contre les migrants, qui serait une «erreur impardonnable»",
        "summary": "Les députés allemands se prononcent ce mercredi sur des motions préconisant un net durcissement des règles migratoires du pays, qui pourraient être adoptées avec le soutien de l’extrême droite.",
        "link": "https://www.lefigaro.fr/international/allemagne-olaf-scholz-s-inquiete-d-une-alliance-avec-l-extreme-droite-contre-les-migrants-qui-serait-une-erreur-impardonnable-20250129"
    },
    {
        "title": "«Nous avons eu une vie incroyable» : les confidences au Figaro de la veuve et du fils de Nicolas Florian, l’ancien maire de Bordeaux",
        "summary": "ENTRETIEN - Nicolas Florian est décédé brutalement d’un AVC, à l’âge de 55 ans, dimanche. Sa femme, Hélène, et leur fils, Antoine, ont choisi de prendre la parole dans les colonnes du Figaro pour lui rendre hommage.",
        "link": "https://www.lefigaro.fr/bordeaux/nous-avons-eu-une-vie-incroyable-les-confidences-au-figaro-de-la-veuve-et-du-fils-de-nicolas-florian-l-ancien-maire-de-bordeaux-20250129"
    },
    {
        "title": "«Tu crois que je vais me balader avec quelqu’un qui vote Zemmour ?» : quand la politique brise des amitiés",
        "summary": "RÉCIT - Si les désaccords politiques sont les conditions d’une démocratie en bonne santé, la moralisation à outrance des débats, notamment pratiquée par l’extrême gauche, peut transformer les relations amicales en véritables tribunaux privés et provoquer la rupture.",
        "link": "https://www.lefigaro.fr/vox/societe/tu-crois-que-je-vais-me-balader-avec-quelqu-un-qui-vote-zemmour-quand-la-politique-brise-des-amities-20250129"
    },
    {
        "title": "Éducation à la sexualité à l'école : Élisabeth Borne donne des gages au camp «progressiste»",
        "summary": "Le Conseil supérieur de l’Éducation a examiné ce mercredi le projet de programme. La ministre ne s’interdit pas de modifier le texte, que les syndicats enseignants jugent trop timide et trop conservateur.",
        "link": "https://www.lefigaro.fr/actualite-france/education-a-la-sexualite-a-l-ecole-elisabeth-borne-donne-des-gages-au-camp-progressiste-20250129"
    },
    {
        "title": "Budget 2025 : quand les sénateurs proposent de faire payer les propriétaires de cryptos",
        "summary": "Lors de l’examen du projet de loi de finances, les élus de droite et du centre ont déposé des amendements visant à retrouver des marges de manœuvre financière. Ceux-ci font partie du texte validé la semaine dernière.",
        "link": "https://www.lefigaro.fr/conjoncture/budget-2025-quand-les-senateurs-proposent-de-faire-payer-les-proprietaires-de-cryptos-20250129"
    },
    {
        "title": "«Submersion» migratoire : les chiffres qui donnent raison à François Bayrou",
        "summary": "TRIBUNE - Si le choix du mot «submersion» relève d’une dimension subjective, le caractère radicalement inédit de la situation migratoire qui est désormais celle de notre pays est irrécusable, démontre Nicolas Pouvreau-Monti, directeur de l’Observatoire de l’immigration et de la démographie, chiffres à l’appui.",
        "link": "https://www.lefigaro.fr/vox/societe/submersion-migratoire-les-chiffres-qui-donnent-raison-a-francois-bayrou-20250129"
    },
    {
        "title": "États-Unis : un pilote de l’US Air Force s’éjecte quelques secondes avant le crash brutal de son avion",
        "summary": "VIDÉO - Ce mardi 28 janvier, un impressionnant accident d’aviation a eu lieu au-dessus de la base militaire d’Eielson en Alaska. Un pilote de l’armée américaine s’est éjecté in extremis de son avion, alors que celui-ci était en train de s’écraser.",
        "link": "https://www.lefigaro.fr/flash-actu/etats-unis-un-pilote-de-l-us-air-force-s-ejecte-quelques-secondes-avant-le-crash-brutal-de-son-avion-20250129"
    },
    {
        "title": "Air France va reprendre ses vols vers Beyrouth à partir de samedi, après plusieurs mois d’interruption",
        "summary": "Transavia recommencera pour sa part à relier Paris-Orly à la capitale libanaise le 13 février.",
        "link": "https://www.lefigaro.fr/societes/air-france-va-reprendre-ses-vols-vers-beyrouth-a-partir-de-samedi-apres-plusieurs-mois-d-interruption-20250129"
    },
    {
        "title": "États-Unis : «Je ne suis pas antivaccin», assure aux sénateurs Robert F. Kennedy Jr, choisi par Trump pour la Santé",
        "summary": "Cet avocat en droit de l’environnement s’est fait ces dernières années le relais de nombreuses théories du complot.",
        "link": "https://www.lefigaro.fr/international/etats-unis-je-ne-suis-pas-antivaccin-assure-aux-senateurs-robert-f-kennedy-jr-choisi-par-trump-pour-la-sante-20250129"
    },
    {
        "title": "L’escroc Tony Peillon, le «Rocancourt du Tarn», condamné pour viols à 17 ans de réclusion",
        "summary": "Les juges ont, conformément aux réquisitions du ministère public, retenu comme circonstance aggravante la multiplicité des victimes ainsi que la vulnérabilité de trois d’entre elles.",
        "link": "https://www.lefigaro.fr/faits-divers/l-escroc-tony-peillon-le-rocancourt-du-tarn-condamne-pour-viols-a-17-ans-de-reclusion-20250129"
    },
    {
        "title": "Suède : le gouvernement envisage de louer des places de prison à l’étranger pour des détenus",
        "summary": "Ces dernières années, la Suède s’est efforcée d’endiguer les fusillades et les attaques à l’explosif liées à des règlements de compte entre bandes criminelles rivales.",
        "link": "https://www.lefigaro.fr/international/suede-le-gouvernement-envisage-de-louer-des-places-de-prison-a-l-etranger-pour-des-detenus-20250129"
    },
    {
        "title": "En Île-de-France, la carte Liberté+ attire 10.000 nouveaux abonnés par jour",
        "summary": "Liberté+ compte désormais 800.000 abonnés, selon l’autorité organisatrice des transports en Île-de-France.",
        "link": "https://www.lefigaro.fr/conjoncture/en-ile-de-france-la-carte-liberte-attire-10-000-nouveaux-abonnes-par-jour-20250129"
    },
    {
        "title": "L’aéroport de Bordeaux-Mérignac sera-t-il bientôt l’un des plus restrictifs de France sur les nuisances sonores ?",
        "summary": "Les résultats d’une étude d’impact sur l’aéroport de Bordeaux-Mérignac, ont été présentés mercredi par le préfet de la Gironde, Étienne Guyot. Le scénario privilégié prévoit une importante restriction des nuisances sonores nocturnes.",
        "link": "https://www.lefigaro.fr/bordeaux/l-aeroport-de-bordeaux-merignac-sera-t-il-bientot-l-un-des-plus-restrictifs-de-france-sur-les-nuisances-sonores-20250129"
    },
    {
        "title": "L’Espagne revalorise de nouveau le salaire minimum de 4,4%",
        "summary": "Cette revalorisation, d’un montant de 50 euros brut par mois, porte le salaire mensuel minimum espagnol, versé dans le pays sur 14 mois, à 1184 euros brut.",
        "link": "https://www.lefigaro.fr/conjoncture/l-espagne-revalorise-de-nouveau-le-salaire-minimum-de-4-4-20250129"
    },
    {
        "title": "Loi narcotrafic : qu’est-ce que le statut de «repenti», dont la refonte a été entérinée par le Sénat ?",
        "summary": "FOCUS - La chambre haute a adopté cette disposition de la proposition de loi visant à sortir la France du piège du narcotrafic.",
        "link": "https://www.lefigaro.fr/actualite-france/loi-narcotrafic-qu-est-ce-que-le-statut-de-repenti-dont-la-refonte-a-ete-enterinee-par-le-senat-20250129"
    },
    {
        "title": "Meurtre d’Elias : «Quand l’insécurité explose à Paris, Anne Hidalgo se félicite d’avoir trouvé un hashtag»",
        "summary": "FIGAROVOX/TRIBUNE - Trois jours après le meurtre d’Elias, la mairie de Paris a répliqué par la promotion d’un nouveau hashtag : #stopcouteaux. La conseillère LR Nelly Garnier y voit une nouvelle preuve de la déconnexion et de l’angélisme de la gauche.",
        "link": "https://www.lefigaro.fr/vox/politique/meurtre-d-elias-quand-l-insecurite-explose-a-paris-anne-hidalgo-se-felicite-d-avoir-trouve-un-hashtag-20250129"
    },
    {
        "title": "En l’espace d’une décennie, dix millions d’immigrants devraient arriver au Royaume-Uni",
        "summary": "DÉCRYPTAGE - Avec une augmentation presque entièrement due au solde migratoire, la population britannique devrait atteindre 72,5 millions en 2032, dépassant celle de la France.",
        "link": "https://www.lefigaro.fr/international/en-l-espace-d-une-decennie-dix-millions-d-immigrants-devraient-arriver-au-royaume-uni-20250129"
    },
    {
        "title": "L’expulsion de l’influenceur «Doualemn» vers l’Algérie suspendue par la justice",
        "summary": "L’homme de 59 ans avait été interpellé à Montpellier, après une vidéo litigieuse postée sur TikTok. «Doualemn» avait été expulsé vers l’Algérie mi-janvier d’où il a été renvoyé en France le soir même, l’Algérie l’ayant «interdit de territoire».",
        "link": "https://www.lefigaro.fr/actualite-france/l-expulsion-de-l-influenceur-doualemn-vers-l-algerie-suspendue-par-la-justice-20250129"
    },
    {
        "title": "Face aux socialistes, Bayrou assume l’expression de «sentiment de submersion» et plaide pour une meilleure intégration",
        "summary": "Le premier ministre a déploré qu’«on ne retien(ne) dans cette expression que le mot de submersion et non celui de sentiment», selon des propos lus devant les sénateurs ce mercredi par le ministre des Relations avec le Parlement Patrick Mignola.",
        "link": "https://www.lefigaro.fr/politique/face-aux-socialistes-bayrou-assume-l-expression-de-sentiment-de-submersion-et-plaide-pour-une-meilleure-integration-20250129"
    },
    {
        "title": "Un avion civil américain, précurseur d'un successeur au Concorde, franchit le mur du son",
        "summary": "La technologie du XB-1, qui ressemble à un avion de chasse militaire, est amenée à être transposée sur l’appareil Overture, destiné au transport de passagers à une vitesse maximale de Mach 1.7, sur plus de 600 liaisons dans le monde.",
        "link": "https://www.lefigaro.fr/flash-eco/un-avion-civil-americain-precurseur-d-un-successeur-au-concorde-franchit-le-mur-du-son-20250129"
    },
    {
        "title": "«Elle s’est montrée intraitable» : qui est Karoline Leavitt, plus jeune porte-parole de l’histoire de la Maison-Blanche ?",
        "summary": "PORTRAIT - La jeune femme de 27 ans a tenu son premier compte rendu à la presse du mandat, lundi. Imperturbable, cette trumpiste de toujours souhaite notamment mettre en avant de «nouvelles voix médiatiques».",
        "link": "https://www.lefigaro.fr/conjoncture/elle-s-est-montree-intraitable-qui-est-karoline-leavitt-plus-jeune-porte-parole-de-l-histoire-de-la-maison-blanche-20250129"
    },
    {
        "title": "Baisse des tarifs de l’électricité, réforme de l’audiovisuel public, hausse des prix du tabac... Ce qui change au 1er février",
        "summary": "Les Français verront bientôt leur facture d’électricité baisser en ce début d’année, mais attention au porte-monnaie des fumeurs qui, eux, perdront en pouvoir d’achat avec la hausse annoncée des tarifs du tabac.",
        "link": "https://www.lefigaro.fr/conjoncture/baisse-des-tarifs-de-l-electricite-reforme-de-l-audiovisuel-public-hausse-des-prix-du-tabac-ce-qui-change-au-1er-fevrier-20250129"
    },
    {
        "title": "Anouk Ricard, reine de la fable animalière décalée, Grand prix du Festival de BD d’Angoulême",
        "summary": "Connue pour ses récits animaliers pétris d’humour absurde et surréaliste, la dessinatrice a été consacrée par la profession, ce mercredi soir. Elle succède à Posy Simmonds.",
        "link": "https://www.lefigaro.fr/bd/anouk-ricard-reine-de-la-fable-animaliere-decalee-grand-prix-du-festival-de-bd-d-angouleme-20250129"
    },
    {
        "title": "Qu’est-ce que le Fonds souverain norvégien, actionnaire de Tesla, qui a voté contre la rémunération d’Elon Musk ?",
        "summary": "INFOGRAPHIES – Créé au début des années 1990 et alimenté par les revenus pétroliers du pays, le fonds souverain norvégien dispose de parts dans près de 9000 entreprises à travers le monde, dont à peine 1% dans le constructeur automobile américain.",
        "link": "https://www.lefigaro.fr/conjoncture/qu-est-ce-que-le-fonds-souverain-norvegien-actionnaire-de-tesla-qui-a-vote-contre-la-remuneration-d-elon-musk-20250129"
    },
    {
        "title": "RER, TER, Transiliens : d’importantes perturbations attendues mi-février dans les transports au nord de Paris",
        "summary": "Les travaux prévus, d’un montant de 50 millions d’euros, consistent à installer à Saint-Denis un pont métallique de 1800 tonnes, qui doit remplacer le «pont des cathédrales», datant de 1894.",
        "link": "https://www.lefigaro.fr/conso/rer-ter-transiliens-d-importantes-perturbations-attendues-mi-fevrier-dans-les-transports-au-nord-de-paris-20250129"
    },
    {
        "title": "La RATP veut recruter près de 5500 personnes en Île-de-France en 2025",
        "summary": "Dans le détail, parmi les 3800 CDI, la RATP veut notamment de recruter 1600 conducteurs de bus et 600 agents de gares et stations.",
        "link": "https://www.lefigaro.fr/flash-eco/la-ratp-veut-recruter-plus-de-5500-personnes-en-ile-de-france-en-2025-20250129"
    },
    {
        "title": "«Il faut remettre de l’ordre» : en 2025, la RATP met le paquet pour retrouver un réseau de bus performant",
        "summary": "DÉCRYPTAGE - Ouverture à la concurrence, amélioration de l’offre, cohabitation avec les mobilités douces... Les défis sont majeurs pour redonner toute son attractivité aux bus parisiens.",
        "link": "https://www.lefigaro.fr/conjoncture/il-faut-remettre-de-l-ordre-en-2025-la-ratp-met-le-paquet-pour-retrouver-un-reseau-de-bus-performant-20250129"
    }
]