[
    {
        "title": "Nouvelle-Calédonie : couvre-feu décrété à Nouméa pour la nuit de mardi à mercredi",
        "summary": "Tout rassemblement est interdit dans le grand Nouméa, de même que le port d'armes et la vente d'alcool dans l'ensemble de la Nouvelle-Calédonie, après une journée de troubles «d’une grande intensité».",
        "link": "https://www.lefigaro.fr/international/nouvelle-caledonie-couvre-feu-decrete-a-noumea-pour-la-nuit-de-mardi-a-mercredi-20240513"
    },
    {
        "title": "Barrages sauvages, incendies, intervention du GIGN : la Nouvelle-Calédonie en proie à de violentes émeutes",
        "summary": "Le territoire français du Pacifique connaît une forte mobilisation depuis quelques jours contre une réforme constitutionnelle examinée ce lundi à l’Assemblée, à laquelle s’opposent les indépendantistes. Un couvre-feu a été décrété à Nouméa pour la nuit de mardi à mercredi.",
        "link": "https://www.lefigaro.fr/actualite-france/barrages-sauvages-incendies-intervention-du-gign-la-nouvelle-caledonie-sous-le-coup-de-violentes-emeutes-20240513"
    },
    {
        "title": "C’est bien un virus qui serait à l’origine du diabète de type 1",
        "summary": "DÉCRYPTAGE - Une infection au Coxsackie B déclencherait cette maladie auto-immune selon une étude menée par des médecins de l’hôpital Cochin, à Paris.",
        "link": "https://sante.lefigaro.fr/medecine/c-est-bien-un-virus-qui-serait-a-l-origine-du-diabete-de-type-1-20240513"
    },
    {
        "title": "Biden-Netanyahou, l’histoire d’une alliance explosive",
        "summary": "RÉCIT - Après des mois de frustration et d’impuissance face à la guerre dans la bande de Gaza, le président américain a décidé de suspendre la livraison de deux types de bombes à Israël.",
        "link": "https://www.lefigaro.fr/international/biden-netanyahou-l-histoire-d-une-alliance-explosive-20240513"
    },
    {
        "title": "Guerre Hamas-Israël : l’État hébreu doit en faire plus pour les civils, affirme la Maison-Blanche",
        "summary": "LE POINT SUR LA SITUATION - «Nous pensons qu'Israël peut et doit faire plus pour assurer la protection des civils innocents», a dit M. Sullivan, conseiller à la sécurité nationale, lors d'un point de presse.",
        "link": "https://www.lefigaro.fr/international/guerre-hamas-israel-une-offensive-a-rafah-n-eliminerait-pas-le-hamas-juge-blinken-20240513"
    },
    {
        "title": "#MeToo : 9 femmes accusent le producteur Alain Sarde de harcèlement, agression sexuelle et viol",
        "summary": "Le magazine Elle publie ce lundi 13 mai neuf témoignages de femmes victimes du producteur, aujourd’hui âgé de 72 ans, dans une enquête accablante.",
        "link": "https://madame.lefigaro.fr/societe/actu/metoo-cinema-9-femmes-accusent-le-producteur-alain-sarde-de-harcelement-agression-sexuelle-et-viol-20240513"
    },
    {
        "title": "#MeToo: avant le Festival de Cannes, le milieu du cinéma a des sueurs froides",
        "summary": "ENQUÊTE - À l'approche de la 77e édition de la manifestation, le sujet des agressions sexuelles occupe quotidiennement l'espace médiatique. Une liste de dix noms d'acteurs, réalisateurs et producteurs censément pris dans la tourmente circule et pourrait être divulguée avec la montée des marches.",
        "link": "https://www.lefigaro.fr/festival-de-cannes/metoo-avant-le-festival-de-cannes-le-milieu-du-cinema-a-des-sueurs-froides-20240505"
    },
    {
        "title": "Sous la plage de Cannes, les pavés #MeToo",
        "summary": "ANALYSE - Coppola, Audiard, Lanthimos, Serebrennikov, Cronenberg, Sorrentino… Loin des tristes rumeurs, l’affiche de la 77e édition du festival a pourtant de quoi faire rêver.",
        "link": "https://www.lefigaro.fr/culture/sous-la-plage-de-cannes-les-paves-metoo-20240513"
    },
    {
        "title": "IA: Anthropic lance Claude, concurrent de ChatGPT, en France et en Europe",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/ia-anthropic-lance-claude-concurrent-de-chatgpt-en-france-et-en-europe-20240514"
    },
    {
        "title": "«Bon courage à tous et bonne continuation» : les derniers au revoir de Mbappé à la Ligue 1",
        "summary": "L’attaquant star du PSG s’est exprimé sur la scène du Pavillon d'Armenonville, à Paris ce lundi soir lors de la remise des Trophées UNFP.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/bon-courage-a-tous-et-bonne-continuation-les-derniers-au-revoir-de-mbappe-a-la-ligue-1-20240513"
    },
    {
        "title": "Trophées UNFP : Kylian Mbappé remporte un cinquième titre consécutif de meilleur joueur de la saison",
        "summary": "L’attaquant star du PSG a reçu pour la cinquième fois consécutive cette distinction ce lundi soir, à l’occasion de la remise des trophées UNFP à Paris.",
        "link": "https://www.lefigaro.fr/sports/football/trophees-unfp-kylian-mbappe-remporte-un-cinquieme-titre-consecutif-de-meilleur-joueur-de-la-saison-20240513"
    },
    {
        "title": "Trophées UNFP : Éric Roy (Brest) élu meilleur entraîneur de la saison en Ligue 1",
        "summary": "Le coach de Brest a été élu meilleur entraîneur de la saison ce lundi soir lors de la remise des trophées UNFP à Paris.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/trophees-unfp-eric-roy-brest-elu-meilleur-entraineur-de-la-saison-en-ligue-1-20240513"
    },
    {
        "title": "JO Paris 2024 : pourquoi certains Parisiens ont reçu lundi un message d’«Alerte extrêmement grave» sur leur téléphone",
        "summary": "Le dispositif a envoyé une «alerte extrêmement grave» sur le téléphone de nombreux Parisiens ce lundi à 20 heures. Il s’agissait en réalité de les avertir de l’ouverture d’une plateforme dédiée à la création de QR codes, pour pouvoir circuler lors des jeux Olympiques.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-pourquoi-certains-parisiens-ont-recu-lundi-un-message-d-alerte-extremement-grave-sur-leur-telephone-20240513"
    },
    {
        "title": "En plein débat à l’Assemblée, Darmanin perturbé par le message d'«alerte extrêmement grave» envoyé... par son ministère",
        "summary": "De nombreux Parisiens, dont les députés présents au Palais Bourbon, ont reçu une alerte sur leurs smartphones lundi en début de soirée. Le message, qui sert à prévenir en cas d'urgence, s'est accompagné d'une sonnerie stridente.",
        "link": "https://www.lefigaro.fr/politique/en-plein-debat-a-l-assemblee-darmanin-perturbe-par-le-message-d-alerte-extremement-grave-envoye-par-le-ministere-de-l-interieur-20240513"
    },
    {
        "title": "Qu’est-ce que le dispositif FR-Alert, qui a émis une «alerte extrêmement grave» à Paris ce lundi ?",
        "summary": "Ce dispositif a vocation à compléter les systèmes déjà en vigueur comme les messages sur les réseaux sociaux, à la télévision ou à la radio, ainsi que les sirènes.",
        "link": "https://www.lefigaro.fr/actualite-france/tempete-ciaran-qu-est-ce-que-le-dispositif-fr-alert-20231101"
    },
    {
        "title": "JO Paris 2024 : tout comprendre au QR code obligatoire pour se déplacer",
        "summary": "La plateforme où obtenir son QR code, nécessaire pour franchir le périmètre de sécurité aux abords du site de la cérémonie d’ouverture, s’est ouverte ce lundi.",
        "link": "https://www.lefigaro.fr/actualite-france/jo-paris-2024-tout-comprendre-au-qr-code-obligatoire-pour-se-deplacer-20240513"
    },
    {
        "title": "Les raisons qui ont poussé Vladimir Poutine à limoger son ministre de la Défense Serguei Choigou",
        "summary": "ANALYSE - Le politicien de carrière était très contesté par les corps de l’armée russe depuis le début de l’invasion.",
        "link": "https://www.lefigaro.fr/international/les-raisons-qui-ont-pousse-vladimir-poutine-a-limoger-son-ministre-de-la-defense-serguei-choigou-20240513"
    },
    {
        "title": "Le document secret qui aurait pu mettre fin à la guerre en Ukraine",
        "summary": "VU D’AILLEURS - Peu après l'invasion de l'Ukraine par la Russie, des négociateurs des deux camps avaient rédigé un projet d'accord de paix. Un document de 17 pages que «Die Welt» a pu consulter en exclusivité. Même après plus de deux ans de guerre, l'accord semble toujours avantageux a posteriori.",
        "link": "https://www.lefigaro.fr/international/le-document-secret-qui-aurait-pu-mettre-fin-a-la-guerre-en-ukraine-20240513"
    },
    {
        "title": "Guerre en Ukraine : «plus de 30.000» soldats russes engagés dans la nouvelle offensive",
        "summary": "Le secrétaire du Conseil de sécurité nationale et de défense de l'Ukraine estime néanmoins que la deuxième ville du pays, Kharkiv, ne serait «pas menacée».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-reconnait-des-succes-tactiques-de-la-russie-dans-la-region-de-kharkiv-20240513"
    },
    {
        "title": "Confronté à une pénurie de combattants, le gouvernement de Kiev accroît la pression sur les Ukrainiens qui résident à l’étranger",
        "summary": "Une nouvelle loi sur la mobilisation qui entrera en vigueur le 18 mai exige que tous les hommes âgés de 18 à 60 ans mettent à jour leurs informations personnelles auprès d’un bureau de recrutement local dans un délai de soixante jours.",
        "link": "https://www.lefigaro.fr/international/confronte-a-une-penurie-de-combattants-le-gouvernement-de-kiev-accroit-la-pression-sur-les-ukrainiens-qui-resident-a-l-etranger-20240513"
    },
    {
        "title": "Guerre en Ukraine: en menaçant Kharkiv, la Russie impose un étirement du front",
        "summary": "DÉCRYPTAGE - En lançant une offensive au nord de la deuxième ville du pays, l’armée russe accentue sa pression contre les forces ukrainiennes, alors que leurs réserves s’épuisent.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-en-menacant-kharkiv-la-russie-impose-un-etirement-du-front-20240513"
    },
    {
        "title": "Ces villes de France où les habitants sont de plus en plus riches",
        "summary": "PALMARÈS EXCLUSIF - Nous avons mené une étude inédite sur l’évolution en dix ans des revenus des Français dans près de 250 villes. Consultez les chiffres près de chez vous.",
        "link": "https://www.lefigaro.fr/conjoncture/ces-villes-de-france-ou-les-habitants-sont-de-plus-en-plus-riches-20240513"
    }
]