[
    {
        "title": "Troupes en Ukraine, Poutine, Europe : ce qu’il faut retenir de l’interview d’Emmanuel Macron",
        "summary": "Après le vote du Parlement validant la stratégie de la France en Ukraine, le président de la République a tenu jeudi soir à dessiner des perspectives claires aux Français. Lesquels se montrent inquiets face à ce conflit régional qui s’enlise.",
        "link": "https://www.lefigaro.fr/politique/guerre-en-ukraine-ce-qu-il-faut-retenir-de-l-interview-d-emmanuel-macron-au-20-heures-de-tf1-et-de-france-2-20240314"
    },
    {
        "title": "«On alimente la guerre», «(il) souffle sur les braises»... Les oppositions dénoncent le discours va-t-en-guerre de Macron",
        "summary": "Invité des «20 heures» de TF1 et de France 2, le président de la République a affirmé que l’Europe devait être prête à «répondre» à une «escalade» de la Russie sans qu’elle soit à «l'initiative» du combat militaire.",
        "link": "https://www.lefigaro.fr/politique/on-alimente-la-guerre-il-souffle-sur-les-braises-les-oppositions-denoncent-le-discours-va-t-en-guerre-de-macron-20240314"
    },
    {
        "title": "«Il faut avoir le nerf de la paix» : quand Emmanuel Macron cite Winston Churchill lors de son interview sur l’Ukraine",
        "summary": "Au cours de son entretien consacré à la guerre en Ukraine et à la «menace existentielle» incarnée par le régime de Vladimir Poutine, le président de la République a repris à son compte une formule prononcée par l’homme politique britannique, à l’orée de la guerre froide.",
        "link": "https://www.lefigaro.fr/international/il-faut-avoir-le-nerf-de-la-paix-quand-emmanuel-macron-cite-winston-churchill-lors-de-son-interview-sur-l-ukraine-20240314"
    },
    {
        "title": "Guerre en Ukraine : revivez l’interview d’Emmanuel Macron",
        "summary": "À moins de trois mois des élections européennes, le président, qui a récemment durci son discours face à Vladimir Poutine en évoquant l’envoi possible de troupes en Ukraine, s’est expliqué ce jeudi soir aux «20 heures» de TF1 et France 2.",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-suivez-a-20-heures-l-interview-d-emmanuel-macron-20240314"
    },
    {
        "title": "«Emmanuel Macron au 20 heures : les tambours de la guerre»",
        "summary": "L’ÉDITORIAL DU FIGARO - Jeudi soir, c'est avec la foi du converti que le chef de l'État nous a expliqué pourquoi nous devions à tout prix tenir tête à Poutine.",
        "link": "https://www.lefigaro.fr/vox/monde/emmanuel-macron-au-20-heures-les-tambours-de-la-guerre-20240314"
    },
    {
        "title": "Guerre en Ukraine : Emmanuel Macron vous a-t-il convaincu lors de son interview à TF1 et France 2 ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-emmanuel-macron-vous-a-t-il-convaincu-lors-de-son-interview-a-tf1-et-france-2-20240314"
    },
    {
        "title": "«Jusqu'à 3 milliards d’euros», d’où viennent les fonds de l’aide militaire promise à l’Ukraine ?",
        "summary": "DÉCRYPTAGE - Alors que la situation des finances publiques est délicate, le financement de cette aide est un sujet sensible.",
        "link": "https://www.lefigaro.fr/conjoncture/jusqu-a-3-milliards-d-euros-d-ou-viennent-les-fonds-de-l-aide-militaire-promise-a-l-ukraine-20240314"
    },
    {
        "title": "Le père d'un lycéen américain auteur d'une tuerie reconnu coupable d'homicide involontaire",
        "summary": "Sa peine n’a pas encore été fixé. La mère avait également été condamnée quelques semaines plus tôt. Ils encourent tous deux jusqu'à 15 ans de prison notamment pour avoir fourni une arme à leur fils.",
        "link": "https://www.lefigaro.fr/flash-actu/le-pere-d-un-lyceen-americain-auteur-d-une-tuerie-reconnu-coupable-d-homicide-involontaire-20240315"
    },
    {
        "title": "Sénégal: les opposants Sonko et Faye sont sortis de prison",
        "summary": "",
        "link": "https://www.lefigaro.fr/international/senegal-les-opposants-sonko-et-faye-sont-sortis-de-prison-20240315"
    },
    {
        "title": "Lille-Sturm Graz : une qualification historique, au bout d’un match ennuyeux... les tops et les flops",
        "summary": "Le LOSC a réussi un exploit en se qualifiant pour la première fois de son histoire en quart de finale d’une compétition européenne contre le Sturm Graz (1-1, 4-1 score cumulé).",
        "link": "https://www.lefigaro.fr/sports/football/ligue-europa/lille-sturm-graz-une-qualification-historique-au-bout-d-un-match-ennuyeux-les-tops-et-les-flops-20240314"
    },
    {
        "title": "Gaza : 20 morts dans des «tirs» israéliens sur une foule attendant de l’aide humanitaire, selon le Hamas",
        "summary": "Selon le ministère de la santé du Hamas, il y aurait également une centaine de blessés. L’armée israélienne a démenti avoir ouvert le feu.",
        "link": "https://www.lefigaro.fr/international/guerre-israel-hamas-11-morts-dans-des-tirs-israeliens-sur-une-foule-attendant-de-l-aide-humanitaire-selon-le-hamas-20240314"
    },
    {
        "title": "Le courage d'adolescentes «salies» face au père de famille qui exigeait des viols sur Snapchat",
        "summary": "COMPTE RENDU D’AUDIENCE - Emmanuel D., accusé d’avoir forcé des jeunes à avoir des rapports sexuels entre eux filmés sur Snapchat, a été condamné à 17 ans de réclusion ce jeudi.",
        "link": "https://www.lefigaro.fr/faits-divers/le-courage-d-ados-salies-face-au-pere-de-famille-qui-exigeait-des-viols-sur-snapchat-20240314"
    },
    {
        "title": "Agriculture, immigration, Ukraine... Ce qu’il faut retenir du premier débat des élections européennes",
        "summary": "À moins de trois mois du scrutin, les représentants des huit principales listes ont croisé le fer ce jeudi après-midi, pendant deux heures et demie. Un premier rendez-vous qui s’est tenu depuis les travées du Parlement européen à Strasbourg.",
        "link": "https://www.lefigaro.fr/elections/europeennes/agriculture-immigration-ukraine-ce-qu-il-faut-retenir-du-premier-debat-des-elections-europeennes-20240314"
    },
    {
        "title": "Européennes: l'inconnue de la participation inquiète les partis",
        "summary": "DÉCRYPTAGE - À moins de trois mois de l'échéance, les formations cherchent à mobiliser leurs électorats face au risque d'une forte abstention.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-l-inconnue-de-la-participation-inquiete-les-partis-20240314"
    },
    {
        "title": "Européennes: les partis repartent à la chasse aux mal-inscrits sur les listes électorales",
        "summary": "DÉCRYPTAGE - Selon les estimations de l’Insee, jusqu’à 12,5 millions de Français seraient concernés, soit le quart du corps électoral.",
        "link": "https://www.lefigaro.fr/elections/europeennes/europeennes-les-partis-repartent-a-la-chasse-aux-mal-inscrits-sur-les-listes-electorales-20240314"
    },
    {
        "title": "Cyril Hanouna: «Des gens veulent me faire sortir du paysage audiovisuel»",
        "summary": "L’animateur star de C8 était auditionné à l’Assemblée nationale par la commission d’enquête sur l’attribution des fréquences de la télévision numérique terrestre.",
        "link": "https://www.lefigaro.fr/medias/cyril-hanouna-des-gens-veulent-me-faire-sortir-du-paysage-audiovisuel-20240314"
    },
    {
        "title": "«Je prends mon goûter à 16h30» : les chroniqueurs de «TPMP» s’amusent de la déclaration de Cyril Hanouna à l’Assemblée nationale",
        "summary": "Durant les 2 heures 30 passées devant la commission d'enquête sur l'attribution des fréquences de la TNT, l’animateur de C8 s’est permis quelques traits d’humour.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/je-prends-mon-gouter-a-16h30-les-chroniqueurs-de-tpmp-s-amusent-de-la-declaration-de-cyril-hanouna-a-l-assemblee-nationale-20240314"
    },
    {
        "title": "Cristaline, Thonon, Bosch, Apple... Profusion de marques sur LCP pendant l’audition de Cyril Hanouna, l’Arcom va-t-elle sanctionner ?",
        "summary": "Jeudi après-midi, l’animateur de «Touche pas à mon poste!» a répondu aux questions de la commission d’enquête sur l’attribution des fréquences de la TNT. Une audience entièrement diffusée sur La Chaîne parlementaire.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/cristaline-thonon-bosch-apple-profusion-de-marques-sur-lcp-pendant-l-audition-de-cyril-hanouna-l-arcom-va-t-elle-sanctionner-20240314"
    },
    {
        "title": "«Vous pourriez réduire votre salaire» : Aurélien Saintoul recadré après une attaque personnelle contre Cyril Hanouna",
        "summary": "Après Vincent Bolloré, l’animateur et producteur de «Touche pas à mon poste!» sur C8 était entendu jeudi à l’Assemblée nationale par la commission d'enquête parlementaire sur l'attribution des fréquences télé.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/vous-pourriez-reduire-votre-salaire-aurelien-saintoul-recadre-apres-une-attaque-personnelle-contre-cyril-hanouna-20240314"
    },
    {
        "title": "30 euros chez le généraliste, consultation longue, urgences… Ce qui va changer dans les tarifs chez le médecin",
        "summary": "DÉCRYPTAGE - La Sécu est prête à revaloriser certains tarifs des médecins mais leur demande en contrepartie une réduction drastique de leurs prescriptions de médicaments, examens et arrêts de travail.",
        "link": "https://www.lefigaro.fr/social/30-euros-chez-le-generaliste-consultation-longue-urgences-ce-qui-va-changer-dans-les-tarifs-chez-le-medecin-20240314"
    },
    {
        "title": "Emmanuel Macron: il faut «tout faire» pour empêcher la Russie de gagner en Ukraine",
        "summary": "DÉCRYPTAGE - Une escalade ne viendra pas de la France, assure le président, qui invite néanmoins à envisager «toutes les options».",
        "link": "https://www.lefigaro.fr/politique/emmanuel-macron-il-faut-tout-faire-pour-empecher-la-russie-de-gagner-en-ukraine-20240314"
    },
    {
        "title": "Les pathologies neurologiques, principale cause mondiale de problèmes de santé",
        "summary": "Alzheimer, AVC, migraines... Ces troubles ont bondi de plus de moitié depuis 1990, dépassant désormais les problèmes cardiovasculaires comme cause de mauvaise santé.",
        "link": "https://www.lefigaro.fr/sciences/les-pathologies-neurologiques-principale-cause-mondiale-de-problemes-de-sante-20240315"
    },
    {
        "title": "En Russie, comment Vladimir Poutine a verrouillé sa réélection pour continuer sa guerre",
        "summary": "DÉCRYPTAGE - Le chef du Kremlin, en poste depuis 2000, devrait rester au pouvoir pour un cinquième mandat, jusqu’en 2030, à l’issue d’un scrutin contrôlé et précédé d’une répression féroce de toute opposition.",
        "link": "https://www.lefigaro.fr/international/en-russie-comment-vladimir-poutine-a-verrouille-sa-reelection-pour-continuer-sa-guerre-20240314"
    },
    {
        "title": "Statut de la Martinique: le gouvernement dit étudier «plusieurs scénarios»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/statut-de-la-martinique-le-gouvernement-dit-etudier-plusieurs-scenarios-20240315"
    },
    {
        "title": "Guillaume Tabard: «Emmanuel Macron, chef de l’État et chef de campagne»",
        "summary": "CONTRE-POINT - Pour le chef de l’État, l’entretien télévisé de ce jeudi était la garantie de parler directement à 15 ou 16 millions de Français de l’Ukraine, lui permettant de répondre à plusieurs procès qui lui étaient faits .",
        "link": "https://www.lefigaro.fr/politique/guillaume-tabard-emmanuel-macron-chef-de-l-etat-et-chef-de-campagne-20240314"
    }
]