[
    {
        "title": "L’avenir politique de Marine Le Pen sur le fil judiciaire",
        "summary": "DÉCRYPTAGE - Ce lundi, le Tribunal de Paris prononcera son jugement et Marine Le Pen saura si elle pourra être candidate à la prochaine élection présidentielle.",
        "link": "https://www.lefigaro.fr/politique/l-avenir-politique-de-marine-le-pen-sur-le-fil-judiciaire-20250330"
    },
    {
        "title": "Verdict des juges pour Marine Le Pen, choix des électeurs  : le risque de collision",
        "summary": "ANALYSE - S’interroger sur le télescopage entre l’action de la justice et les échéances de la vie politique n’est pas remettre en question le rôle et l’indépendance de la première.",
        "link": "https://www.lefigaro.fr/politique/verdict-des-juges-pour-marine-le-pen-choix-des-electeurs-le-risque-de-collision-20250330"
    },
    {
        "title": "L’éditorial d’Yves Thréard : «Marine Le Pen et le possible cataclysme»",
        "summary": "Dans l’hypothèse d’une décapitation électorale à l’issue du procès des assistants parlementaires européens du Front national, le climat politique serait à la tempête d’ici à 2027.",
        "link": "https://www.lefigaro.fr/vox/politique/l-editorial-d-yves-threard-marine-le-pen-et-le-possible-cataclysme-20250330"
    },
    {
        "title": "Donald Trump assure qu'il ne «blague pas» sur la possibilité de briguer un troisième mandat présidentiel",
        "summary": "Interrogé par NBC sur un éventuel scénario dans lequel le vice-président JD Vance se présenterait à l’élection présidentielle et céderait ensuite sa place à Donald Trump, le président américain a répondu que c’était «une» méthode, ajoutant qu’il «y en avait d’autres».",
        "link": "https://www.lefigaro.fr/donald-trump-assure-qu-il-ne-blague-pas-sur-la-possibilite-de-briguer-un-troisieme-mandat-presidentiel-20250330"
    },
    {
        "title": "Des négociations «productives» pour un accord économique entre les États-Unis et le Royaume-Uni",
        "summary": "Keir Starmer et Donald Trump se sont entretenus ce dimanche après que le président américain a assuré le mois dernier qu’«un véritable accord commercial dans lequel les droits de douane ne seraient pas nécessaires» allait être conclu entre les deux pays.",
        "link": "https://www.lefigaro.fr/economie/des-negociations-productives-pour-un-accord-economique-entre-les-etats-unis-et-le-royaume-uni-20250330"
    },
    {
        "title": "Inde : Trump en quête d’un accord de libre-échange avec «l’une des nations les plus protectionnistes au monde»",
        "summary": "DÉCRYPTAGE - Washington tente d’arracher un accord commercial avec New Delhi et de faire baisser les droits de douane pour les produits américains.",
        "link": "https://www.lefigaro.fr/conjoncture/inde-trump-en-quete-d-un-accord-de-libre-echange-avec-l-une-des-nations-les-plus-protectionnistes-au-monde-20250330"
    },
    {
        "title": "Donald Trump menace de «bombarder» l’Iran si les négociations sur le nucléaire échouent",
        "summary": "Le président des États-Unis avait déjà déclaré vendredi que s’ils ne parvenaient à s’entendre, «les choses (allaient) mal tourner» pour l’Iran.",
        "link": "https://www.lefigaro.fr/donald-trump-menace-de-bombarder-l-iran-si-les-negociations-sur-le-nucleaire-echouent-20250330"
    },
    {
        "title": "Pékin découvre un champ pétrolifère en mer de Chine méridionale",
        "summary": "Un forage d’essai a permis d’atteindre une production quotidienne de 413 barils de pétrole brut et 68.000 mètres cubes de gaz naturel.",
        "link": "https://www.lefigaro.fr/international/pekin-decouvre-un-champ-petrolifere-en-mer-de-chine-meridionale-20250331"
    },
    {
        "title": "Après l’Ukraine, les militaires européens se préparent à une confrontation de long terme avec la Russie",
        "summary": "En France et en Europe, les hauts gradés réfléchissent aux scénarios, hybrides ou non, d’attaque à moyen terme de la Russie contre un État européen.",
        "link": "https://www.lefigaro.fr/international/apres-l-ukraine-les-militaires-europeens-se-preparent-a-une-confrontation-de-long-terme-avec-la-russie-20250330"
    },
    {
        "title": "Guerre en Ukraine : deux morts dans des frappes de drones sur Kharkiv, un hôpital militaire touché",
        "summary": "LE POINT SUR LA SITUATION - Après des frappes de drones dans la nuit sur Kharkiv, qui ont notamment touché un hôpital, l’Ukraine a accusé la Russie de «crimes de guerre».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-deux-morts-dans-des-frappes-de-drones-sur-kharkiv-un-hopital-militaire-touche-20250330"
    },
    {
        "title": "«Furieux» contre Vladimir Poutine, Donald Trump envisage d’imposer de nouvelles taxes sur le pétrole russe",
        "summary": "Le président américain mettra cette menace à exécution s’il estime que Moscou bloque pour mettre fin à la guerre en Ukraine, a-t-il déclaré.",
        "link": "https://www.lefigaro.fr/conjoncture/donald-trump-menace-d-imposer-de-nouvelles-taxes-sur-le-petrole-russe-20250330"
    },
    {
        "title": "Les électeurs de Donald Trump ne sont pas prêts à lâcher l’Europe pour faire alliance avec la Russie",
        "summary": "REPORTAGE - Malgré la montée en puissance d’un courant isolationniste au sein du Parti républicain, l’attachement à la relation transatlantique et la méfiance envers Vladimir Poutine y demeurent largement répandus.",
        "link": "https://www.lefigaro.fr/international/les-electeurs-de-donald-trump-ne-sont-pas-prets-a-lacher-l-europe-pour-faire-alliance-avec-la-russie-20250330"
    },
    {
        "title": "En République dominicaine, une manifestation contre l'immigration haïtienne dégénère",
        "summary": "Des centaines de manifestants avaient répondu à l’appel pour protester à Hoyo de Friusa, dans la localité de Bavaro, à l’occasion du symbolique 181ème anniversaire d’une bataille contre l’invasion haïtienne.",
        "link": "https://www.lefigaro.fr/international/en-republique-dominicaine-une-manifestation-contre-l-immigration-haitienne-degenere-20250331"
    },
    {
        "title": "Lille-Lens : le poison Fernandez-Pardo, la terrible bourde de Ryan... les tops et les flops",
        "summary": "Lille s’est imposé d’une courte tête face à Lens en clôture de la 27e journée de Ligue 1 (1-0). Retrouvez les tops et les flops de ce derby.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lille-lens-le-poison-fernandez-pardo-la-terrible-bourde-de-ryan-les-tops-et-les-flops-20250330"
    },
    {
        "title": "Macron appelle Netanyahou à «mettre fin aux frappes sur Gaza et à revenir au cessez-le-feu»",
        "summary": "Le président français a également insisté, lors d’un entretien téléphonique avec le premier ministre israélien ce dimanche, sur la nécessaire reprise immédiate de «l’aide humanitaire» à Gaza.",
        "link": "https://www.lefigaro.fr/macron-appelle-netanyahou-a-mettre-fin-aux-frappes-sur-gaza-et-a-revenir-au-cessez-le-feu-20250330"
    },
    {
        "title": "Conflit au Proche-Orient : Benyamin Netanyahou propose l’exil aux dirigeants du Hamas",
        "summary": "LE POINT SUR LA SITUATION - Cette déclaration du premier ministre israélien intervient après des frappes sur Khan Younès, qui ont fait au moins 17 morts, «pour la plupart des enfants et des femmes».",
        "link": "https://www.lefigaro.fr/gaza-une-frappe-israelienne-fait-huit-morts-dont-cinq-enfants-au-premier-jour-de-l-aid-el-fitr-20250330"
    },
    {
        "title": "Le dernier combat de L’Hermione, frégate de légende, au bord du naufrage",
        "summary": "RÉCIT - En cale sèche dans le port de Bayonne, la « frégate de la liberté » lance un ultime appel aux dons. Il y va de la survie de ce grand projet collectif.",
        "link": "https://www.lefigaro.fr/culture/patrimoine/au-bord-du-naufrage-l-hermione-cherche-5-millions-pour-se-remettre-a-flot-20250329"
    },
    {
        "title": "Une motion de censure de la gauche serait «absurde», juge Lionel Jospin",
        "summary": "«Au vu de la gravité de la situation nationale et internationale, il serait irresponsable de priver la France de gouvernement, puisque la gauche n’est pas maintenant en mesure d’offrir une alternative», a assuré l’ancien premier ministre socialiste dans un entretien au Monde.",
        "link": "https://www.lefigaro.fr/politique/une-motion-de-censure-de-la-gauche-serait-absurde-juge-lionel-jospin-20250330"
    },
    {
        "title": "Loire : douze superchargeurs Tesla ont été la cible d’incendies volontaires",
        "summary": "L’inscription «Campagne anti Tesla Born to burn» a été retrouvée sur le sol du parking. Deux bornes d’une valeur unitaire de plusieurs dizaines de milliers d’euros ont été détruites.",
        "link": "https://www.lefigaro.fr/economie/loire-douze-superchargeurs-tesla-ont-ete-la-cible-d-incendies-volontaires-20250330"
    },
    {
        "title": "Selon Trump, les droits de douane américains seront plus «généreux» que ceux d’autres pays",
        "summary": "Après l’acier et l’aluminium et avant l’automobile, le président américain compte annoncer mercredi ses droits de douane dits «réciproques», qui vont changer les règles du jeu du commerce mondial.",
        "link": "https://www.lefigaro.fr/international/selon-trump-les-droits-de-douane-americains-seront-plus-genereux-que-ceux-d-autres-pays-20250331"
    },
    {
        "title": "Chemsex : des députés veulent une «stratégie nationale de prévention»",
        "summary": "L’affaire Pierre Palmade a contribué à faire sortir de l’ombre cette pratique, dont un rapport remis au ministère de la Santé estimait qu’elle concernait entre 100.000 et 200.000 personnes a minima en France.",
        "link": "https://www.lefigaro.fr/actualite-france/chemsex-des-deputes-portent-veulent-une-strategie-nationale-de-prevention-20250331"
    },
    {
        "title": "La cote de popularité de Macron toujours en hausse, celle de Bayrou chute",
        "summary": "Un sondage Odoxa réalisée avec le cabinet Mascaret pour la chaîne Public Sénat et la presse quotidienne régionale montre François Bayrou a perdu sept points depuis sa nomination en décembre.",
        "link": "https://www.lefigaro.fr/politique/la-cote-de-popularite-de-macron-toujours-en-hausse-celle-de-bayrou-chute-20250331"
    },
    {
        "title": "Caracas affirme que Washington a révoqué les licences des «entreprises transnationales de pétrole et gaz»",
        "summary": "Donald Trump menace tout pays acheteur de pétrole vénézuélien d’une augmentation de 25% des droits de douane pour toutes ses marchandises exportées vers les États-Unis.",
        "link": "https://www.lefigaro.fr/flash-eco/caracas-affirme-que-washington-a-revoque-les-licences-des-entreprises-transnationales-de-petrole-et-gaz-20250331"
    },
    {
        "title": "Ukraine : d’abord «furieux» contre Poutine, Trump menace Zelensky",
        "summary": "Volodymyr Zelensky avait annoncé vendredi avoir reçu des États-Unis une nouvelle version de l’accord sur les minerais stratégiques d’Ukraine, qui est, selon des médias, très défavorable pour l’Ukraine.",
        "link": "https://www.lefigaro.fr/international/ukraine-d-abord-furieux-contre-poutine-trump-menace-zelensky-20250331"
    },
    {
        "title": "Présidentielle 2027 : si Marine Le Pen ne peut pas se présenter, François Bayrou craint un «choc» dans l’électorat",
        "summary": "Le premier ministre, lui-même en attente d’un procès en appel dans une affaire similaire, redoute une vive réaction des électeurs. Avec le risque d’une riposte du RN à l’Assemblée nationale.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-si-marine-le-pen-ne-peut-pas-se-presenter-francois-bayrou-craint-un-choc-dans-l-electorat-20250330"
    },
    {
        "title": "Présidentielle 2027 : Le Pen largement en tête devant le candidat du bloc central et Mélenchon, selon un sondage",
        "summary": "À la veille de la décision des juges dans l’affaire des assistants parlementaires d’eurodéputés FN, qui pourrait empêcher la candidate «naturelle» du parti à la flamme de se présenter à la présidentielle, l’Ifop a testé plusieurs hypothèses au centre et à gauche.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-le-pen-largement-en-tete-devant-le-candidat-du-bloc-central-et-melenchon-selon-un-sondage-20250330"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Trump met en garde Zelensky contre un rejet de l’accord sur les minerais",
        "summary": "Le président américain Donald Trump a averti dimanche son homologue ukrainien Volodymyr Zelensky qu’en cas de rejet d’un accord en discussions sur les minerais, il aura de «gros problèmes».",
        "link": "https://www.lefigaro.fr/international/en-direct-guerre-en-ukraine-trump-met-en-garde-zelensky-contre-un-rejet-de-l-accord-sur-les-minerais-20250331"
    },
    {
        "title": "Michelin : la gastronomie française attend les nouvelles étoiles",
        "summary": "Prestigieux autant que critiqué, le rendez-vous gastronomique le plus attendu de l’année dévoile son palmarès ce lundi à Metz.",
        "link": "https://www.lefigaro.fr/gastronomie/michelin-la-gastronomie-francaise-attend-les-nouvelles-etoiles-20250331"
    },
    {
        "title": "NBA : une bagarre entraîne l’expulsion de sept joueurs lors du match Minnesota - Detroit",
        "summary": "En début de deuxième quart-temps, une bagarre a éclaté au Target Center de Minneapolis lorsque l’intérieur des Wolves Naz Reid a exprimé auprès de Ron Holland son mécontentement après une faute de ce dernier.",
        "link": "https://www.lefigaro.fr/sports/basket/nba-une-bagarre-entraine-l-expulsion-de-sept-joueurs-lors-du-match-minnesota-detroit-20250331"
    },
    {
        "title": "La puéricultrice qui avait tué un bébé de 11 mois en lui faisant boire «une quantité massive» de Destop devant les assises à Lyon",
        "summary": "La puéricultrice, âgée de 27 ans au moment des faits, sera jugée à partir de ce mardi. Elle encourt la réclusion criminelle à perpétuité pour avoir empoisonné la petite Lisa, gardée dans une crèche People &amp; Baby.",
        "link": "https://www.lefigaro.fr/lyon/la-puericultrice-qui-avait-tue-un-bebe-de-11-mois-en-lui-faisant-boire-une-quantite-massive-de-destop-devant-les-assises-a-lyon-20250331"
    },
    {
        "title": "Immobilier : le classement des villes où ce n’est pas le moment de vendre",
        "summary": "EXCLUSIF - Chute des prix, allongement des délais de vente et saturation du marché... Nous avons réalisé une étude sur 185 villes de France, grandes métropoles et villes moyennes, pour comprendre où il vaut mieux reporter la mise en vente d’une maison ou d’un appartement.",
        "link": "https://www.lefigaro.fr/placement/immobilier-le-classement-des-villes-ou-ce-n-est-pas-le-moment-de-vendre-20250331"
    },
    {
        "title": "Fin de la trêve hivernale, des associations dénoncent un nombre record d’expulsions locatives en 2024",
        "summary": "Alors que le répit octroyé à des milliers de foyers modestes prend fin ce lundi, près de 24.000 ménages ont été expulsés de leur logement l’année dernière, affirme la Fondation pour le logement des défavorisés.",
        "link": "https://www.lefigaro.fr/conjoncture/fin-de-la-treve-hivernale-des-associations-denoncent-un-nombre-record-d-expulsions-locatives-en-2024-20250331"
    },
    {
        "title": "Racisme anti-Blancs : histoire d’un déni alimenté par la pensée décoloniale",
        "summary": "RÉCIT - Certains intellectuels et certains médias s’entêtent à nier le racisme anti-Blancs, car cette notion aurait été inventée par l’extrême droite. Seules les discriminations « systémiques » visant les personnes « racisées » constitueraient du racisme. Généalogie d’une manipulation idéologique.",
        "link": "https://www.lefigaro.fr/actualite-france/le-racisme-anti-blancs-est-il-un-fantasme-ou-une-realite-20250331"
    },
    {
        "title": "Basket: Risacher en feu, Gobert immense... La nuit magique des Français en NBA",
        "summary": "Le Français Zaccharie Risacher a battu son record de points (36) avec Atlanta et Rudy Gobert s’est illustré avec Minnesota dimanche soir en NBA.",
        "link": "https://www.lefigaro.fr/sports/basket/nba/basket-risacher-en-feu-gobert-immense-la-nuit-magique-des-francais-en-nba-20250331"
    },
    {
        "title": "En Gironde, un mur antibruit contre les nuisances sonores d’une route nationale fait débat",
        "summary": "Après des années de réclamations, les habitants du Village des Pins à Gujan-Mestras ont enfin obtenu la création d’un mur antibruit le long de la RN 250. Mais l’efficacité de l’ouvrage laisse perplexes les riverains.",
        "link": "https://www.lefigaro.fr/bordeaux/en-gironde-un-mur-antibruit-contre-les-nuisances-sonores-d-une-route-nationale-fait-debat-20250331"
    },
    {
        "title": "Lutte contre les violences sexuelles : l’Église fait le point sur les premières mesures mises en place",
        "summary": "Organisés par la Conférence des évêques de France, les deux jours de colloque doivent servir à faire le point sur les avancées, ainsi «qu’identifier ce qui reste à faire», explique la CEF dans un communiqué.",
        "link": "https://www.lefigaro.fr/actualite-france/lutte-contre-les-violences-sexuelles-l-eglise-fait-le-point-sur-les-premieres-mesures-mises-en-place-20250331"
    },
    {
        "title": "Avant la cérémonie du Guide Michelin 2025, découvrez les 35 restaurants préférés du Figaro",
        "summary": "NOTRE SÉLECTION - En amont du palmarès du Guide rouge, présenté lundi à Metz, nos critiques attribuent leurs propres étoiles, partout en France.",
        "link": "https://www.lefigaro.fr/gastronomie/avant-la-ceremonie-du-guide-michelin-2025-decouvrez-les-35-restaurants-preferes-du-figaro-20250328"
    },
    {
        "title": "Évasion de Mohamed Amra : ce proche du rappeur Koba LaD suspecté d’avoir donné le «top départ» du commando",
        "summary": "EXCLUSIF - Alexandre G.B, 28 ans, est aussi suspecté d’un meurtre commis à Paris en octobre 2024. Ce délinquant bien connu de la justice a été identifié par une trace de doigt laissée sur une bouteille de jus d’orange.",
        "link": "https://www.lefigaro.fr/faits-divers/evasion-de-mohamed-amra-ce-proche-du-rappeur-koba-lad-suspecte-d-avoir-donne-le-top-depart-du-commando-20250331"
    },
    {
        "title": "Le fisc se fait taper sur les doigts pour avoir voulu récupérer 150.000 euros sur la plus-value de contribuables rusés",
        "summary": "En respectant soigneusement les conditions d’occupation d’une résidence principale, on ne peut pas être taxé sur les plus-values immobilières, rappelle le Conseil d’État. Même si l’on a clairement l’objectif de vendre rapidement son bien.",
        "link": "https://immobilier.lefigaro.fr/article/le-fisc-se-fait-taper-sur-les-doigts-pour-avoir-voulu-recuperer-150-000-euros-sur-la-plus-value-de-contribuables-ruses-20250331"
    },
    {
        "title": "Quatre conseils pour optimiser la transmission de son patrimoine grâce à l’assurance-vie",
        "summary": "NOS CONSEILS - Le grand avantage de ce contrat est qu’il n’est pas intégré au patrimoine à partager entre les héritiers et échappe ainsi aux droits de succession. Voici comment bien l’utiliser.",
        "link": "https://www.lefigaro.fr/placement/quatre-conseils-pour-optimiser-la-transmission-de-son-patrimoine-grace-a-l-assurance-vie-20250331"
    },
    {
        "title": "EN DIRECT - Procès des assistants parlementaires du FN : Marine Le Pen fixée sur son sort ce lundi",
        "summary": "Au terme de deux mois de procès et à la surprise générale, l’accusation avait requis à l’encontre de la cheffe de file du parti nationaliste une peine de cinq ans d’inéligibilité avec exécution provisoire en plus de cinq ans de prison dont deux ferme, ainsi que 300.000 euros d’amende.",
        "link": "https://www.lefigaro.fr/politique/en-direct-proces-des-assistants-parlementaires-du-fn-marine-le-pen-fixee-sur-son-sort-20250331"
    },
    {
        "title": "Décès du cinéaste Yves Boisset à 86 ans",
        "summary": "Yves Boisset se revendiquait comme « le cinéaste le plus censuré de France ». À une époque, son nom était synonyme de cinéma politique. C’étaient les années soixante-dix. Sa famille vient d’annoncer son décès.",
        "link": "https://www.lefigaro.fr/cinema/deces-du-cineaste-yves-boisset-a-86-ans-20250331"
    },
    {
        "title": "Israël : un nouveau chef du Shin Bet choisi par Netanyahou",
        "summary": "L’ex-commandant de la marine Eli Sharvit a été désigné par le premier ministre israélien pour diriger le service de sécurité intérieure.",
        "link": "https://www.lefigaro.fr/international/israel-un-nouveau-chef-du-shin-bet-choisi-par-netanyahou-20250331"
    },
    {
        "title": "Samoa : État d'urgence déclaré après des pannes d'électricité en série",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/samoa-etat-d-urgence-declare-apres-des-pannes-d-electricite-en-serie-20250331"
    },
    {
        "title": "Bordeaux : pourquoi certains riverains s’opposent au projet de transformation de la place des Chartrons ?",
        "summary": "La mairie de Bordeaux souhaite piétonniser et végétaliser une partie de la place emblématique du quartier des Chartrons, suscitant la colère de certains riverains. Malgré les contestations, les travaux devraient commencer le 7 avril.",
        "link": "https://www.lefigaro.fr/bordeaux/bordeaux-pourquoi-certains-riverains-s-opposent-au-projet-de-transformation-de-la-place-des-chartrons-20250331"
    },
    {
        "title": "Alice Evans : «Si la fertilité continue de décliner, nous aurons une crise économique massive»",
        "summary": "BABY-KRACH - Dans presque tous les pays du monde, la natalité baisse de façon rapide et continue. Alice Evans, chercheuse à l’université de Stanford, pointe la responsabilité des smartphones qui ont «tué» les rencontres réelles.",
        "link": "https://www.lefigaro.fr/international/alice-evans-si-la-fertilite-continue-de-decliner-nous-aurons-une-crise-economique-massive-20250331"
    },
    {
        "title": "Présidentielle 2027 : Cazeneuve souhaite «fusionner» avec Glucksmann et change d’avis sur la proportionnelle",
        "summary": "Dans un entretien publié ce lundi dans la revue L’Hémicycle, l’ex-premier ministre socialiste espère «le rassemblement des forces de gouvernement pour endiguer le danger populiste» aux prochaines élections présidentielles.",
        "link": "https://www.lefigaro.fr/politique/presidentielle-2027-cazeneuve-souhaite-fusionner-avec-glucksmann-et-change-d-avis-sur-la-proportionnelle-20250331"
    },
    {
        "title": "Assurance-vie: tous les points à vérifier avant de rédiger une clause bénéficiaire",
        "summary": "NOS CONSEILS - Enfant commun, besoins du conjoint, démembrement… En apparence simple, la rédaction de cette clause est primordiale et complexe si l’on veut profiter à plein des avantages de l’assurance-vie.",
        "link": "https://www.lefigaro.fr/placement/assurance-vie-tous-les-points-a-verifier-avant-de-rediger-une-clause-beneficiaire-20250331"
    },
    {
        "title": "Lutte contre l’immigration clandestine : plus de 40 pays réunis à Londres",
        "summary": "Le ministre de l’intérieur français Bruno Retailleau et son homologue allemande Nancy Faeser sont attendus, de même que des représentants du reste de l’Europe, d’Asie, du Moyen-Orient, d’Afrique et d’Amérique du Nord, y compris des États-Unis.",
        "link": "https://www.lefigaro.fr/international/lutte-contre-l-immigration-clandestine-plus-de-40-pays-reunis-a-londres-20250331"
    },
    {
        "title": "Ciblage publicitaire : l’Autorité de la concurrence condamne Apple à 150 millions d’euros d’amende",
        "summary": "Le régulateur juge les pratiques du groupe américain anticoncurrentielles avec les nouvelles règles imposées pour le pistage publicitaire sur ses appareils depuis 2021.",
        "link": "https://www.lefigaro.fr/medias/publicite-l-autorite-de-la-concurrence-condamne-apple-a-150-millions-d-amendes-20250331"
    },
    {
        "title": "Les Bourses européennes ouvrent dans le rouge face aux droits de douane des États-Unis",
        "summary": "Les bourses européennes se méfient de la politique commerciale des États-Unis, et de potentielles nouvelles hausses de droits de douane cette semaine.",
        "link": "https://www.lefigaro.fr/conjoncture/les-bourses-europeennes-ouvrent-dans-le-rouge-face-aux-droits-de-douane-des-etats-unis-20250331"
    },
    {
        "title": "Au Portugal, des chèques pour inciter les couples à avoir des enfants : «Ici, les parents se sentent entourés»",
        "summary": "BABY-KRACH - Depuis dix ans, des villages au sud du pays s’efforcent de survivre en accroissant leur natalité. Les familles qui ont touché les subventions déclarent qu’elles rendent «la vie plus facile».",
        "link": "https://www.lefigaro.fr/international/le-deficit-de-natalite-est-un-probleme-mondial-au-portugal-des-cheques-pour-inciter-les-couples-a-avoir-des-enfants-20250331"
    },
    {
        "title": "La peine d’inéligibilité d’un élu lyonnais confirmée à l’approche du verdict pour Marine Le Pen",
        "summary": "Le conseil constitutionnel a rejeté vendredi la question prioritaire de constitutionnalité sur l’exécution provisoire des peines d’inéligibilité pour les élus à laquelle s’était joint Philippe Cochet, maire de Caluire-et-Cuire (Rhône) condamné pour détournement de fonds publics.",
        "link": "https://www.lefigaro.fr/lyon/la-peine-d-ineligibilite-d-un-elu-lyonnais-confirmee-a-l-approche-du-verdict-pour-marine-le-pen-20250331"
    },
    {
        "title": "«Retailleau rimera avec chaos», «incompétent et isolé», les supporters de foot s’unissent contre le ministre de l’Intérieur",
        "summary": "De nombreuses banderoles dans les stades de Ligue 1 et Ligue 2 ont ciblé ce week-end Bruno Retailleau, ministre de l’Intérieur, alors que des groupes de supporters sont menacés par une dissolution.",
        "link": "https://www.lefigaro.fr/sports/football/retailleau-rimera-avec-chaos-incompetent-et-isole-les-supporters-de-foot-s-unissent-contre-le-ministre-de-l-interieur-20250331"
    },
    {
        "title": "Manon Brunet-Apithy : «On n’aurait peut-être pas dû dire qu’il y aurait un héritage des JO 2024»",
        "summary": "ENTRETIEN - Marraine de la semaine olympique et paralympique, la championne olympique d’escrime à Paris insiste sur l’importance du sport à l’école, tout en regrettant un après-Jeux loin de ses attentes.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/manon-brunet-apithy-on-n-aurait-peut-etre-pas-du-dire-qu-il-y-aurait-un-heritage-des-jo-2024-20250331"
    },
    {
        "title": "La fin du «maintien à vie» dans les HLM arrive à l’Assemblée après avoir pris une claque de la gauche",
        "summary": "Le texte a reçu un soutien mitigé de la ministre du Logement qui a minimisé son impact après avoir été torpillé en commission. Les députés se penchent sur le sujet ce lundi.",
        "link": "https://immobilier.lefigaro.fr/article/la-fin-du-maintien-a-vie-dans-les-hlm-prend-une-nouvelle-claque-20250328"
    },
    {
        "title": "Un condé, Un taxi mauve, Dupont Lajoie... Les plus grands films d’Yves Boisset",
        "summary": "Le cinéaste français, qui vient de nous quitter à l’âge de 86 ans, laisse derrière lui une œuvre cinématographique engagée. Le Figaro présente un florilège de sa filmographie.",
        "link": "https://www.lefigaro.fr/cinema/un-conde-un-taxi-mauve-dupont-lajoie-les-grands-films-d-yves-boisset-20250331"
    },
    {
        "title": "Cinélatino : Tendre tropique, coup de cœur de la 37e édition",
        "summary": "Le premier film de fiction de la réalisatrice panaméenne Ana Endara, racontant la relation entre une femme de la haute société atteinte de démence et son aide-soignante, une Colombienne sans papiers, a également remporté le prix de la critique et le prix CCAS de la meilleure œuvre de fiction.",
        "link": "https://www.lefigaro.fr/cinema/cinelatino-tendre-tropique-coup-de-coeur-de-la-37e-edition-20250331"
    },
    {
        "title": "Critiquée, l’Académie des Oscars sort du silence à la suite de l’arrestation du réalisateur Hamdan Ballal",
        "summary": "Le cinéaste palestinien, coréalisateur du documentaire oscarisé No Other Land, a été arrêté par la police israélienne, lundi 24 mars.",
        "link": "https://www.lefigaro.fr/cinema/critiquee-l-academie-des-oscars-sort-du-silence-a-la-suite-de-l-arrestation-du-realisateur-hamdan-ballal-20250331"
    },
    {
        "title": "Marine Le Pen condamnée à une peine d’inéligibilité avec exécution immédiate, décès d’Yves Boisset, violence contre des policiers... Les 3 infos à retenir à la mi-journée",
        "summary": "LE POINT DE MIDI - Retrouvez l’essentiel de l’actualité parue ce lundi 31 mars au matin sur notre site.",
        "link": "https://www.lefigaro.fr/flash-actu/marine-le-pen-et-8-eurodeputes-reconnus-coupables-deces-d-yves-boisset-violence-contre-des-policiers-les-3-infos-a-retenir-a-la-mi-journee-20250331"
    },
    {
        "title": "Procès du FN : Marine Le Pen condamnée à 5 ans d’inéligibilité et quatre ans de prison",
        "summary": "Le prononcé d’une peine d’inéligibilité «apparaît nécessaire», a justifié la présidente, soulignant la «gravité des faits».",
        "link": "https://www.lefigaro.fr/actualite-france/proces-du-fn-marine-le-pen-condamnee-a-une-peine-d-ineligibilite-avec-execution-immediate-20250331"
    },
    {
        "title": "Procès du FN : la vidéo de Marine Le Pen qui quitte le tribunal exaspérée par sa condamnation",
        "summary": "La chef de file des députés nationalistes a été condamnée à une peine d’inéligibilité immédiate pour détournement de fonds publics dans l’affaire des assistants parlementaires du RN ce lundi 31 mars.",
        "link": "https://www.lefigaro.fr/proces-du-rn-exasperee-par-sa-condamnation-marine-le-pen-quitte-le-tribunal-avant-la-fin-de-l-audience-20250331"
    },
    {
        "title": "La condamnation de Marine Le Pen à 5 ans d’inéligibilité avec exécution immédiate vous paraît-elle justifiée ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/la-condamnation-de-marine-le-pen-a-5-ans-d-ineligibilite-avec-execution-immediate-vous-parait-elle-justifiee-20250331"
    },
    {
        "title": "«Je suis Marine», «déclaration de guerre» : Orban et Salvini apportent leur soutien à Marine Le Pen après sa condamnation",
        "summary": "Le Kremlin a également dénoncé la condamnation de la présidente du groupe Rassemblement national à l’Assemblée national à une peine d’inéligibilité avec exécution provisoire, ce 31 mars.",
        "link": "https://www.lefigaro.fr/international/je-suis-marine-viktor-orban-apporte-son-soutien-a-marine-le-pen-apres-sa-condamnation-20250331"
    },
    {
        "title": "Croix Rouge, Action contre la faim, Secours populaire... Comment aider les victimes du séisme en Birmanie",
        "summary": "Les principales organisations internationales ont lancé des appels aux dons et se déploient actuellement sur place pour apporter une première aide d’urgence.",
        "link": "https://www.lefigaro.fr/conjoncture/croix-rouge-action-contre-la-faim-secours-populaire-comment-aider-les-victimes-du-seisme-en-birmanie-20250331"
    },
    {
        "title": "Japon : un mégaséisme pourrait provoquer jusqu'à 298.000 morts",
        "summary": "En janvier, un panel gouvernemental a déclaré que la probabilité d’un tel évènement survienne dans les 30 prochaines années avait légèrement augmenté, avec un risque compris entre 75 et 82% qu’il se produise.",
        "link": "https://www.lefigaro.fr/sciences/japon-un-megaseisme-pourrait-provoquer-jusqu-a-298-000-morts-20250331"
    },
    {
        "title": "Lille-Lens : Bruno Retailleau dénonce «des violences inacceptables» contre des policiers lors du match de Ligue 1",
        "summary": "Le ministre de l’Intérieur a publié un message ce dimanche soir sur le réseau social X pour dénoncer des agressions contre des policiers lors de la rencontre de Ligue 1 entre Lille et Lens.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/lille-lens-bruno-retailleau-denonce-des-violences-inacceptables-contre-des-policiers-20250331"
    },
    {
        "title": "Dans quelles circonstances Marine Le Pen pourrait-elle être candidate en 2027 ?",
        "summary": "L’utilisation des voies de recours lui laisse entrevoir une possibilité de briguer l’Élysée. Mais la voie est étroite.",
        "link": "https://www.lefigaro.fr/politique/dans-quelles-circonstances-marine-le-pen-pourrait-elle-etre-candidate-en-2027-20250331"
    },
    {
        "title": "Après sa condamnation, Marine Le Pen sera l'invitée du JT de 20H de TF1 lundi",
        "summary": "La cheffe de file du RN a quitté la salle d’audience du tribunal de Paris dans la matinée avant même le prononcé de sa peine, sans mot dire.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/apres-sa-condamnation-marine-le-pen-sera-l-invitee-du-jt-de-20h-de-tf1-lundi-20250331"
    },
    {
        "title": "Procès du FN : la liste des sanctions prononcées par le tribunal",
        "summary": "INFOGRAPHIE – Marine Le Pen a été condamnée à quatre ans de prison, dont deux ferme sous bracelet électronique, et à cinq ans d’inéligibilité avec exécution provisoire.",
        "link": "https://www.lefigaro.fr/politique/proces-du-fn-la-liste-des-sanctions-prononcees-par-le-tribunal-20250331"
    },
    {
        "title": "«Démocratie exécutée», «devoir d’exemplarité»... L’inéligibilité de Marine Le Pen divise la classe politique",
        "summary": "La condamnation de la patronne des députés RN, empêchée par la justice à l’élection présidentielle, a fait l’effet d’une bombe dans l’Hexagone.",
        "link": "https://www.lefigaro.fr/politique/democratie-executee-devoir-d-exemplarite-l-ineligibilite-de-marine-le-pen-divise-la-classe-politique-20250331"
    },
    {
        "title": "Turquie: l'opposition dénonce de «mauvais traitements» infligés aux étudiants arrêtés",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/turquie-l-opposition-denonce-de-mauvais-traitements-infliges-aux-etudiants-arretes-20250331"
    },
    {
        "title": "Espagne: au moins quatre morts après un accident dans une mine",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/espagne-au-moins-quatre-morts-apres-un-accident-dans-une-mine-20250331"
    },
    {
        "title": "Séisme en Birmanie : deux Français sont décédés, annonce le Quai d’Orsay",
        "summary": "LE POINT SUR LA SITUATION - Le séisme, d’une violence inédite en plusieurs décennies dans le pays, a provoqué des scènes de chaos jusqu’à 1000 kilomètres de l’épicentre, à Bangkok, où au moins 18 personnes ont perdu la vie.",
        "link": "https://www.lefigaro.fr/international/seisme-en-birmanie-une-semaine-de-deuil-national-decrete-par-la-junte-20250331"
    },
    {
        "title": "«On manque de tout»: après le séisme, la Birmanie face au spectre de la pénurie de matériel médical",
        "summary": "DÉCRYPTAGE - Le dernier bilan des autorités évoque au moins 1700 morts dus au tremblement de terre, dans ce pays déjà fragilisé par une guerre civile larvée.",
        "link": "https://www.lefigaro.fr/international/on-manque-de-tout-apres-le-seisme-la-birmanie-face-au-spectre-de-la-penurie-de-materiel-medical-20250330"
    }
]