[
    {
        "title": "À l’issue d’une campagne inédite, la gauche obtient une majorité relative à l’Assemblée nationale",
        "summary": "DÉCRYPTAGE - En dépit de cette victoire du Nouveau Front populaire, aucune majorité absolue ne semble pour l'instant se dégager. Les troupes de Jordan Bardella, elles, tombent de très haut.",
        "link": "https://www.lefigaro.fr/politique/a-l-issue-d-une-campagne-inedite-la-gauche-obtient-une-majorite-relative-a-l-assemblee-nationale-20240707"
    },
    {
        "title": "CARTE : les résultats des élections législatives 2024 dans votre ville et par circonscription",
        "summary": "MOTEUR DE RECHERCHE – Retrouvez les résultats du second tour des élections législatives dans votre ville et par circonscription grâce à notre moteur de recherche et notre carte.",
        "link": "https://www.lefigaro.fr/elections/legislatives/carte-les-resultats-des-elections-legislatives-2024-dans-votre-ville-et-par-circonscription-20240707"
    },
    {
        "title": "Résultats Législatives 2024 : la carte complète des députés élus par parti",
        "summary": "CARTE – Le Nouveau Front populaire est crédité de 187 à 199 circonscriptions, la majorité présidentielle sortante de 161 à 169 et le Rassemblement national de 135 à 143... Découvrez la carte des députés vainqueurs, circonscription par circonscription.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-les-deputes-vainqueurs-par-circonscription-en-carte-20240707"
    },
    {
        "title": "«Législatives : France de droite, cap à gauche»",
        "summary": "L’ÉDITORIAL DU FIGARO - La «clarification» voulue par Emmanuel Macron plonge la France dans la confusion.",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-france-de-droite-cap-a-gauche-20240707"
    },
    {
        "title": "EN DIRECT - Résultats des législatives : après la victoire du NFP, Macron doit «s'en aller, ou nommer un premier ministre dans nos rangs», estime Mélenchon",
        "summary": "Le Nouveau Front populaire (NFP) est arrivé en tête du second tour des élections législatives (187 à 198 sièges), devant Ensemble (161 à 169) et le Rassemblement national (RN) (135 à 143), selon les estimations de l'institut de sondage Ifop.",
        "link": "https://www.lefigaro.fr/elections/legislatives/en-direct-resultats-legislatives-elections-second-tour-rn-nfp-circonscriptions-participation-abstention-vote-macron-attal-bardella-deputes-20240707"
    },
    {
        "title": "Législatives : un CRS brûlé au second degré à Nantes par un jet de cocktail Molotov",
        "summary": "VIDÉO - Plusieurs milliers de personnes se sont rassemblées à Nantes à l’issue les résultats des élections législatives. Le cortège qui a défilé dans les rues de la ville a été plusieurs fois repoussé par les forces de l'ordre, qui ont fait usage de gaz lacrymogène.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-un-crs-brule-au-second-degre-a-nantes-par-un-jet-de-cocktail-molotov-20240708"
    },
    {
        "title": "Résultats Législatives 2024 : découvrez la projection en temps réel de la nouvelle Assemblée nationale",
        "summary": "INFOGRAPHIE – Selon la projection Ifop pour Le Figaro, le Nouveau Front populaire décrocherait entre 187 et 199 députés dans le prochain Hémicycle contre 161 à 169 pour le camp présidentiel. Le Rassemblement national serait limité entre 135 et 143 sièges.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-decouvrez-la-nouvelle-assemblee-nationale-20240707"
    },
    {
        "title": "Résultats du second tour des législatives : le Nouveau Front populaire en tête devant le camp présidentiel, le RN troisième",
        "summary": "Longtemps donné favori du scrutin, le parti présidé par Jordan Bardella est donné très loin du seuil des 289 députés nécessaires pour gouverner. Le Nouveau Front populaire (NFP) a réussi son pari.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-du-second-tour-des-legislatives-la-gauche-en-tete-devant-le-camp-presidentiel-le-rn-troisieme-20240707"
    },
    {
        "title": "Législatives 2024 : 67,5% de participation, le détail par circonscription en carte",
        "summary": "CARTE – Selon l'estimation Ifop pour Le Figaro, la participation à 20h atteint 67,5%, en nette hausse par rapport à 2022. Découvrez les circonscriptions les plus mobilisées grâce à notre carte.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-26-63-de-participation-a-12h-visualisez-l-evolution-en-carte-20240707"
    },
    {
        "title": "Législatives : ces nombreux députés élus avec quelques centaines de voix (ou moins) d’avance",
        "summary": "Dimanche soir, des dizaines de députés ont été élus ou réélus avec seulement quelques centaines de voix d’avance sur leur adversaire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-ces-nombreux-deputes-elus-avec-quelques-centaines-de-voix-ou-moins-d-avance-20240708"
    },
    {
        "title": "Législatives : les grands perdants de la dissolution de l’Assemblée nationale",
        "summary": "Après la dissolution, sur tous les bans, des figures de l’hémicycle sortant ne sont pas parvenues à se faire réélire.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-les-grands-perdants-de-la-dissolution-de-l-assemblee-nationale-20240708"
    },
    {
        "title": "Résultats des législatives : Attal, Darmanin, Séjourné... Quel sort pour les ministres-candidats ?",
        "summary": "La majorité des membres du gouvernement retrouveront les bancs de l’Assemblée nationale, quand deux d’entre eux ont échoué dimanche soir à conserver leurs sièges.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-des-legislatives-attal-darmanin-sejourne-quel-sort-pour-les-ministres-candidats-20240707"
    },
    {
        "title": "Législatives 2024 : nouveau gouvernement, session extraordinaire… Quel calendrier politique après le second tour ?",
        "summary": "À l’issue du second tour des élections législatives, Emmanuel Macron pourrait choisir de prendre son temps pour nommer un nouveau premier ministre, si aucune majorité absolue ne se dégage dans les urnes.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-nouveau-gouvernement-session-extraordinaire-quel-calendrier-politique-apres-le-second-tour-20240707"
    },
    {
        "title": "Législatives 2024 : cette victoire de la gauche que les sondages n’ont pas vraiment vu venir",
        "summary": "INFOGRAPHIE - Si les études publiées durant l’entre-deux-tours observaient bien une baisse du RN, la troisième place du parti nationaliste n’avait pas été prévue par les instituts.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-cette-victoire-de-la-gauche-que-les-sondages-n-ont-pas-vraiment-vu-venir-20240707"
    },
    {
        "title": "Résultats Législatives 2024 : la carte de France du Nouveau Front populaire",
        "summary": "CARTE – Selon l'estimation Ifop pour Le Figaro, le Nouveau Front populaire obtiendrait entre 187 et 199 sièges dans la future Assemblée nationale. Les Insoumis se taillent la part du lion avec de 82 à 86 élus.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-la-carte-de-france-du-nouveau-front-populaire-20240707"
    },
    {
        "title": "Résultats Législatives 2024 : la désillusion du Rassemblement national en carte",
        "summary": "CARTE – Selon l'estimation Ifop pour Le Figaro, le Rassemblement national n’obtiendrait qu’entre 135 et 143 sièges dans la future Assemblée nationale, dont 14 à 15 pour ses alliés issus des Républicains.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-la-desillusion-du-rassemblement-national-en-carte-20240707"
    },
    {
        "title": "Résultats Législatives 2024 : la majorité présidentielle limite les dégâts",
        "summary": "CARTE – Selon l'estimation Ifop pour Le Figaro, la coalition macroniste Ensemble! (Renaissance, MoDem, Horizons) obtiendrait entre 161 et 169 sièges dans la future Assemblée nationale, dont 98 à 100 pour le parti présidentiel.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-la-majorite-presidentielle-limite-les-degats-20240707"
    },
    {
        "title": "EN DIRECT - Résultats des législatives : la démission de Gabriel Attal attendue dans la matinée",
        "summary": "Gabriel Attal, 35 ans, présentera formellement sa démission lundi, mais pourrait rester encore quelques semaines en poste pendant les Jeux olympiques.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-elections-second-tour-deputes-premier-ministre-gouvernement-lfi-parti-socialiste-rassemblement-national-20240708"
    },
    {
        "title": "Législatives : défaite de Meyer Habib dans la 8e circonscription des Français de l’étranger, qui comprend Israël",
        "summary": "Élu depuis 2013 dans le pourtour méditerranée, l’homme franco-israélien est battu à l’issue du second tour par Caroline Yadan, qui était jusque-là députée Renaissance de Paris.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-defaite-de-meyer-habib-dans-la-8e-circonscription-des-francais-de-l-etranger-qui-comprend-israel-20240707"
    },
    {
        "title": "Législatives : malgré la «purge» à LFI, les dissidents ont été réélus",
        "summary": "Alexis Corbière, Hendrik Davi et Danielle Simonnet, trois des quatre députés LFI «purgés» par La France insoumise (LFI), ont été réélus dimanche soir.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-malgre-la-purge-a-lfi-les-dissidents-ont-ete-reelus-20240708"
    },
    {
        "title": "«Il faut que je tourne la page» : en Vendée, une femme devient tétraplégique après plusieurs erreurs médicales",
        "summary": "TÉMOIGNAGE - En juillet 2022, la vie de cette quinquagénaire a basculé après une infection. Une expertise a reconnu la responsabilité du CHU de Nantes.",
        "link": "https://www.lefigaro.fr/nantes/il-faut-que-je-tourne-la-page-en-vendee-une-femme-devient-tetraplegique-apres-plusieurs-erreurs-medicales-20240708"
    },
    {
        "title": "Euro 2024 : Deschamps doit-il envoyer Griezmann sur le banc contre l'Espagne ?",
        "summary": "En difficulté depuis le début de l'Euro, le vice-capitaine des Bleus n'est pas certain de débuter la demi-finale face à l'Espagne mardi soir. Une situation qui divise la rédaction des sports du Figaro.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-deschamps-doit-il-envoyer-griezmann-sur-le-banc-contre-l-espagne-20240708"
    },
    {
        "title": "Loire-Atlantique : les chasseurs menacent de ne plus payer pour les dégâts liés au gros gibier",
        "summary": "Un bras de fer s’est engagé entre collectivités locales et sociétés de chasse, dans les environs de Pornic, en raison d’une réduction des espaces de chasse. Une démarche qui risque de mener à une prolifération de sangliers, alertent les intéressés.",
        "link": "https://www.lefigaro.fr/nantes/loire-atlantique-les-chasseurs-menacent-de-ne-plus-payer-pour-les-degats-lies-au-gros-gibier-20240708"
    },
    {
        "title": "Chine : Viktor Orban rend une visite surprise au président Xi Jinping",
        "summary": "Après Kiev et Pékin, le premier ministre hongrois poursuit ses visites dans le cadre d'une «mission de paix».",
        "link": "https://www.lefigaro.fr/flash-actu/chine-viktor-orban-rend-une-visite-surprise-au-president-xi-jinping-20240708"
    },
    {
        "title": "Nicolas Baverez: «La France en apesanteur»",
        "summary": "CHRONIQUE - Au terme des élections de 2024, la France reste l’homme malade de l’Europe et elle ne dispose ni d’un projet, ni d’institutions en ordre de marche, ni des forces et du socle politiques pour engager son redressement.",
        "link": "https://www.lefigaro.fr/vox/politique/nicolas-baverez-la-france-en-apesanteur-20240708"
    },
    {
        "title": "Ascometal: décision cruciale ce lundi pour l'avenir du groupe sidérurgique",
        "summary": "Le tribunal judiciaire de Strasbourg doit rendre sa décision sur la reprise d’Ascometal après avoir examiné le 28 juin la seule offre restante.",
        "link": "https://www.lefigaro.fr/societes/ascometal-decision-cruciale-ce-lundi-pour-l-avenir-du-groupe-siderurgique-20240708"
    },
    {
        "title": "La Bourse de Paris s’oriente à la baisse après les résultats des élections législatives",
        "summary": "Au lendemain du second tour des élections législatives, la place parisienne a ouvert en baisse de 0,49% après les résultats surprises du Nouveau front populaire.",
        "link": "https://www.lefigaro.fr/conjoncture/souffle-d-incertitude-sur-la-bourse-de-paris-apres-les-resultats-des-elections-legislatives-20240708"
    },
    {
        "title": "Climat : le mois de juin 2024 est encore plus chaud que celui de 2023",
        "summary": "Il est aussi le 13e mois consécutif à établir un record de température moyenne a annoncé l'observatoire européen Copernicus.",
        "link": "https://www.lefigaro.fr/sciences/climat-le-mois-de-juin-2024-est-encore-plus-chaud-que-celui-de-2023-20240708"
    },
    {
        "title": "Les «douzièmes provisoires», cette méthode pour faire passer un budget sans majorité",
        "summary": "DÉCRYPTAGE - Les législatives n’ont pas accouché d’une majorité. La question du vote de la loi de finances va se poser très vite. Très utilisée sous la IIIe République puis tombée en désuétude, une méthode pourrait empêcher le blocage du pays.",
        "link": "https://www.lefigaro.fr/politique/qu-est-ce-que-les-douziemes-provisoires-solution-qui-permettrait-de-faire-voter-un-budget-sans-majorite-20240703"
    },
    {
        "title": "Résultat des législatives : Yaël Braun-Pivet appelle à la constitution d’un «grand bloc central», sans LFI ni le RN",
        "summary": "L’ex-présidente de l’Assemblée nationale, réélue députée des Yvelines ce dimanche, veut former «un grand bloc central, républicain, progressiste», sans LFI, ni le RN.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultat-des-legislatives-yael-braun-pivet-appelle-a-la-constitution-d-un-grand-bloc-central-sans-lfi-ni-le-rn-20240708"
    },
    {
        "title": "Guerre en Ukraine : les services de sécurité russes affirment avoir déjoué une tentative de Kiev de voler un bombardier stratégique",
        "summary": "Kiev aurait, d’après le FSB, tenté de recruter un pilote russe et de dérober un bombardier TU-22M3, qui est capable de mener des frappes nucléaires et conventionnelles sur de longues distances.",
        "link": "https://www.lefigaro.fr/flash-actu/guerre-en-ukraine-les-services-de-securite-russes-affirment-avoir-dejoue-une-tentative-de-kiev-de-voler-un-bombardier-strategique-20240708"
    },
    {
        "title": "Texas : évacuations à l'approche de Béryl qui est redevenu un ouragan",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/texas-evacuations-a-l-approche-de-beryl-qui-est-redevenu-un-ouragan-20240708"
    },
    {
        "title": "Législatives 2024 : comment expliquer la défaite surprise du Rassemblement national",
        "summary": "DÉCRYPTAGE - Jordan Bardella et Marine Le Pen obtiennent entre 121 et 128 députés au soir du second tour. Un résultat en deçà des espoirs des deux figures nationalistes.",
        "link": "https://www.lefigaro.fr/politique/legislatives-2024-la-defaite-surprise-du-rassemblement-national-20240707"
    },
    {
        "title": "Samuel Fitoussi: «Le scénario imaginaire de la présidentielle 2027»",
        "summary": "CHRONIQUE - Chaque semaine, pour Le Figaro, notre chroniqueur pose son regard ironique sur l’actualité. Aujourd’hui, il imagine ce à quoi pourrait ressembler notre pays ces trois prochaines années si la France était gouvernée par une grande coalition allant du NPA à Gérard Larcher.",
        "link": "https://www.lefigaro.fr/vox/politique/samuel-fitoussi-le-scenario-imaginaire-de-la-presidentielle-2027-20240708"
    },
    {
        "title": "Retraite à 60 ans, blocage des prix, augmentation des fonctionnaires... La facture abyssale du programme du Nouveau Front populaire",
        "summary": "DÉCRYPTAGE - Pour financer ces mesures, la gauche, arrivée en tête des élections législatives, prévoit le retour de l’ISF, la suppression de la flat tax, la taxation des superprofits des entreprises, et de nombreuses autres hausses d’impôts.",
        "link": "https://www.lefigaro.fr/conjoncture/retraite-a-60-ans-blocage-des-prix-augmentation-des-fonctionnaires-la-tres-lourde-facture-du-programme-du-nouveau-front-populaire-20240614"
    },
    {
        "title": "Guerre en Ukraine: au moins 5 morts dans les frappes sur Kiev",
        "summary": "LE POINT SUR LA SITUATION- L'administration militaire de Kiev a indiqué sur Telegram que «les informations sont en train d'être précisées».",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-au-moins-5-morts-dans-les-frappes-sur-kiev-20240708"
    },
    {
        "title": "Législatives : sans majorité, la France plonge dans la plus grande «confusion», juge la presse française",
        "summary": "REVUE DE PRESSE - L’incertitude et le manque de clarté sur la situation politique, au lendemain des résultats du second tour des législatives, plonge la presse française dans une forme d’attentisme.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-sans-majorite-la-france-plonge-dans-la-plus-grande-confusion-juge-la-presse-francaise-20240708"
    },
    {
        "title": "Êtes-vous satisfait du résultat des élections législatives ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/etes-vous-satisfait-du-resultat-des-elections-legislatives-20240708"
    },
    {
        "title": "Législatives 2024 : Jean-Luc Mélenchon «n’est absolument pas disqualifié» pour Matignon, juge Mathilde Panot",
        "summary": "Après le second tour des élections législatives, l’Insoumise a assuré que la gauche proposera «un premier ministre et un gouvernement cette semaine».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-2024-jean-luc-melenchon-n-est-absolument-pas-disqualifie-pour-matignon-juge-mathilde-panot-20240708"
    },
    {
        "title": "Législatives : abroger la réforme des retraites d'Emmanuel Macron, un coût colossal pour les finances publiques",
        "summary": "DÉCRYPTAGE - Revenir sur la réforme contestée de 2023 - un souhait réaffirmé dimanche soir par le Nouveau Front populaire - entraînerait un gouffre financier de plusieurs dizaines de milliards d’euros par an, selon l’Institut Montaigne.",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-abroger-la-reforme-des-retraites-d-emmanuel-macron-un-cout-colossal-pour-les-finances-publiques-20240704"
    },
    {
        "title": "Grand chelem pour la gauche à Lyon, première percée du RN dans le Rhône",
        "summary": "Avec quatre députés sur les quatre circonscriptions lyonnaises, le Nouveau Front populaire a remporté une large victoire localement et confirmé un peu plus son ancrage local. Dans le Rhône, le Rassemblement national perce pour la première fois et remporte deux circonscriptions quand Renaissance n’en compte plus que quatre.",
        "link": "https://www.lefigaro.fr/lyon/grand-chelem-pour-la-gauche-a-lyon-premiere-percee-du-rn-dans-le-rhone-20240708"
    },
    {
        "title": "Législatives : ces deux candidates macronistes dont le maintien au second tour a favorisé la victoire du RN",
        "summary": "Les exemples des sortantes Anne-Laurence Petel et Émilie Chandler illustrent les difficultés qu’auraient pu rencontrer la gauche et le bloc central si le «front républicain» ne s’était pas constitué pour «faire barrage» au camp nationaliste.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-ces-deux-candidates-macronistes-dont-le-maintien-au-second-tour-a-favorise-la-victoire-du-rn-20240708"
    },
    {
        "title": "Lyon : une fan zone de 10.000 places pour suivre France-Espagne mardi à Gerland",
        "summary": "Un écran géant sera mis en place dans le palais des sports du 7e arrondissement mardi soir pour diffuser la demi-finale de l'Euro et permettre aux Lyonnais d'encourager les Bleus.",
        "link": "https://www.lefigaro.fr/lyon/lyon-une-fan-zone-de-10-000-places-pour-suivre-france-espagne-mardi-a-gerland-20240708"
    },
    {
        "title": "«Fais pas le con Éric» : Les Républicains raillent Ciotti sur X au lendemain des législatives",
        "summary": "La vidéo provient de la chronique «ABC» de Bertrand Chameroy, lors de l'émission «C à vous» sur France 5 datant du 12 juin dernier.",
        "link": "https://www.lefigaro.fr/politique/fais-pas-le-con-eric-les-republicains-raillent-ciotti-sur-x-au-lendemain-des-legislatives-20240708"
    },
    {
        "title": "Retour de l’ISF, taxation des héritages... Comment le Nouveau Front populaire veut faire payer les riches",
        "summary": "DÉCRYPTAGE - L’alliance des partis de gauche, qui est arrivée en tête des élections législatives ce dimanche, compte revenir sur toutes les réformes fiscales d’Emmanuel Macron. L’addition s’annonce extrêmement salée pour les ménages aisés.",
        "link": "https://www.lefigaro.fr/conjoncture/retour-de-l-isf-taxation-des-heritages-comment-le-nouveau-front-populaire-veut-faire-payer-les-riches-20240614"
    },
    {
        "title": "Résultats des législatives : tentez de composer une majorité absolue avec notre simulateur de coalitions",
        "summary": "SIMULATEUR – Une grande alliance allant de la gauche non-mélenchoniste à la droite en passant par la macronie ? Une entente entre la droite et la coalition présidentielle ? Réalisez votre propre coalition pour explorer les différents scénarios de majorités possibles.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-tentez-de-composer-une-majorite-absolue-avec-notre-simulateur-de-coalitions-20240708"
    },
    {
        "title": "Nantes : l’homme qui avait arraché un drapeau français interpellé en marge de la manifestation dimanche soir",
        "summary": "L’individu de 21 ans était déjà connu des forces de l’ordre. Il a été arrêté dimanche en fin d’après-midi, alors qu’il cherchait à rejoindre un rassemblement contre l’extrême droite.",
        "link": "https://www.lefigaro.fr/nantes/nantes-l-homme-qui-avait-arrache-un-drapeau-francais-interpelle-en-marge-de-la-manifestation-dimanche-soir-20240708"
    },
    {
        "title": "Alec Baldwin jugé pour le tir mortel sur le tournage du western Rust",
        "summary": "L’acteur de 66 ans comparaît à partir de mardi devant le tribunal de Santa Fe pour homicide involontaire. Il encourt jusqu'à 18 mois d'emprisonnement.",
        "link": "https://www.lefigaro.fr/cinema/alec-baldwin-juge-pour-le-tir-mortel-sur-le-tournage-du-western-rust-20240708"
    },
    {
        "title": "Aux Halles Bocuse de Lyon, un célèbre poissonnier épinglé pour avoir arnaqué ses clients",
        "summary": "La célèbre échoppe du poissonnier Joanny Durand aux Halles Bocuse a évité de justesse la fermeture en acceptant une amende pour pratiques commerciales trompeuse sur les quantités vendues.",
        "link": "https://www.lefigaro.fr/lyon/aux-halles-bocuse-de-lyon-un-celebre-poissonnier-epingle-pour-avoir-arnaque-ses-clients-20240708"
    },
    {
        "title": "Les résultats du bac 2024 des académies de Paris, Créteil et Versailles sont sortis",
        "summary": "Découvrez si vous êtes reçu au baccalauréat sur le site du Figaro Étudiant ce lundi 8 juillet.",
        "link": "https://etudiant.lefigaro.fr/article/bac/les-resultats-du-bac-2024-des-academies-de-paris-creteil-et-versailles-sont-sortis-20240708/"
    },
    {
        "title": "«Attendre jusqu’à 14 heures, c’est long» : quelques heures avant les résultats du bac, le stress monte",
        "summary": "Les résultats du bac 2024 tombent ce lundi 8 juillet, de midi à 15 heures, en fonction des académies. Sur les réseaux sociaux, les élèves s’impatientent.",
        "link": "https://etudiant.lefigaro.fr/article/bac/attendre-jusqu-a-14-heures-c-est-long-quelques-heures-avant-les-resultats-du-bac-le-stress-monte-20240708/"
    },
    {
        "title": "«Des résultats du bac à plus de 85 % de réussite toutes filières confondues», annonce Nicole Belloubet",
        "summary": "C’est le grand jour pour les élèves de terminale qui vont découvrir les résultats du bac et leurs notes à partir de midi.",
        "link": "https://etudiant.lefigaro.fr/article/bac/des-resultats-du-bac-a-plus-de-85-toutes-filieres-confondues-annonce-nicole-belloubet-20240708/"
    },
    {
        "title": "Bac 2024 : des primes pour les élèves qui décrochent une mention",
        "summary": "Les lycéens boursiers qui ont obtenu leur baccalauréat avec la mention «Très bien» bénéficient, sous conditions, de l'aide au mérite, pour l'année universitaire 2024-2025.",
        "link": "https://leparticulier.lefigaro.fr/jcms/c_121044/enfants/bac-2024-des-primes-pour-les-eleves-qui-decrochent-une-mention-20240708"
    },
    {
        "title": "Destruction d'emplois, hausses des prix, tassement des salaires… Les répercussions cachées d'un SMIC à 1600 euros",
        "summary": "DÉCRYPTAGE - Cette proposition est l’un des points clés du programme du Nouveau Front Populaire, qui promet une augmentation du smic de 14%. Si cette mesure est alléchante, elle semble toutefois difficile à mettre en œuvre.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-doux-a-entendre-mais-impossible-a-realiser-le-smic-a-1600-euros-net-est-ce-irrealiste-20240618"
    },
    {
        "title": "Impôt sur le revenu, héritage : les mesures fiscales du Nouveau Front populaire sont-elles confiscatoires ?",
        "summary": "DÉCRYPTAGE - Alors que l’union de la gauche est arrivée en tête des élections législatives et demande de former un gouvernement pour appliquer son programme, des experts s’interrogent sur la constitutionnalité de certaines de ses mesures fiscales, qui pourraient, selon eux, être censurées.",
        "link": "https://www.lefigaro.fr/conjoncture/impot-sur-le-revenu-heritage-les-mesures-fiscales-du-nouveau-front-populaire-sont-elles-confiscatoires-20240705"
    },
    {
        "title": "«Impensable», «aberration», «honte» : chez les soutiens d'Éric Ciotti à Nice, la soupe à la grimace",
        "summary": "REPORTAGE - La victoire du Nouveau Front populaire est apparue comme un véritable coup de massue à la permanence niçoise d’Éric Ciotti, malgré des victoires au niveau local.",
        "link": "https://www.lefigaro.fr/nice/impensable-aberration-honte-chez-les-soutiens-d-eric-ciotti-a-nice-retour-sur-une-amere-soiree-electorale-20240708"
    },
    {
        "title": "Législatives : réélu à Nice, Éric Ciotti face à un avenir incertain dans un contexte «très chaotique»",
        "summary": "REPORTAGE - Réélu pour la cinquième fois avec 45,14% des voix, le président des Républicains voit toujours ses destinées locales et nationales s’écrire en pointillé, d’autant plus avec la victoire du Nouveau Front populaire.",
        "link": "https://www.lefigaro.fr/nice/legislatives-reelu-a-nice-eric-ciotti-face-a-un-avenir-incertain-dans-un-contexte-tres-chaotique-20240707"
    },
    {
        "title": "Législatives 2024: Les Républicains résistent malgré tout",
        "summary": "DÉCRYPTAGE - En se maintenant à l'Assemblée, la droite a su dépasser la violence de ses crises internes depuis la décision solitaire du président du parti, Éric Ciotti, d'une alliance avec le RN.",
        "link": "https://www.lefigaro.fr/politique/legislatives-2024-les-republicains-resistent-malgre-tout-20240707"
    },
    {
        "title": "Var : près de 375 kilos de drogue saisis et cinq mises en examen",
        "summary": "Un vaste trafic international de drogue entre l’Espagne, le Var et les Alpes-Maritimes a été démantelé. Une très grande quantité de cannabis et de drogue a été saisie par la police, ainsi que des armes et un bateau.",
        "link": "https://www.lefigaro.fr/marseille/var-pres-de-375-kilos-de-drogue-saisis-et-cinq-mises-en-examen-20240708"
    },
    {
        "title": "JO Paris 2024 : Okobo et Malédon coupés, les Bleus du basket au complet",
        "summary": "Le staff de l'équipe de France de basket a dévoilé ce lundi la liste finale en vue des Jeux olympiques de Paris.",
        "link": "https://www.lefigaro.fr/sports/jeux-olympiques/jo-paris-2024-okobo-et-maledon-coupes-les-bleus-du-basket-au-complet-20240708"
    },
    {
        "title": "Wimbledon : Mpetshi Perricard sorti en 8es de finale par Musetti",
        "summary": "Pas de quarts de finale pour Giovanni Mpetshi Perricard. Le Français a été sorti en 8es de finale par Lorenzo Musetti en quatre sets.",
        "link": "https://www.lefigaro.fr/sports/tennis/wimbledon/wimbledon-mpetshi-perricard-sorti-en-8es-de-finale-par-musetti-20240708"
    },
    {
        "title": "«On est chez nous!» : place de la République à Paris, scènes de liesse puis de violence après la victoire de la gauche",
        "summary": "REPORTAGE - Plusieurs milliers de personnes ont célébré la victoire du Nouveau front populaire ce dimanche. Au rendez-vous, des black blocs ont ensuite cherché à en découdre avec les forces de l’ordre.",
        "link": "https://www.lefigaro.fr/actualite-france/on-est-chez-nous-place-de-la-republique-a-paris-scenes-de-liesse-puis-de-violence-apres-la-victoire-de-la-gauche-20240708"
    },
    {
        "title": "Législatives : Bruno Le Maire alerte sur le risque de «crise financière» et de «déclin économique",
        "summary": "Le ministre de l’Économie et des Finances soulève le risque que pourrait poser «l'application du programme de rupture du Nouveau Front populaire».",
        "link": "https://www.lefigaro.fr/conjoncture/legislatives-bruno-le-maire-alerte-sur-le-risque-de-crise-financiere-et-de-declin-economique-20240708"
    },
    {
        "title": "Impôts, salaires, immigration : le Nouveau Front populaire, un programme de rupture avec le macronisme",
        "summary": "Fruit d’un accord entre la France Insoumise, le Parti socialiste, les Écologistes et le Parti communiste, voici les principales mesures du Nouveau Front populaire, arrivé en tête des élections législatives.",
        "link": "https://www.lefigaro.fr/politique/impots-salaires-immigration-le-nouveau-front-populaire-un-programme-de-rupture-avec-le-macronisme-20240708"
    },
    {
        "title": "«Coup de tonnerre» et «instabilité politique» en vue : la presse étrangère juge les résultats des législatives françaises",
        "summary": "REVUE DE PRESSE - Face à la victoire surprise du Nouveau Front populaire talonné par le bloc central puis le Rassemblement national, les médias étrangers pointent le risque de l’ingouvernabilité de la France pour les deux ans à venir.",
        "link": "https://www.lefigaro.fr/elections/legislatives/coup-de-tonnerre-et-instabilite-politique-en-vue-la-presse-etrangere-juge-les-resultats-des-legislatives-francaises-20240708"
    },
    {
        "title": "«J’envisage de quitter la France» : le grand désarroi des électeurs des droites après la victoire de la gauche aux législatives",
        "summary": "TÉMOIGNAGES - Qu’ils aient voté pour LR ou pour le RN, les électeurs de droite ont été stupéfaits par les résultats du second tour des législatives. Ils partagent leur inquiétude, et même, pour certains, leur désir de quitter le pays.",
        "link": "https://www.lefigaro.fr/politique/j-ai-a-l-idee-de-quitter-la-france-le-grand-desarroi-des-electeurs-de-droite-et-du-rn-apres-la-victoire-de-la-gauche-aux-legislatives-20240708"
    },
    {
        "title": "Le tour de Tokyo en 60 minutes, une ponctualité sans failles... voyage sur la ligne de train la plus importante de Tokyo",
        "summary": "Reconnaissables à leur couleur verte, les trains de la ligne circulaire Yamanote, ouverte au 19e, siècle font le tour de la capitale japonaise en une heure. Elles attirent touristes en vadrouille et retraités qui n’ont nulle part où aller.",
        "link": "https://www.lefigaro.fr/voyages/guides/le-tour-de-tokyo-en-60-minutes-une-ponctualite-sans-failles-voyage-sur-la-ligne-de-train-la-plus-importante-de-tokyo-20240708"
    },
    {
        "title": "Un taux de réussite de 85,5% au bac 2024 avant les rattrapages",
        "summary": "Selon le ministère de l’Éducation nationale, 614.100 candidats ont obtenu leur bac du premier coup.",
        "link": "https://etudiant.lefigaro.fr/article/bac/un-taux-de-reussite-de-85-5-au-bac-2024-avant-les-rattrapages-20240708/"
    },
    {
        "title": "Parlement européen : Jordan Bardella va présider un nouveau groupe nationaliste",
        "summary": "Le chef du Rassemblement national (RN) Jordan Bardella présidera le nouveau groupe nationaliste «Patriotes pour l'Europe» initié par le Hongrois Viktor Orban au Parlement européen.",
        "link": "https://www.lefigaro.fr/politique/parlement-europeen-jordan-bardella-va-presider-un-nouveau-groupe-nationaliste-20240708"
    },
    {
        "title": "Ce que contient, en détail, le programme économique du Nouveau Front populaire",
        "summary": "La majorité relative obtenue par le Nouveau front populaire lors des élections législatives leur entrouvre la porte d’un gouvernement. Le Figaro fait le point sur les principales mesures économiques qui pourraient être mises en place par l’union des gauches.",
        "link": "https://www.lefigaro.fr/conjoncture/ce-que-contient-en-detail-le-programme-economique-du-nouveau-front-populaire-20240708"
    },
    {
        "title": "Paris : un homme poignardé à mort à la terrasse d’un bar",
        "summary": "Les faits ont eu lieu dimanche soir dans le 20e arrondissement. Transportée à l’hôpital avec un pronostic vital engagé, la victime est décédée des suites de ses blessures.",
        "link": "https://www.lefigaro.fr/faits-divers/paris-un-homme-poignarde-a-mort-a-la-terrasse-d-un-bar-20240708"
    },
    {
        "title": "Trafic international de stupéfiants : 16 individus jugés à Rennes",
        "summary": "Les livraisons provenaient de la ville Algésiras, en Espagne, avant d’arriver par camion dans l’Ouest de la France. Le procès va durer cinq jours. L’un des suspects jugé est toujours recherché après avoir pris la fuite au Maroc.",
        "link": "https://www.lefigaro.fr/nantes/trafic-international-de-stupefiants-16-individus-juges-a-rennes-20240708"
    },
    {
        "title": "«Si la gauche gouverne, je ne louerai plus mon logement» : cette idée du Nouveau Front populaire qui fait enrager les propriétaires",
        "summary": "DÉCRYPTAGE - Dans le programme de la gauche qui a remporté les élections législatives, s’est glissée une nouvelle obligation qui risque de refroidir les propriétaires bailleurs.",
        "link": "https://www.lefigaro.fr/conjoncture/si-la-gauche-passe-je-ne-louerai-plus-mon-logement-cette-idee-du-nouveau-front-populaire-qui-fait-enrager-les-proprietaires-20240622"
    },
    {
        "title": "Résultats Législatives 2024 : le bilan des duels, triangulaires et quadrangulaires",
        "summary": "CARTE – Après les multiples retraits, 409 duels, 89 triangulaires et deux quadrangulaires avaient lieu ce dimanche dans 500 circonscriptions. Seul Davy Rimane (2e circonscription de Guyane) n’avait pas d’adversaire face à lui.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-le-bilan-des-duels-triangulaires-et-quadrangulaires-20240708"
    },
    {
        "title": "Législatives : «Nous avons commis des erreurs», reconnaît Jordan Bardella après la «défaite» du RN",
        "summary": "Le président du RN a notamment reconnu des mauvais choix dans certaines investitures de candidats controversés, dont les propos ou comportements passés ont parasité la fin de campagne.",
        "link": "https://www.lefigaro.fr/flash-actu/legislatives-nous-avons-commis-des-erreurs-reconnait-jordan-bardella-apres-la-defaite-du-rn-20240708"
    },
    {
        "title": "Narcotrafic : sur fond de guerre de territoire, des caïds marseillais tentent de reprendre des points de deal niçois",
        "summary": "Lundi, huit individus, dont plusieurs originaires de la cité Phocéenne, ont été arrêtés dans le quartier sensible de Roquebillière, à Nice, mais aussi sur la commune limitrophe de la Trinité. Une kalachnikov et un fusil à pompe ont notamment été retrouvés.",
        "link": "https://www.lefigaro.fr/nice/narcotrafic-sur-fond-de-guerre-de-territoire-des-caids-marseillais-tentent-de-reprendre-des-points-de-deal-nicois-20240708"
    },
    {
        "title": "Wimbledon : après une longue bataille, Fils cède en quatre sets face à De Minaur",
        "summary": "34e joueur mondial, le Français s’est incliné en quatre manches et un peu moins de trois heures de jeu face à l’Australien Alex de Minaur, 9e joueur mondial.",
        "link": "https://www.lefigaro.fr/sports/tennis/wimbledon/wimbledon-apres-une-longue-bataille-fils-cede-en-quatre-sets-face-a-20240708"
    },
    {
        "title": "Dette: avec une Assemblée morcelée, la note de la France plus que jamais sous pression",
        "summary": "L'agence américaine de notation S&amp;P Global - qui avait dégradé fin mai la note de la France du troisième cran «AA» au quatrième «AA-» - estime que la nouvelle Assemblée va «compliquer l'élaboration des politiques» et «crée une incertitude quant aux détails de la stratégie de politique économique et fiscale».",
        "link": "https://www.lefigaro.fr/conjoncture/dette-avec-une-assemblee-morcelee-la-note-de-la-france-plus-que-jamais-sous-pression-20240708"
    },
    {
        "title": "Sommet de l'Otan: affaibli, Emmanuel Macron joue sa place sur la scène internationale",
        "summary": "DÉCRYPTAGE - Le chef de l’État est attendu mercredi à Washington, où il participera au sommet de l’Alliance atlantique.",
        "link": "https://www.lefigaro.fr/international/sommet-de-l-otan-affaibli-emmanuel-macron-joue-sa-place-sur-la-scene-internationale-20240708"
    },
    {
        "title": "Législatives 2024 : 5 cartes pour comprendre les résultats",
        "summary": "CARTES – La victoire du Nouveau Front populaire mais sans majorité, la désillusion du Rassemblement national et une participation très élevée... Découvrez les enseignements du second tour des élections législatives en cartes.",
        "link": "https://www.lefigaro.fr/elections/legislatives/resultats-legislatives-2024-5-cartes-pour-comprendre-les-resultats-20240708"
    },
    {
        "title": "Nantes : une enquête ouverte après la découverte du cadavre d’une femme dans un local de ménage",
        "summary": "La quadragénaire retrouvée morte semblait souffrir de problèmes financiers et mentaux. Les conditions exactes de sa mort restaient encore à éclaircir, lundi matin.",
        "link": "https://www.lefigaro.fr/nantes/nantes-une-enquete-ouverte-apres-la-decouverte-du-cadavre-d-une-femme-dans-un-local-de-menage-20240708"
    },
    {
        "title": "Législatives : «Le Rassemblement national a surestimé l'état d'avancement de sa dédiabolisation»",
        "summary": "ENTRETIEN - Pour l’analyste d’opinion Paul Cébille, le second tour des élections législatives a montré l’inénarrable vitalité du «front républicain».",
        "link": "https://www.lefigaro.fr/vox/politique/legislatives-2024-le-rassemblement-national-a-surestime-l-etat-d-avancement-de-sa-dediabolisation-20240708"
    },
    {
        "title": "La météo du mardi 9 juillet : retour des orages",
        "summary": "Le contraste thermique va s'intensifier entre le nord-ouest et le sud-est. De nouveaux orages sont attendus entre le sud-ouest et le nord-est.",
        "link": "https://www.lefigaro.fr/meteo/la-meteo-du-mardi-9-juillet-retour-des-orages-20240708"
    },
    {
        "title": "Espagne-France : «On attend beaucoup plus de Griezmann, il est capable de plus», lance Rabiot",
        "summary": "Le milieu de la Juventus et des Bleus revient sur les difficultés de son coéquipier depuis le début de l'Euro 2024.",
        "link": "https://www.lefigaro.fr/sports/football/equipe-de-france/espagne-france-on-attend-beaucoup-plus-de-griezmann-il-est-capable-de-plus-lance-rabiot-20240708"
    },
    {
        "title": "Marseille : un adolescent de quinze ans soupçonné d’avoir poignardé un homme dans le métro",
        "summary": "Le jeune suspect a été arrêté, alors qu’un homme a été grièvement poignardé dans le métro Saint-Charles samedi à Marseille.",
        "link": "https://www.lefigaro.fr/marseille/marseille-un-adolescent-de-quinze-ans-soupconne-d-avoir-poignarde-un-homme-dans-le-metro-20240708"
    },
    {
        "title": "Législatives : pourquoi le RN a obtenu plus de voix, mais moins de sièges que le NFP ?",
        "summary": "DÉCRYPTAGE - Le parti de Jordan Bardella et ses alliés ont obtenu plus de 36% des voix au second tour des élections législatives, le plaçant comme première force politique du pays. Pourtant, il est seulement le troisième groupe au sein de l’hémicycle.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-pourquoi-le-rn-a-obtenu-plus-de-voix-mais-moins-de-sieges-que-le-nfp-20240708"
    },
    {
        "title": "Ukraine : Volodymyr Zelensky jure de riposter aux attaques massives et meurtrières de la Russie",
        "summary": "Au moins 31 personnes ont été tuées dans des frappes en profondeur contre plusieurs villes d'Ukraine, dont Kiev, la capitale, où un hôpital pour enfants a été ciblé.",
        "link": "https://www.lefigaro.fr/international/ukraine-volodymyr-zelensky-jure-de-riposter-aux-attaques-massives-et-meurtrieres-de-la-russie-20240708"
    },
    {
        "title": "«Monsieur Bricolage à l’Élysée»",
        "summary": "L’ÉDITORIAL DU FIGARO - Depuis dimanche soir, le concours de la coalition la plus baroque est lancé : libéralo-communiste, progressivo-conservatrice ou bonaparto-socialiste ?",
        "link": "https://www.lefigaro.fr/vox/politique/monsieur-bricolage-a-l-elysee-20240708"
    },
    {
        "title": "Inde: dix morts après d'intenses orages de mousson et des inondations",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/inde-dix-morts-apres-d-intenses-orages-de-mousson-et-des-inondations-20240708"
    },
    {
        "title": "Rues fermées, places de parking bloquées... Se garer, l’épreuve olympique qui attend les parisiens cet été",
        "summary": "La mairie de Paris recense de nombreuses rues dans lesquelles les places de stationnement vont devoir être ponctuellement neutralisées pendant la compétition.",
        "link": "https://www.lefigaro.fr/conjoncture/rues-fermees-places-de-parking-bloquees-se-garer-l-epreuve-olympique-qui-attend-les-parisiens-cet-ete-20240708"
    },
    {
        "title": "Euro 2024 : les Bleus avec Mbappé, Dembélé et Kolo Muani devant, sans Griezmann contre l’Espagne ?",
        "summary": "Didier Deschamps a effectué sa mise en place ce lundi, à Munich, à la veille de la demi-finale Espagne-France.",
        "link": "https://www.lefigaro.fr/sports/football/euro/euro-2024-les-bleus-avec-mbappe-dembele-et-kolo-muani-sans-griezmann-contre-l-espagne-20240708"
    },
    {
        "title": "Le Nouveau Front populaire pourrait-il gouverner par décret ?",
        "summary": "Qui (ou quelle) que soit le futur premier ministre, une chose est certaine : il devra gouverner face à une Assemblée nationale plus éparpillée qu’elle ne l’était déjà. Et sera donc probablement tenté de gouverner... sans elle. Mais comment ?",
        "link": "https://www.lefigaro.fr/politique/le-nouveau-front-populaire-pourrait-il-gouverner-par-decret-20240708"
    },
    {
        "title": "Présidentielle 2027 : que dit le premier sondage réalisé après le second tour des législatives ?",
        "summary": "À moins de trois ans de la prochaine élection présidentielle, Jean-Luc Mélenchon est sérieusement menacé par une candidature de Raphaël Glucksmann, selon une étude Harris Interactive-Toluna pour Challenges, RTL et M6, diffusée ce lundi.",
        "link": "https://www.lefigaro.fr/elections/legislatives/presidentielle-2027-que-dit-le-premier-sondage-realise-apres-le-second-tour-des-legislatives-20240708"
    },
    {
        "title": "Contamination aux bactéries e-coli : 9 marques de fromage cantal rappelées",
        "summary": "Les consommateurs ayant en leur possession les produits contaminés doivent les retourner en magasin ou les détruire, indique Rappel Conso.",
        "link": "https://www.lefigaro.fr/conso/contamination-aux-bacteries-e-coli-9-marques-de-fromage-cantal-rappelees-20240708"
    },
    {
        "title": "1,38 milliard de dollars : les vols de cryptomonnaies ont doublé sur le premier semestre 2024",
        "summary": "Le montant des cryptomonnaies volées a plus que doublé sur les six premiers mois de l’année 2024.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/1-38-milliard-de-dollars-les-vols-de-cryptomonnaies-ont-double-sur-le-premier-semestre-2024-20240708"
    },
    {
        "title": "«C'est à eux de s'aligner» : chez les sympathisants NFP, la tentation de la radicalité ou de l'alliance avec Macron",
        "summary": "REPORTAGE - Dans les différents camps de la nouvelle majorité, le temps était aux premières projections dimanche soir. Et les divisions s’affichent déjà parmi les militants de la gauche plurielle.",
        "link": "https://www.lefigaro.fr/elections/legislatives/c-est-a-eux-de-s-aligner-chez-les-sympathisants-nfp-la-tentation-de-la-radicalite-ou-de-l-alliance-avec-macron-20240708"
    },
    {
        "title": "Concours enseignants : 3185 postes non pourvus cette année, selon le ministère",
        "summary": "Dans le détail, le nombre de postes non pourvus s'élève à 1350 dans le premier degré (maternelle et élémentaire) et 1575 dans le second degré (collèges et lycées)",
        "link": "https://www.lefigaro.fr/actualite-france/concours-enseignants-3185-postes-non-pourvus-cette-annee-selon-le-ministere-20240708"
    },
    {
        "title": "Législatives : fraîchement élu, Laurent Wauquiez veut reprendre le contrôle de la droite",
        "summary": "Après sa victoire dans la 1ère circonscription de Haute-Loire, le candidat putatif des Républicains pour 2027 consulte activement au sein de son camp.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-fraichement-elu-laurent-wauquiez-veut-reprendre-le-controle-de-la-droite-20240708"
    },
    {
        "title": "Appel à la grève dans les aéroports de Paris le 17 juillet",
        "summary": "Plusieurs syndicats d’Orly et Roissy demandent une « gratification pour l’ensemble du personnel ».",
        "link": "https://www.lefigaro.fr/societes/appel-a-la-greve-dans-les-aeroports-de-paris-le-17-juillet-20240708"
    },
    {
        "title": "Cohabitation avec la gauche, coalition centrale… Cinq scénarios et une introuvable majorité absolue",
        "summary": "DÉCRYPTAGE - Les résultats du second tour plongent le pays dans l’inconnu avec un Hémicycle éclaté en trois blocs, rendant la constitution d’une majorité difficile.",
        "link": "https://www.lefigaro.fr/elections/legislatives/cohabitation-avec-la-gauche-coalition-centrale-cinq-scenarios-et-une-introuvable-majorite-absolue-20240708"
    },
    {
        "title": "Législatives: en majorité relative, la gauche veut imposer une cohabitation à Emmanuel Macron",
        "summary": "Après sa victoire surprise dimanche soir, le Nouveau Front populaire rêve de s’emparer de Matignon sans avoir à passer par une quelconque coalition.",
        "link": "https://www.lefigaro.fr/politique/legislatives-en-majorite-relative-la-gauche-veut-imposer-une-cohabitation-a-emmanuel-macron-20240708"
    },
    {
        "title": "Législatives : le programme de la gauche inquiète le patronat",
        "summary": "DÉCRYPTAGE - Le programme de gauche et l’incertitude sont perçus comme des dangers potentiellement mortels par les chefs d’entreprise.",
        "link": "https://www.lefigaro.fr/social/legislatives-le-programme-de-la-gauche-inquiete-le-patronat-20240708"
    },
    {
        "title": "À l’université Colombia, trois administrateurs révoqués après des SMS révélant de «vieux préjugés antisémites»",
        "summary": "Cette annonce ajoute aux tensions qui secouent depuis des mois la prestigieuse université new-yorkaise.",
        "link": "https://www.lefigaro.fr/flash-actu/a-l-universite-colombia-trois-administrateurs-revoques-apres-des-sms-revelant-de-vieux-prejuges-antisemites-20240708"
    },
    {
        "title": "Plus de 2600 avions Boeing vont faire l’objet d’une inspection de leurs générateurs d’oxygène",
        "summary": "Boeing a été de nouveau épinglé par le régulateur américain de l’aviation (FAA), qui entend cette fois vérifier que les générateurs en question sont en bonne position dans les avions.",
        "link": "https://www.lefigaro.fr/societes/plus-de-2600-avions-boeing-vont-faire-l-objet-d-une-inspection-de-leurs-generateurs-d-oxygene-20240708"
    },
    {
        "title": "Athlétisme : «Lésion importante» pour Kevin Mayer, les JO de Paris 2024 s’éloignent",
        "summary": "Après avoir chuté ce dimanche sur le 110m haies, Kevin Mayer est blessé à la cuisse. Le champion du monde du decathlon est incertain pour les Jeux olympiques de Paris 2024",
        "link": "https://www.lefigaro.fr/sports/athletisme/athletisme-lesion-importante-pour-kevin-mayer-les-jo-de-paris-2024-s-eloignent-20240708"
    },
    {
        "title": "Minoritaire, le camp Macron veut garder la main",
        "summary": "DÉCRYPTAGE - Devant une Assemblée sans majorité claire, les macronistes sont prêts à partager le pouvoir, pas à le laisser totalement.",
        "link": "https://www.lefigaro.fr/elections/legislatives/minoritaire-le-camp-macron-veut-garder-la-main-20240708"
    },
    {
        "title": "Obligé de patienter à Matignon, Gabriel Attal s’active pour préparer l’après",
        "summary": "DÉCRYPTAGE - Premier ministre pendant six mois, le chef du gouvernement sortant a présenté sa démission lundi à Emmanuel Macron, qui lui a demandé d’assurer l’intérim. La guerre fait déjà rage avec Gérald Darmanin.",
        "link": "https://www.lefigaro.fr/elections/legislatives/oblige-de-patienter-a-matignon-gabriel-attal-s-active-pour-preparer-l-apres-20240708"
    },
    {
        "title": "Jean-Luc Mélenchon à Matignon ? L'Insoumis n’entend pas «faire partie du problème»",
        "summary": "Invité lundi soir de LCI, l'ancien député des Bouches-du-Rhône a considéré qu’un cadre insoumis devrait occuper Matignon après le résultat des élections législatives.",
        "link": "https://www.lefigaro.fr/elections/legislatives/melenchon-a-matignon-l-insoumis-repete-ne-pas-vouloir-faire-partie-du-probleme-20240708"
    },
    {
        "title": "«On a tous dit beaucoup de bêtises» : Alain Duhamel revient sur le résultat inattendu des législatives",
        "summary": "Au lendemain du second tour qui a dessiné une nouvelle Assemblée nationale, l’éditorialiste de BFMTV reconnaît ce soir dans «Quotidien» que les spéculations durant la campagne, qui désignaient le Rassemblement national comme majoritaire, n’étaient pas des plus justes.",
        "link": "https://tvmag.lefigaro.fr/programme-tv/actu-tele/on-a-tous-dit-beaucoup-de-betises-alain-duhamel-revient-sur-le-resultat-inattendu-des-legislatives-20240708"
    },
    {
        "title": "Législatives : Jordan Bardella reconnaît des «erreurs de casting payées très cher»",
        "summary": "Invité lundi soir de TF1 au lendemain d’une défaite au second tour des élections législatives, le président du RN a regretté la «mauvaise image» que ces candidats sulfureux ont donnée au parti.",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-jordan-bardella-reconnait-des-erreurs-de-casting-payees-tres-cher-20240708"
    },
    {
        "title": "Fusillade sur l'A84: deux hommes condamnés à 2 et 6 ans de prison à Rennes",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/fusillade-sur-l-a84-deux-hommes-condamnes-a-2-et-6-ans-de-prison-a-rennes-20240708"
    },
    {
        "title": "Un Boeing de la compagnie United Airlines perd sa roue au décollage",
        "summary": "Un incident similaire à celui survenu sur un appareil Boeing de la même compagnie en mars dernier et qui avait déclenché une enquête de la sécurité des transports américaine (NTSB).",
        "link": "https://www.lefigaro.fr/societes/un-boeing-de-la-compagnie-united-airlines-perd-sa-roue-au-decollage-20240708"
    },
    {
        "title": "Législatives : premier coup d’arrêt pour la «fusée» Bardella",
        "summary": "DÉCRYPTAGE - Jusqu’à présent, le président du RN a eu la trajectoire d’une «fusée» que rien ne semblait arrêter.",
        "link": "https://www.lefigaro.fr/politique/legislatives-premier-coup-d-arret-pour-la-fusee-bardella-20240708"
    },
    {
        "title": "Législatives : «La marque LR est morte», cingle Bruno Retailleau",
        "summary": "Invité lundi soir de TF1, le chef de file des sénateurs Républicains a estimé qu’il «fallait tout refaire» et «reconstruire» un autre parti dont le nom reste à «trouver».",
        "link": "https://www.lefigaro.fr/elections/legislatives/legislatives-la-marque-lr-est-morte-cingle-bruno-retailleau-20240708"
    },
    {
        "title": "Wimbledon: Djokovic écarte Rune sans problème et jouera les quarts",
        "summary": "Novak Djokovic, N.2 mondial, s'est qualifié lundi pour les quarts de finale de Wimbledon en écartant sans problème le Danois Holger Rune (15e) 6-3, 6-4, 6-2.",
        "link": "https://www.lefigaro.fr/sports/tennis/wimbledon/wimbledon-djokovic-ecarte-sans-probleme-rune-et-jouera-les-quarts-20240708"
    },
    {
        "title": "Gironde: deux dentistes mis en examen pour homicide involontaire après le décès d’une patiente",
        "summary": "La victime, une mère de famille de 68 ans, coulant sa retraite en Guadeloupe, était «venue voir ses enfants et tenter de régler ses problèmes de dents», précise le quotidien régional, Sud-Ouest.",
        "link": "https://www.lefigaro.fr/bordeaux/gironde-deux-dentistes-mis-en-examen-pour-homicide-involontaire-apres-le-deces-d-une-patiente-20240708"
    }
]