[
    {
        "title": "Le jeu de Vladimir Poutine pour attiser les divisions au sein de l’Europe",
        "summary": "DÉCRYPTAGE - De multiples ingérences russes visent à renforcer l’influence des dirigeants européens les plus favorables à Moscou.",
        "link": "https://www.lefigaro.fr/international/le-jeu-de-vladimir-poutine-pour-attiser-les-divisions-au-sein-de-l-europe-20250206"
    },
    {
        "title": "Guerre en Ukraine : Kiev prêt à ouvrir un couloir humanitaire dans la région russe de Koursk",
        "summary": "LE POINT SUR LA SITUATION - L’Ukraine a annoncé ce jeudi avoir fait prisonniers 909 soldats russes depuis le début de son opération dans la région russe de Koursk, il y a exactement six mois.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-kiev-dit-avoir-capture-909-soldats-russes-depuis-le-debut-de-l-operation-sur-koursk-20250206"
    },
    {
        "title": "Les premiers Mirage 2000-5 fournis par la France sont arrivés en Ukraine",
        "summary": "Ce renforcement, annoncé jeudi par Sébastien Lecornu, n’est pas de nature à modifier le rapport de force sur la ligne de front.",
        "link": "https://www.lefigaro.fr/international/guerre-en-ukraine-les-premiers-mirage-2000-francais-livres-a-kiev-ce-jeudi-annonce-le-ministre-lecornu-20250206"
    },
    {
        "title": "Affaire Doualemn : pourquoi la justice octroie 1200 euros et une autorisation de séjour à l’influenceur algérien",
        "summary": "DÉCRYPTAGE - L’influenceur, qui avait appelé à «faire souffrir» un opposant du régime d’Alger, est sorti de rétention à la suite d’une décision de justice du tribunal administratif de Melun.",
        "link": "https://www.lefigaro.fr/actualite-france/affaire-doualemn-pourquoi-la-justice-octroie-1200-euros-et-une-autorisation-de-sejour-a-l-influenceur-algerien-20250206"
    },
    {
        "title": "L’OQTF de l’influenceur algérien Doualemn annulée par la justice, le ministère de l’Intérieur va faire appel",
        "summary": "L’influenceur, qui avait appelé dans une vidéo «à faire souffrir» un opposant au gouvernement d’Alger, a dans la foulée obtenu une autorisation provisoire de séjour en France, ainsi qu’une indemnité de 1200 euros.",
        "link": "https://www.lefigaro.fr/actualite-france/l-oqtf-de-l-influenceur-algerien-doualemn-annulee-par-le-tribunal-administratif-de-melun-20250206"
    },
    {
        "title": "Pierre Lellouche: «Ces mesures que la France doit prendre de toute urgence face à l’Algérie»",
        "summary": "TRIBUNE - En attendant que Boualem Sansal soit remis en liberté, qu’Alger s’engage à reprendre ses ressortissants expulsés, et que cessent les déclarations insultantes contre la France et ses dirigeants, le gouvernement doit prendre des mesures de bon sens, estime l’ancien ministre*.",
        "link": "https://www.lefigaro.fr/vox/monde/pierre-lellouche-ces-mesures-que-la-france-doit-prendre-de-toute-urgence-face-a-l-algerie-20250128"
    },
    {
        "title": "«Doualemn», «Zazou Youcef», «ImadTintin»… Qui sont ces influenceurs algériens dans le viseur des autorités ?",
        "summary": "L’OQTF de Doualemn a été annulée par la justice ce 6 février. Le quinquagénaire fait partie de la liste des huit influenceurs algériens interpellés ou perquisitionnés depuis le début de l’année par les autorités françaises.",
        "link": "https://www.lefigaro.fr/actualite-france/zazou-youcef-imadtintin-doualemn-qui-sont-ces-influenceurs-algeriens-dans-le-viseur-des-autorites-20250122"
    },
    {
        "title": "TVA des autoentrepreneurs : le gouvernement suspend l’abaissement du seuil d’exemption le temps de «concertations»",
        "summary": "Éric Lombard a annoncé ce jeudi soir la suspension de cette mesure très impopulaire auprès des microentreprises, qui fixait le nouveau seuil d’exemption à 25.000 euros de chiffre d’affaires annuel.",
        "link": "https://www.lefigaro.fr/conjoncture/tva-des-autoentrepreneurs-le-gouvernement-suspend-l-abaissement-du-seuil-20250206"
    },
    {
        "title": "«Est-ce que les clients vont accepter de payer 20 % de plus ?» : cette mesure du budget qui révolte les autoentrepreneurs",
        "summary": "DÉCRYPTAGE - Le budget 2025 prévoyait un abaissement du seuil d’exemption de TVA à 25.000 euros de chiffre d’affaires annuel, contre 37.500 jusqu’à maintenant. Face à la colère des professionnels, le gouvernement a suspendu provisoirement la mesure pour lancer des concertations.",
        "link": "https://www.lefigaro.fr/conjoncture/c-est-un-vrai-coup-de-massue-cette-mesure-du-budget-2025-qui-desespere-les-autoentrepreneurs-20250206"
    },
    {
        "title": "L’éditorial de Gaëtan de Capèle: «TVA sur les autoentrepreneurs, inutile et dangereux»",
        "summary": "N’y avait-il pas plus urgent que mettre en danger le fragile équilibre économique de gens qui gagnent en général à peine plus que le smic?",
        "link": "https://www.lefigaro.fr/vox/economie/l-editorial-de-gaetan-de-capele-tva-sur-les-autoentrepreneurs-inutile-et-dangereux-20250206"
    },
    {
        "title": "Procès du «financement libyen» : Thierry Gaubert, sa villa en Colombie, ses agendas et son compte Cactus",
        "summary": "COMPTE RENDU D’AUDIENCE - Celui qui fut très proche de Nicolas Sarkozy a reçu de Ziad Takieddine, sur un compte offshore, 440.000 euros eux-mêmes venus de Libye : preuve d’un financement occulte de la présidentielle de 2007, soutient le PNF.",
        "link": "https://www.lefigaro.fr/actualite-france/proces-du-financement-libyen-thierry-gaubert-sa-villa-en-colombie-ses-agendas-et-son-cactus-20250206"
    },
    {
        "title": "Clandestins : l’édifiant état des lieux du patron de l’Office de lutte contre le trafic illicite de migrants",
        "summary": "EXCLUSIF - Alors que le ministre de l’Intérieur, Bruno Retailleau, se rend ce vendredi au quartier général de l’Oltim à Lognes, Xavier Delrieu affirme au Figaro que «plus de 4000 passeurs ont été interpellés en France l’an dernier».",
        "link": "https://www.lefigaro.fr/actualite-france/clandestins-l-edifiant-etat-des-lieux-du-patron-de-l-office-de-lutte-contre-le-trafic-illicite-de-migrants-20250206"
    },
    {
        "title": "Le Canada prêt à rejoindre le bouclier antimissile américain «Dôme de fer»",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/le-canada-pret-a-rejoindre-le-bouclier-antimissile-americain-dome-de-fer-20250207"
    },
    {
        "title": "Australie : 102 serpents venimeux, dont 97 nouveau-nés, découverts dans un jardin",
        "summary": "Plusieurs serpents noirs à ventre rouge adultes ont vraisemblablement donné naissance à 97 nouveau-nés, dans la banlieue de Sidney.",
        "link": "https://www.lefigaro.fr/international/australie-102-serpents-venimeux-dont-97-nouveau-nes-decouverts-dans-un-jardin-20250207"
    },
    {
        "title": "Universités: le ministre ne veut pas d'augmentation des frais d'inscription",
        "summary": "Philippe Baptiste affirme que «ce n’est pas un sujet sur lequel on peut avancer à l’échelle du pays sans un débat préalable. On parle là d’un changement de modèle très profond.»",
        "link": "https://www.lefigaro.fr/flash-actu/universites-le-ministre-ne-veut-pas-d-augmentation-des-frais-d-inscription-20250207"
    },
    {
        "title": "Parisiens, dirigeants, sportifs de haut niveau… Qui sont les 24.300 foyers les plus aisés touchés par la contribution sur les hauts revenus ?",
        "summary": "DÉCRYPTAGE - La mesure présente dans le projet de loi de finance pour 2025 concernera les ménages dont le revenu de référence dépasse 250.000 euros pour un célibataire et 500.000 euros pour un couple. Le Figaro brosse le portrait-robot de ces très hauts revenus.",
        "link": "https://www.lefigaro.fr/conjoncture/parisiens-dirigeants-sportifs-de-haut-niveau-qui-sont-les-65-000-foyers-les-plus-aises-dans-le-viseur-de-michel-barnier-20241005"
    },
    {
        "title": "«Il restera chez nous» : Merwane Benlazar garde sa chronique sur France Inter malgré les accusations d’islamisme",
        "summary": "Objet d’une vive polémique concernant son apparence physique et d’anciens tweets exhumés après son passage dans l’émission de télévision «C à vous», l’humoriste poursuivra ses billets du lundi sur la radio publique.",
        "link": "https://www.lefigaro.fr/medias/il-restera-chez-nous-merwane-benlazar-garde-sa-chronique-sur-france-inter-malgre-les-accusations-d-islamisme-20250206"
    },
    {
        "title": "Électricité : ce qui va changer pour les consommateurs en heures creuses/heures pleines",
        "summary": "Plus de 14 millions de foyers français ont opté pour cette option. À partir du mois de novembre, de nouveaux horaires seront appliqués pour 11 millions d’entre eux.",
        "link": "https://www.lefigaro.fr/conso/electricite-ce-qui-va-changer-pour-les-consommateurs-en-heures-creuses-heures-pleines-20250206"
    },
    {
        "title": "EN DIRECT - Le soutien israélien au plan Trump menace les négociations sur Gaza, alerte l’Égypte",
        "summary": "«Nous appelons à un sommet arabe en urgence pour faire face au projet de déplacement» des Palestiniens hors de Gaza, a de son côté déclaré le porte-parole du Hamas dans un communiqué diffusé jeudi.",
        "link": "https://www.lefigaro.fr/international/en-direct-gaza-sous-controle-americain-la-maison-blanche-nuance-l-onu-met-en-garde-contre-un-nettoyage-ethnique-20250206"
    },
    {
        "title": "Israël : le gouvernement dit préparer un plan pour un départ de Gaza des Palestiniens «qui le souhaitent»",
        "summary": "L’annonce du ministre israélien de la Défense, Israël Katz, survient alors que l’idée lancée par Trump a levé un tollé international, l’ONU mettant notamment en garde contre tout «nettoyage ethnique».",
        "link": "https://www.lefigaro.fr/international/israel-le-gouvernement-dit-preparer-un-plan-pour-un-depart-de-gaza-des-palestiniens-qui-le-souhaitent-20250206"
    },
    {
        "title": "Le Sénat américain approuve un très conservateur à la tête du budget",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-eco/le-senat-americain-approuve-un-tres-conservateur-a-la-tete-du-budget-20250207"
    },
    {
        "title": "Un condamné à mort exécuté en Alabama avec une méthode critiquée",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/un-condamne-a-mort-execute-en-alabama-avec-une-methode-critiquee-20250207"
    },
    {
        "title": "Taïwan dit avoir détecté six ballons chinois près de l'île",
        "summary": "",
        "link": "https://www.lefigaro.fr/flash-actu/taiwan-dit-avoir-detecte-six-ballons-chinois-pres-de-l-ile-20250207"
    },
    {
        "title": "Gaza sous contrôle américain : quel est l’état de l’enclave palestinienne après 15 mois de guerre ?",
        "summary": "CARTES – Alors que Donald Trump souhaite prendre «le contrôle» de la bande de Gaza pour en faire la «Riviera du Moyen-Orient», 172.000 de ses 287.000 bâtiments sont endommagés ou détruits.",
        "link": "https://www.lefigaro.fr/international/cessez-le-feu-a-gaza-60-des-batiments-sont-endommages-ou-detruits-dans-l-enclave-palestinienne-20250117"
    },
    {
        "title": "Gaza sous contrôle des États-Unis : Donald Trump affirme qu'«aucun soldat américain n'est nécessaire» pour ce projet",
        "summary": "Le président américain a aussi précisé que «la bande de Gaza serait remise aux États-Unis par Israël à la fin des combats»",
        "link": "https://www.lefigaro.fr/international/gaza-sous-controle-des-etats-unis-donald-trump-affirme-qu-aucun-soldat-americain-n-est-necessaire-pour-ce-projet-20250206"
    },
    {
        "title": "«Un puits sans fond» : le pacte migratoire européen, ce couperet auquel la France doit se préparer en urgence",
        "summary": "DÉCRYPTAGE - Alors que le débat autour d’une nouvelle loi immigration persiste dans l’Hexagone, un droit européen s’imposera à l’été 2026.",
        "link": "https://www.lefigaro.fr/actualite-france/un-puits-sans-fond-le-pacte-migratoire-europeen-ce-couperet-auquel-la-france-doit-se-preparer-en-urgence-20250206"
    },
    {
        "title": "Éboulement en Savoie : la route vers les stations entièrement rouverte vendredi",
        "summary": "Annoncée ce jeudi soir, cette nouvelle est un soulagement dans la vallée de la Tarentaise, où l’on s’attendait à des bouchons interminables pour le premier week-end des vacances d’hiver.",
        "link": "https://www.lefigaro.fr/conjoncture/eboulement-en-savoie-la-route-va-pouvoir-rouvrir-au-moins-sur-une-voie-pour-les-departs-en-vacances-samedi-20250205"
    },
    {
        "title": "Météo : où pourrait-il neiger en plaine vendredi ?",
        "summary": "L’arrivée d’une goutte froide en fin de semaine va accentuer le risque de neige. Le bassin parisien et les Pays de la Loire devraient être concernés par cet épisode.",
        "link": "https://www.lefigaro.fr/meteo/meteo-ou-pourrait-il-neiger-en-plaine-cette-semaine-20250204"
    },
    {
        "title": "Météo du vendredi 7 février : des chutes de neige attendues en plaine",
        "summary": "Les nuages dominent une nouvelle fois sur les trois quarts de la France avec un ressenti froid sur un tiers nord. La neige tombe également sur la partie sud-est du Massif central au-dessus de 1200 mètres.",
        "link": "https://www.lefigaro.fr/meteo/meteo-du-vendredi-7-fevrier-des-chutes-de-neige-attendues-en-plaine-20250206"
    },
    {
        "title": "Clandestins : le plan de bataille de Bruno Retailleau pour intensifier la lutte contre les filières criminelles",
        "summary": "INFO LE FIGARO - En déplacement à Lognes vendredi, le ministre de l’Intérieur va annoncer la création d’une cellule de renseignement criminel et équiper les enquêteurs d’outils ultramodernes.",
        "link": "https://www.lefigaro.fr/actualite-france/clandestins-le-plan-de-bataille-de-retailleau-pour-intensifier-la-lutte-contre-les-filieres-criminelles-20250207"
    },
    {
        "title": "Intelligence artificielle : les Émirats construiront en France un data center géant et investiront 30 à 50 milliards d’euros",
        "summary": "Un «campus» axé sur l’intelligence artificielle, avec un data center géant d’une capacité de calcul pouvant aller jusqu’à un gigawatt, va être créé par le pays de la péninsule arabique.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/intelligence-artificielle-les-emirats-construiront-en-france-un-data-center-geant-et-investiront-30-a-50-milliards-d-euros-20250206"
    },
    {
        "title": "Amazon va dépenser plus de 100 milliards de dollars dans le cloud et l’IA en 2025",
        "summary": "Cette annonce survient alors que la concurrence s’est accélérée dans le secteur de l’intelligence artificielle, avec l’entrée en scène de la start-up chinoise DeepSeek et son modèle d’IA à bas coût.",
        "link": "https://www.lefigaro.fr/societes/amazon-va-depenser-plus-de-100-milliards-de-dollars-dans-le-cloud-et-l-ia-en-2025-20250206"
    },
    {
        "title": "La start-up française Mistral AI lance son assistant Le Chat sur iPhone et Android pour «rendre l’IA populaire»",
        "summary": "EXCLUSIF - À l’occasion du sommet sur l’IA, la start-up veut diffuser ses produits auprès du grand public. Arrivée de DeepSeek, contrats commerciaux, rumeurs sur la Bourse... Le cofondateur et directeur général Arthur Mensch détaille sa stratégie au Figaro.",
        "link": "https://www.lefigaro.fr/secteur/high-tech/mistral-ai-lance-son-assistant-le-chat-sur-iphone-et-android-pour-rendre-l-ia-populaire-20250206"
    },
    {
        "title": "IA à l'école : Élisabeth Borne promet charte, investissements et formations",
        "summary": "La ministre de l’Éducation nationale souhaite mettre une intelligence artificielle à disposition des professeurs. Une charte» pour une utilisation éthique de l’IA à l’école devrait être publiée «au printemps».",
        "link": "https://www.lefigaro.fr/actualite-france/ia-a-l-ecole-elisabeth-borne-promet-charte-investissements-et-formations-20250206"
    },
    {
        "title": "La FNSEA perd du terrain face à la Coordination Rurale",
        "summary": "L’alliance FNSEA-JA reste la première force syndicale agricole du pays mais son avance est grignotée par la Coordination Rurale qui gagne une quinzaine de chambres d’agriculture.",
        "link": "https://www.lefigaro.fr/actualite-france/la-fnsea-perd-du-terrain-face-a-la-coordination-rurale-20250206"
    },
    {
        "title": "Neuf sarcophages enfouis depuis 1300 ans retrouvés au cœur de Bordeaux",
        "summary": "La Ville de Bordeaux n’a pas fini de dévoiler ses secrets les plus anciens. Lors des travaux préparatoires de végétalisation de la place Renaudel, des fouilles préventives lancées par la métropole viennent de révéler une part méconnue du site.",
        "link": "https://www.lefigaro.fr/bordeaux/neuf-sarcophages-enfouis-depuis-1300-ans-retrouves-au-coeur-de-bordeaux-20250207"
    },
    {
        "title": "PSG-Monaco: Arsenal, aussi bien que Mbappé, Danemark...Cinq choses à savoir sur Mika Biereth, le nouveau «phénomène» qui défie Paris",
        "summary": "Le Danois s’est illustré la semaine dernière en inscrivant un triplé contre l’AJ Auxerre en quelques minutes. L’ASM a peut-être trouvé un nouveau crack.",
        "link": "https://www.lefigaro.fr/sports/football/ligue-1/psg-monaco-arsenal-aussi-bien-que-mbappe-danemark-cinq-choses-a-savoir-sur-mika-biereth-le-nouveau-phenomene-qui-defie-paris-20250207"
    },
    {
        "title": "Donald Trump lance des sanctions contre la Cour pénale internationale",
        "summary": "Le chef d’État reproche à la CPI l’ouverture d’enquêtes sur des crimes de guerre présumés de soldats américains en Afghanistan et de militaires israéliens dans la bande de Gaza.",
        "link": "https://www.lefigaro.fr/international/donald-trump-lance-des-sanctions-contre-la-cour-penale-internationale-20250207"
    },
    {
        "title": "«Vous êtes une antisémite notoire» : le bureau de l’Assemblée nationale saisi après les propos d’un député RN contre sa collègue de LFI Ersilia Soudais",
        "summary": "Malgré le rappel à l’ordre du vice-président de l’Assemblée nationale, le nationaliste Frédéric Falcon a refusé de retirer ses propos.",
        "link": "https://www.lefigaro.fr/politique/vous-etes-une-antisemite-notoire-le-bureau-de-l-assemblee-nationale-saisi-apres-les-propos-d-un-depute-rn-contre-sa-collegue-de-lfi-ersilia-soudais-20250207"
    },
    {
        "title": "Comment les réseaux russes infiltrent les institutions européennes",
        "summary": "DÉCRYPTAGE - Aligné sur les positions de Moscou, Viktor Orban espère des renforts à la table des Vingt-Sept tandis que les prorusses s’organisent au Parlement de Strasbourg.",
        "link": "https://www.lefigaro.fr/international/comment-les-reseaux-russes-infiltrent-les-institutions-europeennes-20250207"
    },
    {
        "title": "Élisabeth Borne «pas favorable» à un débat national sur le droit du sol, comme le réclame Gérald Darmanin",
        "summary": "Invitée sur RTL, la ministre de l’Éducation nationale a également fait part de son désaccord avec les positions de Bruno Retailleau sur le port du voile.",
        "link": "https://www.lefigaro.fr/politique/elisabeth-borne-pas-favorable-a-un-debat-national-sur-le-droit-du-sol-comme-le-reclame-gerald-darmanin-20250207"
    },
    {
        "title": "Classes préparatoires aux grandes écoles : découvrez le palmarès 2025 du Figaro",
        "summary": "EXCLUSIF - Le Figaro Étudiant dévoile son classement des prépas scientifiques, commerciales et littéraires, réalisé à partir de leurs résultats d’intégrations aux meilleures écoles en 2024.",
        "link": "https://www.lefigaro.fr/actualite-france/classes-preparatoires-aux-grandes-ecoles-decouvrez-le-palmares-2025-du-figaro-20250207"
    },
    {
        "title": "Carburant : les prix à la pompe reculent dans le sillage des marchés",
        "summary": "INFOGRAPHIE - Après une envolée des tarifs en début d’année, le marché marque une pause, offrant un répit aux automobilistes.",
        "link": "https://www.lefigaro.fr/conjoncture/carburant-le-litre-de-gazole-flambe-et-depasse-1-70-euro-20250117"
    },
    {
        "title": "Au quatrième trimestre 2024, l’emploi salarié privé se replie de 0,2 %",
        "summary": "Le secteur privé a perdu 50.100 emplois en fin d’année 2024, selon les chiffres publiés par l’Insee ce vendredi. Sur un an, l’emploi salarié a stagné.",
        "link": "https://www.lefigaro.fr/conjoncture/au-quatrieme-trimestre-2024-l-emploi-salarie-prive-se-replie-de-0-2-20250207"
    },
    {
        "title": "Tennis de table: superbe Alexis Lebrun qui se hisse en demi-finale à Singapour",
        "summary": "Le Français, 21 ans et médaillé de bronze par équipe lors des JO avec son frère, a réussi l’exploit de se qualifier pour sa première demi-finale du Grand Smash de Singapour.",
        "link": "https://www.lefigaro.fr/sports/autres-sports/tennis-de-table-enorme-alexis-lebrun-qui-se-hisse-en-demi-finale-a-singapour-20250207"
    },
    {
        "title": "Le déficit commercial de la France en recul à 81 milliards d’euros en 2024, une baisse en trompe-l'œil",
        "summary": "Le solde commercial de l’année écoulée s’améliore, mais reste encore largement supérieur à celui de 2019, avant la crise du Covid-19, selon les données publiées ce vendredi par les douanes. Les exportations, notamment, repartent à la baisse, après trois années de hausse.",
        "link": "https://www.lefigaro.fr/conjoncture/le-deficit-commercial-de-la-france-en-recul-a-81-milliards-d-euros-en-2024-une-baisse-en-trompe-l-oeil-20250207"
    },
    {
        "title": "Macron, la droite et l’Histoire... Enquête sur le phénomène Philippe de Villiers, ce vicomte qui parle au peuple",
        "summary": "Avec Mémoricide, il caracole en tête des ventes de livres. À 75 ans, le vicomte qui pensait terminer sa vie en paria se trouve adoubé par une partie de la France. Nous sommes allés le voir dans sa Vendée natale.",
        "link": "https://www.lefigaro.fr/vox/culture/macron-la-droite-et-l-histoire-entretien-avec-le-phenomene-philippe-de-villiers-ce-vicomte-qui-parle-au-peuple-20250207"
    },
    {
        "title": "Vacances d’hiver : la journée de samedi classée rouge pour l’accès aux stations de ski des Alpes",
        "summary": "Pour le premier week-end des congés pour une partie de l’Hexagone, les autorités prévoient des conditions de circulation très difficiles dans l’Est du pays, dès vendredi.",
        "link": "https://www.lefigaro.fr/conjoncture/vacances-d-hiver-la-journee-de-samedi-classee-rouge-pour-l-acces-aux-stations-de-ski-des-alpes-20250205"
    },
    {
        "title": "Droit du sol : François Bayrou veut «un débat public approfondi»",
        "summary": "Le premier ministre juge «trop étroit» un débat sur le droit du sol comme suggéré par son ministre de la Justice Gérald Darmanin et souhaite un débat «plus large» sur «qu’est-ce que c’est qu’être Français», lors d’un entretien sur RMC.",
        "link": "https://www.lefigaro.fr/politique/droit-du-sol-francois-bayrou-veut-un-debat-public-approfondi-20250207"
    },
    {
        "title": "« Submersion » : une majorité de Français pense que l’immigration est « hors de contrôle »",
        "summary": "SONDAGE - La dernière vague de l’étude Odoxa-Backbone Consulting pour Le Figaro révèle un net soutien du pays à la formule choc du premier ministre.",
        "link": "https://www.lefigaro.fr/politique/submersion-une-majorite-de-francais-pensent-que-l-immigration-est-hors-de-controle-20250130"
    },
    {
        "title": "Belgique : troisième nuit de fusillade consécutive liée au trafic de drogue, une personne encore tuée",
        "summary": "Un homme a encore été tué dans la commune bruxelloise d’Anderlecht, connue par les autorités pour ses points de vente de drogue. Les tirs s’inscrivent dans le cadre d’un règlement de compte.",
        "link": "https://www.lefigaro.fr/international/belgique-troisieme-nuit-de-fusillade-consecutive-liee-au-trafic-de-drogue-une-personne-encore-tuee-20250207"
    },
    {
        "title": "Mark Zuckerberg est devenu un « obsédé du pouvoir » selon l’acteur qui l’a incarné dans The Social Network",
        "summary": "Quinze ans après avoir incarné le cofondateur de Facebook, Jesse Eisenberg regrette le rapprochement entre le génie de l’informatique et le gouvernement Trump ainsi que sa décision de réduire la lutte contre les fausses informations.",
        "link": "https://www.lefigaro.fr/cinema/mark-zuckerberg-est-devenu-un-obsede-du-pouvoir-selon-l-acteur-qui-l-a-incarne-dans-the-social-network-20250207"
    },
    {
        "title": "Élections agricoles : la percée historique de la Coordination rurale est le symptôme «d’une colère» analyse le président de la FNSEA",
        "summary": "Alors que les élections professionnelles ont confirmé la FNSEA comme premier syndicat agricole, le président prend acte de la percée historique de la Coordination rurale, symptôme selon lui d’une «colère».",
        "link": "https://www.lefigaro.fr/actualite-france/elections-agricoles-la-percee-historique-de-la-coordination-rurale-est-le-symptome-d-une-colere-analyse-le-president-de-la-fnsea-20250207"
    },
    {
        "title": "Élections agricoles  : la percée inédite de la Coordination rurale, le syndicat agricole proche de la droite souverainiste",
        "summary": "Après une campagne offensive, les «bonnets jaunes» ont remporté plus de 30% des voix aux élections professionnelles agricoles. Ils devraient présider 14 chambres d’agriculture contre 3 jusqu’à présent.",
        "link": "https://www.lefigaro.fr/actualite-france/les-ambitions-de-la-coordination-rurale-le-syndicat-agricole-proche-du-rn-qui-espere-renverser-la-table-20250103"
    },
    {
        "title": "Faut-il étendre la restriction du droit du sol votée pour Mayotte à l’ensemble du territoire français ?",
        "summary": "",
        "link": "https://www.lefigaro.fr/politique/faut-il-etendre-la-restriction-du-droit-du-sol-votee-pour-mayotte-a-l-ensemble-du-territoire-francais-20250207"
    },
    {
        "title": "Cette subtilité inattendue qui vous permet d’échapper à la future hausse des frais de notaire",
        "summary": "DÉCRYPTAGE - La hausse des droits de mutation, prévue dans le budget 2025 adopté au Parlement, devrait échapper à une population inattendue.",
        "link": "https://www.lefigaro.fr/argent/cette-subtilite-inattendue-qui-vous-permet-d-echapper-a-la-future-hausse-des-frais-de-notaire-20250207"
    },
    {
        "title": "Les coupes de Donald Trump dans l’aide américaine révèlent d’importantes subventions à des médias étrangers",
        "summary": "En neutralisant les versements opérés par l’Agence américaine pour le développement international (USAID), Donald Trump s’apprête à ralentir un important programme d’influence, notamment via des organes de presse à l’étranger.",
        "link": "https://www.lefigaro.fr/international/les-coupes-de-donald-trump-dans-l-aide-americaine-revelent-d-importantes-subventions-a-des-medias-etrangers-20250207"
    },
    {
        "title": "Marseille : deux trafiquants interpellés sur un point de deal, 14 kg de cannabis saisis",
        "summary": "INFO LE FIGARO - Le ravitailleur et la nourrice de ce point de deal situé dans la cité des Rosiers ont été placés en garde à vue par les effectifs de la brigade spécialisée de terrain. Cette copropriété fait encore aujourd’hui l’objet d’une véritable guerre de territoires entre gangs.",
        "link": "https://www.lefigaro.fr/marseille/marseille-deux-trafiquants-interpelles-sur-un-point-de-deal-14-kg-de-cannabis-saisis-20250207"
    },
    {
        "title": "«On marche sur la tête», «échec pour Retailleau»... Les réactions politiques à l’annulation de l’OQTF de l’influenceur algérien Doualemn",
        "summary": "Plusieurs élus de droite ont appelé à changer la loi après la décision de justice qui accorde une autorisation provisoire de séjour en France et une indemnité de 1200 euros à l’influenceur.",
        "link": "https://www.lefigaro.fr/politique/on-marche-sur-la-tete-echec-pour-retailleau-les-reactions-politiques-a-l-annulation-de-l-oqtf-de-l-influenceur-algerien-doualemn-20250207"
    },
    {
        "title": "Fusillade en Suède: le gouvernement veut limiter l'accès aux armes semi-automatiques",
        "summary": "Le gouvernement suédois travaille sur un projet de loi pour limiter l’accès aux armes semi-automatiques après la pire tuerie de masse qu’a connue le pays.",
        "link": "https://www.lefigaro.fr/international/fusillade-en-suede-le-gouvernement-veut-limiter-l-acces-aux-armes-semi-automatiques-20250207"
    },
    {
        "title": "La délinquance à Paris reste «structurellement élevée» malgré des chiffres à la baisse, concède Laurent Nuñez",
        "summary": "Si les atteintes aux biens et aux personnes sont en baisse en 2024 dans l’agglomération parisienne, les homicides et tentatives d’homicides ont explosé. Le préfet de police tient néanmoins à «saluer le travail des policiers».",
        "link": "https://www.lefigaro.fr/flash-actu/la-delinquance-a-paris-reste-structurellement-elevee-malgre-des-chiffres-a-la-baisse-concede-laurent-nunez-20250207"
    },
    {
        "title": "Les perles des repas d’affaires : «En tout, 28 bouteilles y sont passées, soit 2,5 par personne»",
        "summary": "Des chefs étoilés confient au Figaro les coulisses des repas business et leurs croustillantes anecdotes. C’est au tour de Guy Savoy, chef doublement étoilé à la Monnaie de Paris.",
        "link": "https://www.lefigaro.fr/decideurs/management/les-perles-des-repas-d-affaires-en-tout-28-bouteilles-y-sont-passees-soit-2-5-par-personne-20250207"
    },
    {
        "title": "Avant Trump, Netanyahou avait déjà présenté un plan «Gaza 2035» pour transformer le territoire palestinien en Dubaï 2.0",
        "summary": "FOCUS - En mai 2024, le premier ministre israélien avait présenté, dans un document de neuf pages, un projet de reconstruction de la bande de Gaza, comme une zone de libre-échange qui bénéficierait à plusieurs pays de la région.",
        "link": "https://www.lefigaro.fr/international/avant-trump-netanyahou-avait-deja-presente-un-plan-gaza-2035-pour-transformer-le-territoire-palestinien-en-dubai-2-0-20250207"
    },
    {
        "title": "Six Nations : pourquoi le match entre l’Angleterre et la France s’appelle le «Crunch»",
        "summary": "LE SCAN SPORT - Le choc entre le XV de la Rose et les Bleus revêt chaque année une saveur particulière. Sous fond de mésentente cordiale. Souvenirs...",
        "link": "https://www.lefigaro.fr/sports/rugby/6-nations/six-nations-pourquoi-le-match-entre-l-angleterre-et-la-france-s-appelle-le-crunch-20250207"
    },
    {
        "title": "Marseille : deux hommes soupçonnés d’avoir volé les offrandes d’une église du Vieux Port",
        "summary": "Deux hommes ont été interpellés ce mercredi, soupçonnés d’avoir volé les offrandes dans les troncs de l’église Saint-Ferréol sur le Vieux Port de Marseille. Ils auraient commis leurs méfaits à l’aide de ruban adhésif.",
        "link": "https://www.lefigaro.fr/marseille/marseille-deux-hommes-soupconnes-d-avoir-vole-les-offrandes-d-une-eglise-du-vieux-port-20250207"
    },
    {
        "title": "«Échouer», «Riviera», «affiche»... Les mots de la semaine du Figaro",
        "summary": "LE DERNIER MOT - Aperçu de l’actualité écoulée en quelques lettres bien senties par Étienne de Montety, directeur adjoint de la rédaction.",
        "link": "https://www.lefigaro.fr/langue-francaise/echouer-riviera-affiche-les-mots-de-la-semaine-du-figaro-20250207"
    },
    {
        "title": "Ce chantier à 1 milliard de dollars de Donald Trump bloqué par l’Indonésie",
        "summary": "Le ministre indonésien de l’Environnement a ordonné l’arrêt du projet en raison de plusieurs violations des règles environnementales.",
        "link": "https://immobilier.lefigaro.fr/article/ce-chantier-a-1-milliard-de-dollars-de-donald-trump-bloque-par-l-indonesie-20250207"
    },
    {
        "title": "Quelle est l’activité physique la plus efficace contre la déprime ?",
        "summary": "Si toute discipline sportive est bonne à prendre pour soigner sa santé physique et mentale, certaines sont plus efficaces que d’autres pour rehausser un moral en berne.",
        "link": "https://madame.lefigaro.fr/bien-etre/psycho/quelle-est-l-activite-physique-la-plus-efficace-contre-la-deprime-20250207"
    },
    {
        "title": "La mort d’Éric Bellot, maire de Neuville-sur-Saône, suscite hommages et émotion à Lyon",
        "summary": "Le maire communiste de Neuville-sur-Saône (métropole de Lyon) est décédé ce jeudi des suites d’un cancer à l’âge de 64 ans. Sur le terrain jusqu’au bout, il a reçu de nombreux hommages venant d’élus de tous bords politiques.",
        "link": "https://www.lefigaro.fr/lyon/la-mort-d-eric-bellot-maire-de-neuville-sur-saone-suscite-hommages-et-emotion-a-lyon-20250207"
    }
]