[
    {
        "title": "Notre-Dame re-opens with pomp and ceremony, five years after devastating fire",
        "summary": "The evening's celebration in Paris was attended by 1,500 dignitaries, including President-elect Donald Trump, Britain's Prince William, and Ukrainian President Volodymyr Zelensky.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/07/notre-dame-re-opens-five-years-after-devastating-fire_6735538_7.html"
    },
    {
        "title": "'Peace through strength is possible,' says Volodymyr Zelensky, after meeting Donald Trump and Emmanuel Macron at the Elysée Palace",
        "summary": "The American president-elect was accompanied by his advisers for the Middle East, but not for Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/peace-through-strength-is-possible-says-volodymyr-zelensky-after-meeting-donald-trump-and-emmanuel-macron-at-the-elysee-palace_6735551_4.html"
    },
    {
        "title": "Notre-Dame reopening: Trump, Macron and the 'strong men'",
        "summary": "The French President, who is due to meet the US president-elect on the sidelines of Notre-Dame's reopening on Saturday, is cultivating personal diplomatic contacts, relying on his powers of persuasion. This method delivers contrasting results.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/07/notre-dame-reopening-trump-macron-and-the-strong-men_6735522_5.html"
    },
    {
        "title": "Syria Islamist rebel leader calls his forces' control over Homs 'historic' as the group announces the city's capture",
        "summary": "A leading commander of Syria's Islamist-led rebel coalition said its forces had freed more than 3,500 prisoners from Homs' central prison. Anti-Assad rebel forces also advanced further south on Saturday, taking most of the key Daraa region, according to reports by a UK-based war monitor.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/syrian-rebels-say-they-are-encircling-damascus_6735527_4.html"
    },
    {
        "title": "Thousands of pro-EU protesters march on Georgia parliament",
        "summary": "The nation has been engulfed in turmoil since the governing Georgian Dream party declared victory in a disputed October 26 election. The government said last week it would suspend talks to join the European Union, which sparked more protests. Security forces fired tear gas and water cannons, arresting 48 demonstrators on Friday night.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/thousands-of-pro-eu-protesters-march-on-georgia-parliament_6735547_4.html"
    },
    {
        "title": "Cuisine as a site of Palestinian resilience",
        "summary": "For a people with a history of war and displacement, food has always been a major component of cultural identity. With his book of traditional recipes, chef Fadi Kattan celebrates the Palestinian culinary tradition.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/08/cuisine-as-a-site-of-palestinian-resilience_6735570_117.html"
    },
    {
        "title": "Trump, Zelensky meet in Paris as Macron hosts three-way talks",
        "summary": "The meeting is taking place at the Elysée Palace, ahead of Notre-Dame Cathedral's grand reopening, after five years of reconstruction.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/trump-zelensky-meet-in-paris-as-macron-hosts-three-way-talks_6735534_4.html"
    },
    {
        "title": "Romania's presidential election canceled over TikTok disinformation investigation",
        "summary": "Pro-Russian candidate Calin Georgescu said the decision amounted to an 'organized coup d'état'. Democracy was brought 'to its knees,' pro-European Elena Lasconi said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/romania-s-presidential-election-canceled-over-tiktok-disinformation-investigation_6735508_4.html"
    },
    {
        "title": "US announces nearly $1 billion more in longer-term weapons support for Ukraine",
        "summary": "The US has provided Ukraine with more than $62 billion in military aid since Russia's invasion in February 2022. The latest $988 million package is on top of an additional $725 million in US military assistance, including counter-drone systems and HIMARS munitions, announced Monday that would be drawn from the Pentagon's stockpiles.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/08/us-announces-nearly-1-billion-more-in-longer-term-weapons-support-for-ukraine_6735566_4.html"
    },
    {
        "title": "EU, Mercosur seal free trade deal in a setback for France",
        "summary": "After 25 years of negotiations, the European Commission and five South American nations have agreed on a text to facilitate trade. The agreement still has to be validated by the member states and the European Parliament. France is opposed to the treaty.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/07/eu-mercosur-seal-free-trade-deal-in-a-setback-for-france_6735498_19.html"
    },
    {
        "title": "Putin can't help Assad's regime as Syrian rebels continue lighting advance",
        "summary": "Focused on its war in Ukraine, the Russian air force is no longer in a position to turn the situation around, as it did in 2015. Moscow could lose its two strategic bases in Syria.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/putin-can-t-help-assad-s-regime-as-syrian-rebels-continue-lighting-advance_6735532_4.html"
    },
    {
        "title": "South Korea's former defense minister has been arrested over his role in martial law fiasco after a vote to impeach President Yoon fails",
        "summary": "After a walkout by the ruling People Power Party, the vote to impeach South Korean President Yoon Suk Yeol after imposing martial law last week failed to oust the leader.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/12/07/south-korea-ruling-party-mps-walk-out-ahead-of-impeachment-vote_6735490_153.html"
    },
    {
        "title": "'Dear Vladimir Vladimirovich ...' Russians send videos to Putin to talk about their everyday problems or the war in Ukraine",
        "summary": "Russians have taken to addressing the head of the Kremlin directly by sending him videos on social media. To talk about their local problems. But also to complain about the evils of the 'special operation' in Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/dear-vladimir-vladimirovich-russians-are-sending-videos-directly-to-putin-to-talk-about-their-local-problems-or-the-war-in-ukraine_6735436_4.html"
    },
    {
        "title": "In France, neo-cafés are booming",
        "summary": "The traditional black coffee served at bar counters is becoming increasingly less popular in France. A new wave of coffee shops is emerging to cater to the cravings of a younger, more connected and discerning clientele who seek a gourmet coffee experience.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/07/in-france-neo-cafes-are-booming_6735529_19.html"
    },
    {
        "title": "'The next trade wars launched by Donald Trump are going to be much more serious'",
        "summary": "Raghuram Rajan, former chief economist of the International Monetary Fund and former governor of India's central bank, is calling for 'a change in the IMF's governance structure' to 'give more power to emerging countries.'",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/07/the-next-trade-wars-launched-by-donald-trump-are-going-to-be-much-more-serious_6735468_19.html"
    },
    {
        "title": "On the slopes of the world's largest indoor ski resort in Shanghai, fun is more important than the climate",
        "summary": "The L + Snow Indoor – with its 60-meter mountain, artificial snow and lifts – attracts curious visitors and enthusiasts, indifferent to the high energy costs of the huge refrigeration warehouse.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/on-the-slopes-of-the-world-s-largest-indoor-ski-resort-in-shanghai-fun-is-more-important-than-the-climate_6735485_4.html"
    },
    {
        "title": "Ghana's VP Bawumia and former president Mahama face off in election",
        "summary": "Polls suggest former president John Dramani Mahama is the favorite to win the presidential election on Saturday, December 7.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/ghana-s-vp-bawumia-and-former-president-mahama-face-off-in-election_6735524_4.html"
    },
    {
        "title": "In France's Brittany, the weariness of left-wing voters",
        "summary": "Several thousand people marched in the city of Rennes on Thursday to defend the civil service. In this social-democratic stronghold, the resignation of Michel Barnier's government is fuelling concern and mistrust of politicians.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/07/in-brittany-the-weariness-of-left-wing-voters_6735477_5.html"
    },
    {
        "title": "Bluesky, a young social media network facing the spectre of misinformation",
        "summary": "User numbers of this 'old-style Twitter' have exploded since the election of Donald Trump. The presence of a few 'trolls' and Kremlin mouthpieces among them may cast doubt on its ability to remain a healthy forum for discussion for long.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/12/08/bluesky-a-young-social-media-network-facing-the-spectre-of-misinformation_6735558_8.html"
    },
    {
        "title": "In Syria, the assorted rebel groups at the gates of Damascus threaten the heart of the regime",
        "summary": "Former rebels from the south, who have taken up arms again, are advancing without encountering any resistance, while American-backed factions from the east are also heading for the capital. In the north, fighting rages between Islamists and the army around the country's third-largest city.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/08/in-syria-the-assorted-rebel-groups-at-the-gates-of-damascus-threaten-the-heart-of-the-regime_6735572_4.html"
    },
    {
        "title": "The expansion of liquefied natural gas, a potential 'climate disaster,' is being fueled by financial investments",
        "summary": "The 63 LNG export terminals planned between now and 2030 could emit over 10 billion tons of CO2 by then – almost the equivalent of annual emissions from coal-fired power plants, according to the NGO Reclaim Finance.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/08/the-expansion-of-liquefied-natural-gas-a-potential-climate-disaster-is-being-fueled-by-financial-investments_6735576_114.html"
    },
    {
        "title": "Rebels announce start of 'new era' in Syria after 50 years of Baath rule",
        "summary": "Syrian insurgents said early Sunday that they had entered Damascus, capping a stunning advance across the country, as residents of the capital reported sounds of gunfire and explosions. A war monitor then announced that Syria's President Bashar Assad had left the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/08/war-monitor-says-assad-has-fled-syria-after-rebels-enter-capital_6735580_4.html"
    },
    {
        "title": "Notre-Dame de Paris, a timeline | 1,000 years of grandeur, ruins and flames",
        "summary": "Throughout its history, Notre-Dame has become a French symbol of both spiritual and cultural significance. As the cathedral, rising from the ashes, reopens to the public on Saturday, let's look back at its history through 10 key dates, including the flamboyant Gothic period and the periods of decline.",
        "link": "https://www.lemonde.fr/en/religions/article/2024/12/08/notre-dame-de-paris-a-timeline-1-000-years-of-grandeur-ruins-and-flames_6735596_63.html"
    },
    {
        "title": "In 1962, French lawmakers toppled the government, and then it backfired",
        "summary": "Only one motion of no confidence has ever been passed in France since 1958. It was in 1962 and it was aimed at PM Georges Pompidou, and through him President Charles de Gaulle. A month and a half later, the two men found themselves more secure than ever.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/04/in-1962-french-lawmakers-toppled-the-government-and-then-it-backfired_6735178_5.html"
    },
    {
        "title": "Paris's late-night restaurants are disappearing. Step inside the few remaining ones",
        "summary": "A few gastronomic institutions still welcome Parisian night owls for a late-night boiled egg with morels or a grilled pig's trotter. But they are becoming increasingly rare.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/11/29/paris-s-late-night-restaurants-are-disappearing-step-inside-the-few-remaining-ones_6734611_37.html"
    },
    {
        "title": "Syria: The historic fall of the Assad regime",
        "summary": "The rebels announced the end of Bashar al-Assad's reign on Sunday, December 8, after a lightning offensive. No one knows where the deposed leader is.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/08/syria-the-historic-fall-of-the-assad-regime_6735605_4.html"
    },
    {
        "title": "Notre-Dame de Paris re-opening in pictures",
        "summary": "The Paris cathedral's grand re-opening weekend kicked off on Saturday, with a liturgical ceremony marked by the blessing of the monument's doors and the 're-awakening' of its organ.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/07/notre-dame-de-paris-re-opening-in-pictures_6735545_7.html"
    },
    {
        "title": "Notre Dame holds first mass after five-year restoration",
        "summary": "The cathedral will open to ticketed visitors on December 16.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/08/notre-dame-holds-first-mass-after-five-year-restoration_6735610_7.html"
    },
    {
        "title": "South Korea sinks further into political uncertainty",
        "summary": "In the absence of the necessary quorum, the impeachment of President Yoon Suk Yeol, on Saturday, following his decision to impose martial law, failed to pass.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/08/south-korea-sinks-further-into-political-uncertainty_6735616_4.html"
    },
    {
        "title": "Notre-Dame reopening: Macron celebrates France's builders amid a political and meteorological storm",
        "summary": "The rains caused by Storm Darragh did not deter the 2,400 guests expected at Notre-Dame's reopening ceremony on Saturday. The French president delivered a brief speech to an audience of patrons, heads of state and resigning ministers.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/08/notre-dame-reopening-macron-celebrates-france-s-builders-amid-a-political-and-meteorological-storm_6735611_7.html"
    }
]