[
    {
        "title": "In the face of Syria's new leadership, West hesitates, Turkey and Qatar seek contact, Russia aims to limit the damage",
        "summary": "While the fall of Bashar al-Assad has been widely welcomed, Western powers remain cautious, awaiting clarity on HTS' intentions. Meanwhile, Ankara is expressing satisfaction, Doha is offering to reopen its embassy in Damascus and the Kremlin is striving to safeguard its interests in Syria.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/in-the-face-of-syria-s-new-leadership-west-hesitates-turkey-and-qatar-seek-contact-russia-aims-to-limit-the-damage_6736000_4.html"
    },
    {
        "title": "Macron to name France's new prime minister on Friday",
        "summary": "The French president returned early from a trip to Poland, heightening suspicions that he would announce the country's new prime minister on Thursday evening, but the Elysée delayed the announcement.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/12/macron-to-name-france-s-new-prime-minister-on-friday_6736003_7.html"
    },
    {
        "title": "Gaza rescuers say Israeli strikes kill 58 amid negotiations for a ceasefire",
        "summary": "The military said its forces 'conducted precise strikes' overnight on armed Hamas militants present in an Israeli-designated humanitarian zone in southern Gaza, but Gaza's civil defense agency said around 30 people, most of them children, were wounded in those strikes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/gaza-rescuers-say-israeli-strikes-kill-58-amid-negotiations-and-growing-optimism-for-a-ceasefire_6736010_4.html"
    },
    {
        "title": "'With Bashar al-Assad's fall, Iran's line of external defense has been breached'",
        "summary": "Shocked by the debacle of its regional proxies, the Iranian theocracy is at a turning point, and may be tempted to progress faster on nuclear weapons, or, conversely, to seek negotiations, analyzes Le Monde columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/12/with-bashar-al-assad-s-fall-iran-s-line-of-external-defense-has-been-breached_6735992_23.html"
    },
    {
        "title": "Trump 'vehemently' opposed to Ukraine firing missiles deep into Russia",
        "summary": "But the president-elect insisted he would not abandon Ukraine as US support for Kyiv would be key leverage in efforts to bring the war to a close. Meanwhile, the Biden Administration, which has supplied the long-range ATACMS missiles to Ukraine, announced a new $500 million package of military aid for the war-torn country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/13/trump-vehemently-opposed-to-ukraine-firing-missiles-deep-into-russia_6736012_4.html"
    },
    {
        "title": "In Toulouse, Léon Marchand's swimming club is overwhelmed by requests",
        "summary": "Buoyed by Marchand's achievements at the Paris Olympics, the swimmer's home club is also for the first time having to turn down membership applications.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/12/in-toulouse-leon-marchand-s-swimming-club-is-overwhelmed-by-requests_6736007_9.html"
    },
    {
        "title": "'We are against the Kremlin, against war, for a free Ukraine, for democracy in Russia'",
        "summary": "A new 'Platform' opposed to Vladimir Putin's regime is taking shape in Europe, with some players inside Russia itself. This alliance brings together various organizations working on the ground, far removed from politics.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/13/we-are-against-the-kremlin-against-war-for-a-free-ukraine-for-democracy-in-russia_6736013_4.html"
    },
    {
        "title": "NYC mayor Adams meets with Trump's 'border czar' to discuss how to go after 'violent' criminals",
        "summary": "New York City Mayor Eric Adams told reporters on Thursday that he and incoming 'border czar' Tom Homan agreed on only pursuing people who commit violent crimes. Homan, who was Trump's former acting US Immigration and Customs Enforcement director, also met with Republicans in Chicago to start negotiation plans.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/12/nyc-mayor-adams-meets-with-trump-s-border-czar-to-discuss-how-to-go-after-violent-criminals_6736009_133.html"
    },
    {
        "title": "Chanel names Matthieu Blazy as new artistic director",
        "summary": "Former Bottega Veneta boss Blazy will take the helm at Chanel. He will be replaced by British designer Louise Trotter.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/12/chanel-names-matthieu-blazy-as-new-artistic-director_6736006_7.html"
    },
    {
        "title": "Brussels tries to appease furious EU farmers over Mercosur deal",
        "summary": "French farmers are staunchly against the Mercosur free trade deal over what they see as unfair competition. The European Union is desperately trying to placate them with measures to help the sector.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/12/brussels-tries-to-appease-furious-eu-farmers-over-mercosur-deal_6735999_19.html"
    },
    {
        "title": "In Japan, the presence of a black samurai in a video game provokes heated reactions",
        "summary": "The trailer for the new episode of 'Assassin's Creed Shadows,' which for the first time is set in Japan, has provoked a flood of online messages demanding its removal.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/in-japan-the-presence-of-a-black-samurai-in-a-video-game-provokes-heated-reactions_6736011_4.html"
    },
    {
        "title": "Macron and Tusk discuss idea of foreign troops in Ukraine in Warsaw meeting",
        "summary": "Warsaw has said there are no current plans to station foreign peacekeepers in Ukraine as part of a potential cease-fire deal to end the war with Russia.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/12/12/macron-and-tusk-discuss-idea-of-foreign-troops-in-ukraine-in-warsaw-meeting_6736001_143.html"
    },
    {
        "title": "Georgian authorities resort to a strategy of fear: 'Keep hitting him, but not in the face'",
        "summary": "The increasingly violent crackdown on pro-Europe demonstrators has exacerbated anger against the government, driving thousands more Georgians onto the streets.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/georgian-authorities-resort-to-a-strategy-of-fear-keep-hitting-him-but-not-in-the-face_6736002_4.html"
    },
    {
        "title": "Hundreds of Syrians lay anti-Assad activist to rest",
        "summary": "Mazen al-Hamada was reportedly executed just days before rebels swept through the country, liberating people trapped in prisons notorious for their use of torture.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/hundreds-of-syrians-lay-anti-assad-activist-to-rest_6736004_4.html"
    },
    {
        "title": "Swedish prosecutor drops rape inquiry reportedly targeting Mbappé",
        "summary": "Prosecutors never confirmed the investigation into alleged rape and sexual assault was targeting Kylian Mbappé, whose name was reported by Swedish media.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/12/swedish-prosecutors-close-mbappe-rape-inquiry-due-to-not-sufficient-evidence_6735980_9.html"
    },
    {
        "title": "The concern of Druze families, separated by the Israeli-occupied buffer zone with Syria",
        "summary": "With the departure of the Syrian regime's security forces following the fall of Bashar al-Assad, the Israeli army has entered the separation zone on the Golan Heights, between the area occupied by Israel and Syrian territory.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/the-concern-of-druze-families-separated-by-the-israeli-occupied-buffer-zone-with-syria_6736005_4.html"
    },
    {
        "title": "Europe fumbles in its attempt to save its automotive industry",
        "summary": "Member states are looking for ways to support the EU's automotive sector, which is seeing a major shift towards electric vehicles and threatened by competition from China. The ban on the sale of new vehicles with internal combustion engines in 2035 has met particular opposition.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/12/europe-fumbles-in-its-attempt-to-save-its-automotive-industry_6735978_19.html"
    },
    {
        "title": "Design: Four must-see exhibitions in Paris as the year ends",
        "summary": "In December, come and explore five Parisian galleries to discover Ron Arad's homage to Jean Prouvé, the work of post-war French designers and exquisite Japanese wickerwork.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/12/12/design-four-must-see-exhibitions-in-paris-as-the-year-ends_6735975_37.html"
    },
    {
        "title": "'In Syria, the destruction of prisons illustrates the end of an era marked by repression and the crushing of society'",
        "summary": "The systemic corruption of the Syrian state, the determination of the opposition forces and the weakness of the regime's social base explain Bashar al-Assad's rapid downfall, writes political scientist Ziad Majed in an article for 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/13/in-syria-the-destruction-of-prisons-illustrates-the-end-of-an-era-marked-by-repression-and-the-crushing-of-society_6736016_23.html"
    },
    {
        "title": "California Cops find $100 million worth of mystery marijuana, which took 51 truckloads to move",
        "summary": "Residents in Oak Hills, California noticed a strong smell coming from a newly built warehouse and alerted police. Detectives found 3,000 bags weighing a total of 45 metric tons, with no idea who it belongs to. Marijuana – both medicinally and recreationally – is legal in California, but commercial cultivation requires a permit.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/13/california-cops-find-100-million-worth-of-mystery-marijuana-which-took-51-truckloads-to-move_6736015_133.html"
    },
    {
        "title": "Elon Musk wants to turn SpaceX's Starbase site into a Texas city",
        "summary": "The area is on the southern tip of Texas at Boca Chica Beach, near the Mexican border. Earlier this year, Musk announced he was moving the headquarters of SpaceX and his social media company X from California to Texas.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/13/elon-musk-wants-to-turn-spacex-s-starbase-site-into-a-texas-city_6736014_133.html"
    },
    {
        "title": "Former Syrian official arrested in California who oversaw prison charged with torture",
        "summary": "Samir Ousman al-Sheikh, 72, who oversaw Syria's infamous Adra Prison from 2005 to 2008 under recently ousted President Assad, was detained in July at Los Angeles International Airport on charges of immigration fraud, specifically that he denied on his US visa and citizenship applications that he had ever persecuted anyone in Syria.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/13/former-syrian-official-arrested-in-california-who-oversaw-prison-charged-with-torture_6736017_4.html"
    },
    {
        "title": "Our Neanderthal heritage dates back 45,000 years",
        "summary": "Around 2% of the genome of non-African human populations is of Neanderthal origin, which is the result of more recent interbreeding than previously thought.",
        "link": "https://www.lemonde.fr/en/science/article/2024/12/13/our-neanderthal-heritage-dates-back-45-000-years_6736019_10.html"
    },
    {
        "title": "Fed up with government bureaucracy, French bosses increasingly look at Trumpism with envy",
        "summary": "High-level CEOs such as Luc Rémont (EDF), Xavier Niel (Iliad) and Jean-Laurent Bonnafé (BNP Paribas) have railed against French bureaucracy and high taxes. It reflects a growing anger that is leading some to call for a US-style reform.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/13/fed-up-with-government-bureaucracy-french-bosses-increasingly-look-at-trumpism-with-envy_6736021_19.html"
    },
    {
        "title": "Iran's supreme leader acknowledges a setback for the 'axis of resistance' in Syria",
        "summary": "In a lengthy speech to his supporters on Wednesday, December 11, Ali Khamenei reacted to the fall of Bashar al-Assad's regime three days earlier. He emphatically blamed Israel and the US, and cautiously criticized Turkey for its support of the Syrian rebels.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/13/iran-s-supreme-leader-acknowledges-a-setback-for-the-axis-of-resistance-in-syria_6736022_4.html"
    },
    {
        "title": "Russian banker Andrei Kostin: 'Russia is the most sanctioned country in the world, of course there are effects on our economy'",
        "summary": "The head of Russia's second-largest bank VTB, who is reputedly close to President Vladimir Putin, tells Le Monde in an interview that the Russian economy is 'in good shape.' He does admit, however, that high inflation and massive interest rate hikes are weighing on the banking sector.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/13/russian-banker-andrei-kostin-russia-is-the-most-sanctioned-country-in-the-world-of-course-there-are-effects-on-our-economy_6736024_19.html"
    },
    {
        "title": "From pumpkin to zucchini, squash is winter's culinary star",
        "summary": "Squash's wide variety is an infinite source of colorful comfort food, at a time when vegetable gardens are depleted.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/12/12/from-pumpkin-to-zucchini-squash-is-winter-s-culinary-star_6735997_37.html"
    },
    {
        "title": "'Crown of Thorns' relic returns to Notre-Dame cathedral",
        "summary": "The ancient relic, among many saved by firefighters in the 2019 blaze, is returning to the cathedral in Paris.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/13/crown-of-thorns-relic-returns-to-notre-dame-cathedral_6736026_7.html"
    }
]