[
    {
        "title": "Russia's economic situation worsens ahead of Donald Trump's return to the White House",
        "summary": "Sitting president Vladimir Putin has not responded to the US president-elect's settlement offer. His army remains on the offensive in the Ukraine. However almost three years after the start of the war, signs of a sudden deterioration in the economic situation are multiplying.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/02/russia-s-economic-situation-worsens-ahead-of-donald-trump-s-return-to-the-white-house_6736652_4.html"
    },
    {
        "title": "Las Vegas Tesla explosion: Man in car killed himself before the Cybertruck exploded",
        "summary": "In a press statement on the incident, in which a Tesla Cybertruck exploded in front of President-elect Donald Trump's Las Vegas hotel, officials stated that a United States Army soldier in the car had shot himself in the head.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/02/las-vegas-tesla-explosion-man-in-car-killed-himself-before-the-cybertruck-exploded_6736651_4.html"
    },
    {
        "title": "Venezuela offers $100,000 reward for exiled opposition's presidential candidate",
        "summary": "Venezuelan judicial officials announced that a \"wanted\" poster for Edmundo Gonzalez Urrutia would be displayed at airports and police checkpoints around the country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/03/venezuela-offers-100-000-reward-for-exiled-opposition-s-presidential-candidate_6736654_4.html"
    },
    {
        "title": "Taliban assault on women's rights reaches a new level in Afghanistan",
        "summary": "A new directive targeting NGO staffing threatens to stop employing women or face closure, crippling humanitarian operations that rely heavily on female workers to reach vulnerable women in a culture where gender segregation is strictly enforced. Meanwhile, an order to block kitchen windows represents an unprecedented intrusion into private spaces.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/03/taliban-assault-on-women-s-rights-reaches-a-new-level-in-afghanistan_6736656_4.html"
    },
    {
        "title": "'2025 will not be the year of democratic recovery'",
        "summary": "Despite a few pleasant surprises, the results of elections held around the world have confirmed the erosion of the 'center' and the continuing rise of protest movements, explains Le Monde columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/02/2025-will-not-be-the-year-of-democratic-recovery_6736641_23.html"
    },
    {
        "title": "'Dinosaur highway' tracks dating back 166 million years discovered in England",
        "summary": "The discovery, which includes unusual bumps in the quarry's surface, provides rare insight into the movements of prehistoric creatures during the Jurassic period.",
        "link": "https://www.lemonde.fr/en/science/article/2025/01/02/dinosaur-highway-tracks-dating-back-166-million-years-discovered-in-england_6736653_10.html"
    },
    {
        "title": "Apple agrees to $95m settlement in Siri eavesdropping suit",
        "summary": "The California-based tech giant has made user privacy a big part of its brand image, and one of the reasons it tightly controls its \"ecosystem\" of hardware and software.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/03/apple-agrees-to-95m-settlement-in-siri-eavesdropping-suit_6736655_13.html"
    },
    {
        "title": "Poland makes 'East Shield' core of its military power ambitions",
        "summary": "The country has embarked on a massive reinforcement of its defense infrastructure on the borders with Russia and Belarus. It aims to build Europe's leading army. But the government now in power must face up to the difficult legacy of its predecessors.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/02/poland-makes-east-shield-core-of-its-military-power-ambitions_6736637_4.html"
    },
    {
        "title": "New Orleans attacker acted solo, no link with Las Vegas Tesla explosion, says FBI",
        "summary": "In a press conference, the FBI said that Shamsud-Din Jabbar, the US Army veteran suspected of the deadly truck-ramming attack, had acted alone, aligned with the Islamic State group, and planted homemade bombs.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/02/new-orleans-attacker-acted-solo-no-link-with-las-vegas-tesla-explosion-says-fbi_6736648_4.html"
    },
    {
        "title": "Can Europe buying American oil and gas avert a trade war with Trump?",
        "summary": "The president-elect has engaged in a power struggle with Europe, urging it to buy large quantities of American oil and gas. This is a difficult wish to grant, given the low margins available to producers in the US.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/02/can-europe-buying-american-oil-and-gas-avert-a-trade-war-with-trump_6736649_19.html"
    },
    {
        "title": "New Orleans attack: Investigators focus on radicalization of assailant, a US Army vet",
        "summary": "The car-ramming attack killed at least 15 people in the crowded streets of the American city during the New Year celebrations. Shamsud-Din Jabbar, 42, born and residing in Texas, left a video in which he pledged allegiance to the Islamic State.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/02/new-orleans-attack-investigators-focus-on-radicalization-of-assailant-a-us-army-vet_6736639_4.html"
    },
    {
        "title": "With cassava inscribed on UNESCO's World Heritage List, rural Caribbean communities see a 'bright future'",
        "summary": "This manioc pancake of pre-Columbian origin is a staple food in the Caribbean and Amazonia. The ancestral know-how required to make cassava has been added to the list of Intangible Cultural Heritage of Humanity, following the submission of a joint application by five countries in the region.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/02/with-cassava-inscribed-on-unesco-s-world-heritage-list-rural-caribbean-communities-see-a-bright-future_6736646_4.html"
    },
    {
        "title": "Palestinian Authority suspends Al Jazeera broadcasts",
        "summary": "Tensions between the Doha-based network and the Fatah movement of Palestinian President Mahmud Abbas have risen in recent weeks following the channel's coverage of clashes between Palestinian security forces and militants in Jenin.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/01/palestinian-authority-suspends-al-jazeera-broadcasts_6736630_4.html"
    },
    {
        "title": "Musk urges release of British far-right figure Tommy Robinson",
        "summary": "Elon Musk also renewed his criticism of British Prime Minister Keir Starmer. He has increasingly weighed in on British politics in the last few months.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/02/musk-urges-release-of-british-far-right-figure-tommy-robinson_6736645_4.html"
    },
    {
        "title": "'Nissan misjudged its vulnerability by unraveling its alliance with Renault'",
        "summary": "The Japanese group has been forced to join forces with its compatriot Honda, a marriage that makes little industrial sense. As for the French automaker, it has found itself isolated, fragile and limited in its ability to make the transition to electric vehicles, writes Le Monde columnist Stéphane Lauer.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/02/nissan-misjudged-its-vulnerability-by-unraveling-its-alliance-with-renault_6736636_23.html"
    },
    {
        "title": "Armed man kills at least 12, including two children, in shooting rampage in Montenegro",
        "summary": "The gunman killed the owner of a bar in the city of Cetinje, the bar owner's children and his own family members, authorities said on Wednesday. He later died after shooting himself.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/01/an-armed-man-kills-at-least-ten-people-including-two-children-in-a-shooting-rampage-in-montenegro_6736632_4.html"
    },
    {
        "title": "In the UK, 'Martha's Rule' aims to allow patients to obtain a second medical opinion",
        "summary": "The introduction of this experiment in more than 100 hospitals across the country has saved lives by allowing a review of care or a change of treatment.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/02/in-the-united-kingdom-martha-s-rule-allows-patients-to-obtain-a-second-medical-opinion_6736635_4.html"
    },
    {
        "title": "An exceptional account of Iranian prisons",
        "summary": "Columnist Jean-Pierre Filiu notes how Fariba Adelkhah goes beyond a mere prison diary to deliver an anthropology of the prison system in Iran, analyzed from the inside as never before following her detention in Tehran from 2019 to 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/02/an-exceptional-account-of-iranian-prisons_6736633_4.html"
    },
    {
        "title": "How 10-minute delivery services are revolutionizing commerce in India",
        "summary": "Platforms offering ultra-fast delivery services are booming in the world's most populous country, where they can recruit an almost unlimited workforce. This disruption is destabilizing small, traditional stores.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/02/how-10-minute-delivery-services-are-revolutionizing-commerce-in-india_6736634_19.html"
    },
    {
        "title": "South Korean investigators in standoff to arrest impeached President Yoon Suk Yeol",
        "summary": "The suspended president, who issued a bungled declaration on December 3 that shook the vibrant East Asian democracy and briefly lurched it back to the dark days of military rule, now faces arrest, imprisonment, or, at worst, the death penalty.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2025/01/03/south-korean-investigators-attempted-to-detain-impeached-president-yoon-suk-yeol_6736658_153.html"
    },
    {
        "title": "Olga de Amaral, Colombia's textile visionary steps into the light at Paris' Fondation Cartier",
        "summary": "Featuring 80 works – most of which have never been shown in France – Amaral's exhibition highlights the earth-shattering energy of the Colombian designer's woven creations.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/03/olga-de-amaral-colombia-s-textile-visionary-steps-into-the-light-at-paris-fondation-cartier_6736657_30.html"
    }
]