[
    {
        "title": "Duel with Trump has strengthened Xi, at home and abroad",
        "summary": "The trade war started by Donald Trump has allowed China to shift the blame for its economic slowdown onto Washington and position itself as a more responsible and predictable power.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/duel-with-trump-has-strengthened-xi-at-home-and-abroad_6740987_4.html"
    },
    {
        "title": "India launches strikes on Pakistan as Islamabad vows retaliation",
        "summary": "India had been widely expected to respond militarily to the attack on tourists in Kashmir last month by militants, which it has said were from the Pakistani group Lashkar-e-Taiba, a UN-designated terrorist organization. The assault left 26 people dead.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/india-launches-strikes-on-pakistan-as-islamabad-vows-retaliation_6740993_4.html"
    },
    {
        "title": "US and Yemen's Houthis have reached ceasefire agreement, mediators say",
        "summary": "The agreement comes after President Donald Trump announced that the United States would end attacks against the Houthis after the rebels agreed to stop harassing ships, though he made no direct mention of recent attacks on ally Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/trump-is-ordering-a-halt-to-us-airstrikes-on-yemen-s-houthis_6740991_4.html"
    },
    {
        "title": "Germany: Friedrich Merz finally elected chancellor after a tumultuous day in the Bundestag",
        "summary": "For the first time since the founding of the Federal Republic, two rounds of voting were necessary to elect a chancellor. After failing to secure an absolute majority in the first round on Tuesday, the president of the Christian Democratic Union was finally installed. However, this rocky start highlights his weak political base.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/germany-friedrich-merz-finally-elected-chancellor-after-a-tumultuous-day-in-the-bundestag_6740992_4.html"
    },
    {
        "title": "Trump vows 'seamless' experience for 2026 World Cup: 'We can't wait to welcome soccer fans from all over the globe'",
        "summary": "Vice President JD Vance, the vice-chair of the World Cup task force, said while foreign visitors would be welcome, they would have to leave at the end of the tournament",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/07/trump-vows-seamless-experience-for-2026-world-cup-we-can-t-wait-to-welcome-soccer-fans-from-all-over-the-globe_6740995_4.html"
    },
    {
        "title": "A key and enigmatic player in global warming? Clouds",
        "summary": "As temperatures rise, clouds like stratus, cirrus and cumulonimbus are changing – becoming higher or less extensive. These changes complicate climate forecasts and are expected to amplify global warming.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/06/a-key-and-enigmatic-player-in-global-warming-clouds_6740982_114.html"
    },
    {
        "title": "PM Carney tells Trump that Canada is 'not for sale'",
        "summary": "In their first Oval Office meeting, Canada's newly elected Prime Minister Mark Carney and President Trump exchanged praise but clashed over Canada's sovereignty.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/06/pm-carney-tells-trump-that-canada-is-not-for-sale_6740986_133.html"
    },
    {
        "title": "Drone attack casts shadow over May 9 celebrations in Moscow",
        "summary": "The Russian capital was one of the targets of a Ukrainian drone assault on the night of Monday 5 to Tuesday 6, just hours before the arrival of Chinese President Xi Jinping, one of the 29 heads of state invited by the Kremlin to the parade at the Red Square.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/07/drone-attack-casts-shadow-over-may-9-celebrations-in-moscow_6740994_4.html"
    },
    {
        "title": "India-Pakistan: The clash of two unchecked nationalisms",
        "summary": "Since the partition of 1947, the two countries have been in constant conflict over the autonomous region of Kashmir, each seeking full sovereignty over this strategic territory.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/07/india-pakistan-the-clash-of-two-unchecked-nationalisms_6740996_23.html"
    },
    {
        "title": "A divided US Supreme Court has allowed Trump's ban on transgender troops to take effect",
        "summary": "The ruling, which the court's three liberal justices opposed, represents a significant victory for President Donald Trump, who has made targeting transgender rights a cornerstone of his presidency. Thousands of currently serving troops could be removed from the ranks.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/a-divided-us-supreme-court-has-allowed-trump-s-ban-on-transgender-troops-to-take-effect_6740990_4.html"
    },
    {
        "title": "Modi vows to halt water flow to Pakistan",
        "summary": "Prime Minister Narendra Modi said Tuesday that India will stop water flowing across its borders, heightening tensions as Pakistan warns any disruption to its rivers would be seen as an act of war.",
        "link": "https://www.lemonde.fr/en/india/article/2025/05/06/modi-vows-to-halt-water-flow-to-pakistan_6740989_168.html"
    },
    {
        "title": "Le Pen's staff intervened to alter an opinion poll favorable to Bardella",
        "summary": "A poll for a hard-right think tank tested Jordan Bardella as presidential candidate, but not his boss, Marine Le Pen – until her loyalists intervened",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/06/le-pen-s-staff-intervened-to-alter-an-opinion-poll-favorable-to-bardella_6740972_5.html"
    },
    {
        "title": "Detective tells court Kim Kardashian's robbers were 'a fine team, seasoned criminals'",
        "summary": "The lead police investigator told the criminal court in Paris how members of the gang that stole $9 million worth of jewelry were identified and found.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/06/detective-tells-court-kim-kardashian-s-robbers-were-a-fine-team-seasoned-criminals_6740978_7.html"
    },
    {
        "title": "Israel prepares large-scale Gaza offensive to achieve lasting occupation",
        "summary": "It plans to establish a permanent military presence in the Palestinian enclave and to confine the population to the southern extremity of the territory.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/israel-prepares-large-scale-gaza-offensive-to-achieve-lasting-occupation_6740974_4.html"
    },
    {
        "title": "French MPs want to promote wrongly convicted Captain Dreyfus, 130 years on",
        "summary": "Lawmakers have proposed a bill to promote Alfred Dreyfus, a Jewish French army captain whose 1894 conviction of treason rocked French society. The MPs say France is still fighting against antisemitism today.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/06/french-mps-want-to-promote-wrongly-convicted-captain-dreyfus-130-years-on_6740979_7.html"
    },
    {
        "title": "Cardinals to move into Vatican on eve of conclave",
        "summary": "In the final meeting on Tuesday morning before the conclave, Cardinals discussed Pope Francis's reforms – including efforts to address abuse and improve Vatican finance, according to press spokesman Matteo Bruni.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/cardinals-to-move-into-vatican-on-eve-of-conclave_6740953_4.html"
    },
    {
        "title": "French rail strikes: 90% of high-speed trains planned to run this weekend",
        "summary": "Most trains will be running normally over the upcoming long weekend, with 'variations depending on the days and destinations,' said an SNCF official, adding that it was 'too early to be more precise about the routes concerned.'",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/06/french-rail-strikes-90-of-high-speed-trains-planned-to-run-this-weekend_6740977_19.html"
    },
    {
        "title": "In Zurich, the leaf blower war or the anti-'woke' backlash",
        "summary": "Ruled for decades by a pink-green urban left, the Swiss financial metropolis is embroiled in a cultural battle that reflects the current zeitgeist.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/in-zurich-the-leaf-blower-war-or-the-anti-woke-backlash_6740962_4.html"
    },
    {
        "title": "During his visit to Washington, the new Canadian Prime Minister, Mark Carney, reaffirms his country's sovereignty",
        "summary": "His first meeting with Donald Trump on Tuesday provided an opportunity for the successor of Justin Trudeau to assert that his country 'is not for sale' in response to annexation threats suggested in recent months by his American host.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/07/during-his-visit-to-washington-the-new-canadian-prime-minister-mark-carney-reaffirms-his-country-s-sovereignty_6740999_4.html"
    },
    {
        "title": "In China, stolen children reunite with families thanks to DNA tests and social media",
        "summary": "During the era of the one-child policy, boys were abducted to be sold to childless couples, and girls like Yang Niuhua were taken to be married off or prostituted.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/07/in-china-stolen-children-reunite-with-families-thanks-to-dna-tests-and-social-media_6740998_4.html"
    },
    {
        "title": "How France has become a nation of heirs again",
        "summary": "Today's high level of wealth inequality and dominance of inherited fortunes is reminiscent of 19th-century France – a troubling sign of a stalled social elevator that fuels middle-class resentment.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/07/how-france-has-become-a-nation-of-heirs-again_6741000_19.html"
    },
    {
        "title": "Inter Milan beats Barcelona 4-3 after extra time to reach another Champions League final",
        "summary": "Three-time European champion Inter, which lost the 2023 final to Manchester City, will face either Paris Saint-Germain or Arsenal in Munich on May 31 for the title. PSG beat Arsenal 1-0 in London last week in their first match. The return leg is Wednesday in Paris.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/07/inter-milan-beats-barcelona-4-3-after-extra-time-to-reach-another-champions-league-final_6741001_9.html"
    },
    {
        "title": "Who will be the next pope? A historic and uncertain conclave opens",
        "summary": "At the Vatican, 133 cardinals will isolate themselves starting on Wednesday to choose the successor to Pope Francis. They are seeking a figure with the ability to speak to the world, govern the institution, unite the currents within Catholicism and engage in dialogue with other religions.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/07/who-will-be-the-next-pope-a-historic-and-uncertain-conclave-opens_6741002_4.html"
    },
    {
        "title": "India bombs Pakistan, which denounces 'an act of war'",
        "summary": "The Indian army said it attacked 'terrorist infrastructure' after an April 22 terrorist attack in India's Kashmir region. Pakistan's army claimed to have shot down five Indian aircraft in retaliation, including three Rafales.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/07/india-bombs-pakistan-which-denounces-an-act-of-war_6741004_4.html"
    }
]