[
    {
        "title": "In Gaza, studying lets you 'not think about death all the time'",
        "summary": "After the Israeli army destroyed all 12 universities in the enclave, online education programs have been launched to make up the shortfall, and now thousands of students in Gaza attend classes every day.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/27/in-gaza-studying-lets-you-not-think-about-death-all-the-time_6741748_4.html"
    },
    {
        "title": "French lawmakers approve assisted dying bill",
        "summary": "France's Assemblée Nationale voted on two bills on Tuesday, May 27: One on palliative care, which was adopted unanimously, and the other granting incurably ill adults a right to assisted dying.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/27/french-lawmakers-approve-assisted-dying-bill_6741744_7.html"
    },
    {
        "title": "SpaceX launches another Starship mega rocket in latest demo after back-to-back explosions",
        "summary": "The 403-foot rocket blasted off on its ninth demo from Starbase, SpaceX’s launch site at the southern tip of Texas. It was the first time one of CEO Elon Musk's Starships − intended for moon and Mars travel − flew with a recycled booster.",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/28/spacex-launches-another-starship-mega-rocket-in-latest-demo-after-back-to-back-explosions_6741752_10.html"
    },
    {
        "title": "King Charles highlights Canadian 'self-determination' in Ottawa speech",
        "summary": "Prime Minister Mark Carney invited the 76-year-old British king – who is the Canadian head of state – to give the Speech from the Throne, which officially launched the new parliamentary session.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/27/king-charles-highlights-canadian-self-determination-as-trump-looms_6741738_4.html"
    },
    {
        "title": "Argentina imposes severe restrictions on the right to strike",
        "summary": "The ultra-liberal government of Javier Milei has issued a decree requiring new sectors to maintain a minimum service level of 75% during work stoppages. The General Confederation of Labor (CGT), Argentina's main trade union federation, has filed a legal challenge.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/28/argentina-imposes-severe-restrictions-on-the-right-to-strike_6741751_19.html"
    },
    {
        "title": "French Open: Monfils beats Dellien in five-set thriller",
        "summary": "The French tennis player was lightly injured on the fifth point of the match when he fell and crashed into a side billboard. After dropping the first and second sets, Monfils battled back and, helped by a 19-2 advantage in aces, advanced to the second round.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/28/french-open-monfils-beats-dellien-in-five-set-thriller_6741753_9.html"
    },
    {
        "title": "US suspends student visa processing as Trump ramps up social media vetting",
        "summary": "In the latest move that takes aim at international students, US Secretary of State Marco Rubio has rescinded hundreds of visas. A State Department spokesperson stated: 'We take very seriously the process of vetting who it is that comes into the country.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/us-suspends-student-visa-processing-as-trump-ramps-up-social-media-vetting_6741750_4.html"
    },
    {
        "title": "Ireland moves to become first EU country to ban trade with Israeli-occupied territories",
        "summary": "Tuesday's move by Dublin comes a week after the EU ordered a review of the EU-Israel Association Agreement, a cooperation deal signed in 1995 that forms the basis for trade ties with Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/27/ireland-moves-to-become-first-eu-country-to-ban-trade-with-israeli-occupied-territories_6741747_4.html"
    },
    {
        "title": "Trump takes fresh jabs at Putin: 'He has gone absolutely CRAZY!'",
        "summary": "President Trump warned Vladimir Putin that he was 'playing with fire' and is weighing new sanctions against Moscow over the Ukraine war.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/27/trump-takes-fresh-jabs-at-putin-he-has-gone-absolutely-crazy_6741749_4.html"
    },
    {
        "title": "Musk returns to business after DOGE's relative failure",
        "summary": "The SpaceX and Tesla boss stepped down from his role as adviser to the US president in charge of the Department for Government Efficiency, just before the 130-day deadline.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/27/musk-returns-to-business-after-doge-s-relative-failure_6741743_4.html"
    },
    {
        "title": "Jean Tiberi, the last right-wing mayor of Paris implicated in several scandals, has died",
        "summary": "Picked by Jacques Chirac to succeed him as the city's top official and an MP for over 40 years, Tiberi was convicted in 2015 for orchestrating a vast electoral fraud scheme. He died at the age of 90.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/05/27/jean-tiberi-the-last-right-wing-mayor-of-paris-implicated-in-several-scandals-has-died_6741739_15.html"
    },
    {
        "title": "Immigration: Nine European countries seek to weaken the European Court of Human Rights",
        "summary": "A group of states, led by Italy, Denmark and Austria, called to rethink how the ECHR is interpreted in order to reduce its influence over European migration policy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/27/immigration-nine-european-countries-seek-to-weaken-the-european-court-of-human-rights_6741721_4.html"
    },
    {
        "title": "Russian opposition figure Ilya Yashin: 'If Ukraine is handed over to Putin, it will be a tragedy, and the prologue to a global confrontation'",
        "summary": "In an interview with Le Monde, the former Moscow city councilor, who was imprisoned for opposing the war in Ukraine, urges Western countries to continue supporting Kyiv. The only way to help Russia's democratic opposition, he says.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/27/russian-opposition-figure-ilya-yashin-if-ukraine-is-handed-over-to-putin-it-will-be-a-tragedy-and-the-prologue-to-a-global-confrontation_6741728_4.html"
    },
    {
        "title": "French Polynesia nuclear tests: How the Atomic Energy Commission is funding a counter-narrative on contamination",
        "summary": "A parliamentary commission of inquiry is seeking to understand whether the French government underestimated the number of victims to limit compensation payments. In 2022, the Atomic Energy Commission launched a costly campaign to counter an alarming investigation's findings.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/27/french-polynesia-nuclear-tests-how-the-atomic-energy-commission-is-funding-a-counter-narrative-on-contamination_6741724_7.html"
    },
    {
        "title": "In Japan, the spirit of mingei is still alive",
        "summary": "Their strength lies in patience and the ancestral skills they bring to the workbench every day, working in the spirit of mingei – a folk art movement launched in 1925, of which they are the heirs. A century later, these lacquerers, potters, weavers and dyers who celebrate the simple beauty of everyday objects stand as resisters.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/27/in-japan-the-spirit-of-mingei-is-still-alive_6741716_117.html"
    },
    {
        "title": "Novak Djokovic faced with 'new reality' of not being number one anymore",
        "summary": "At 38, the Serbian tennis player's chances of another triumph at the French Open, where he plays his first match on Tuesday, appear slim.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/27/novak-djokovic-faced-with-new-reality-of-not-being-number-one-anymore_6741732_9.html"
    },
    {
        "title": "Trump administration seeks to cut remaining federal ties with Harvard",
        "summary": "The ending of contracts – estimated by US media to be worth $100 million – would mark the severance of business ties between the government and an institution that is both the country's oldest university and a global research powerhouse.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/27/trump-admin-seeks-to-cut-remaining-federal-ties-with-harvard_6741736_133.html"
    },
    {
        "title": "Are Germans lazy? Their leader wants them to work more",
        "summary": "Friedrich Merz, the new conservative chancellor, believes Germany must increase its time spent working to regain prosperity. But the options that could achieve this remain divisive.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/27/are-germans-lazy-their-leader-wants-them-to-work-more_6741719_19.html"
    },
    {
        "title": "European Commission launches investigation into four pornographic websites, including Pornhub",
        "summary": "Pornhub, Stripchat, XNXX and XVideos are under scrutiny for failing to provide tools to verify users' ages. At the same time, several countries, including France, are pushing for the establishment of a 'digital age of consent' across Europe. Brussels, however, has stated that this matter falls outside its jurisdiction.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/28/european-commission-launches-investigation-into-four-pornographic-websites-including-pornhub_6741754_19.html"
    },
    {
        "title": "'I promise not to give in to despair': In Georgia, the fight of imprisoned pro-European protesters",
        "summary": "51 Georgians arrested during rallies against the government remain in jail and are considered political prisoners. Their cases highlight the unprecedented government repression since the country's independence.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/i-promise-not-to-give-in-to-despair-in-georgia-the-fight-of-imprisoned-pro-european-protesters_6741755_4.html"
    },
    {
        "title": "War in Ukraine: Revelations on the scale of Russian losses",
        "summary": "Moscow has not reported its death toll since the start of its war on Ukraine. Le Monde accessed casualty data from 2022 to 2024 thanks to a Russian army deserter.",
        "link": "https://www.lemonde.fr/en/international/visuel/2025/05/28/war-in-ukraine-revelations-on-the-scale-of-russian-losses_6741756_4.html"
    },
    {
        "title": "Israeli troops fire warning shots as Palestinians overwhelm new food center in Gaza",
        "summary": "Thousands of people rushed into a new aid distribution center run by a US-backed group in southern Gaza on Tuesday, leading to chaotic scenes. The incident in Rafah came days after the partial easing of a total aid blockade on the territory that Israel imposed since March 2.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/27/israeli-troops-fire-warning-shots-as-palestinians-overwhelm-new-food-center-in-gaza_6741746_4.html"
    },
    {
        "title": "Led by Nigel Farage, UK far right emerges as government's main opponent",
        "summary": "Since the beginning of the year, the nationalist Reform UK party has surged to the top of the polls, widening the gap between Labour and the Conservatives, the two parties that have dominated British politics for the past century.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/27/led-by-nigel-farage-uk-far-right-emerges-as-government-s-main-opponent_6741745_23.html"
    },
    {
        "title": "UN warns 1.5°C global warming threshold likely to be breached by 2029",
        "summary": "The planet is on track for unprecedented heat, with the World Meteorological Organization forecasting a 70% chance of surpassing the Paris Agreement's critical target within five years.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/un-warns-1-5-c-global-warming-threshold-likely-to-be-breached-by-2029_6741758_4.html"
    },
    {
        "title": "French court set to rule on Le Scouarnec child abuse case",
        "summary": "After a months-long trial, in which ex-surgeon Joël Le Scouarnec has admitted to 299 counts of rape or sexual assault, most of which were committed on children under 15, the court is due to rule on Wednesday, May 28.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/28/french-court-set-to-rule-on-le-scouarnec-child-abuse-case_6741759_7.html"
    },
    {
        "title": "In Gaza, a father describes the struggle to feed his family",
        "summary": "Mahmud Al-Haw shares his arduous journey to feed his family. After a three-month blockade, Israel has allowed very few aid trucks to enter Gaza in recent days.",
        "link": "https://www.lemonde.fr/en/international/video/2025/05/27/in-gaza-a-father-describes-the-struggle-to-feed-his-family_6741742_4.html"
    },
    {
        "title": "DOGE's impact: Small savings, but a weakening of the federal government",
        "summary": "Under Elon Musk's leadership, the Department of Government Efficiency, or DOGE, has reported only cutting $175 billion from the US federal budget, far short of its $1 trillion target.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/27/doge-s-impact-small-savings-but-a-weakening-of-the-federal-government_6741741_4.html"
    },
    {
        "title": "War in Ukraine: Zelensky proposes a trilateral 'Trump-Putin-me' meeting",
        "summary": "In a fresh call for truce talks with Russian President Vladimir Putin, Ukrainian President Volodymyr Zelensky proposed meeting together with US President Donald Trump, after Putin rejected previous proposals.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/war-in-ukraine-zelensky-proposes-a-trilateral-trump-putin-me-meeting_6741761_4.html"
    },
    {
        "title": "Stellantis promotes Antonio Filosa as CEO",
        "summary": "The automotive giant selected one of its own senior executives to succeed Carlos Tavares as CEO. His appointment marks a major shift in the company's balance of power, with Italian and American influences now taking the lead.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/28/stellantis-promotes-antonio-filosa-as-ceo_6741764_19.html"
    },
    {
        "title": "French Open first round illustrates France's decline in women's tennis",
        "summary": "Only three French women advanced to the second round of the French Open, matching the worst years on record. Varvara Gracheva, who lost, was the only Frenchwoman in the Top 100 going into the tournament.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/28/french-open-first-round-illustrates-france-s-decline-in-women-s-tennis_6741766_9.html"
    },
    {
        "title": "Shrinking to survive: Clownfish adapt to climate change by getting smaller",
        "summary": "A study conducted during a global coral bleaching event revealed that clownfish living in sea anemones were able to shrink in response to heat stress, thereby increasing their chances of survival.",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/28/shrinking-to-survive-clownfish-adapt-to-climate-change-by-getting-smaller_6741767_10.html"
    },
    {
        "title": "French MEP Raphaël Glucksmann: 'I will not take part in a primary' for the 2027 presidential election",
        "summary": "In an interview with Le Monde, the social democratic politician said that the French left is now made up of one bloc centered around the radical left La France Insoumise party and another that emerged during the European elections. He aims to build a project around this second bloc open to the Socialists and Greens.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/28/french-mep-raphael-glucksmann-i-will-not-take-part-in-a-primary-for-the-2027-presidential-election_6741757_5.html"
    },
    {
        "title": "In Indonesia, Macron pushes for 'political solution' to Israeli-Palestinian conflict",
        "summary": "Ahead of the international summit on the two-state solution in New York at the end of June, Paris is seeking a joint declaration with the world's most populous Muslim country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/in-indonesia-macron-pushes-for-political-solution-to-israeli-palestinian-conflict_6741768_4.html"
    },
    {
        "title": "Palme d'Or winner Jafar Panahi expresses support for Iranian trucker strike",
        "summary": "Truck drivers across Iran were striking for a seventh day on Wednesday in a stoppage rare in its length and magnitude.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/palme-d-or-winner-jafar-panahi-expresses-support-for-iranian-trucker-strike_6741769_4.html"
    },
    {
        "title": "Former surgeon Le Scouarnec handed 20-year sentence in France's worst child abuse case",
        "summary": "After a long trial, in which Joël Le Scouarnec admitted to 299 counts of rape or sexual assault, most of which were committed on children under 15, the court sentenced him to 20 years in prison, the maximum sentence.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/28/former-surgeon-le-scouarnec-handed-20-year-sentence-in-france-s-worst-child-abuse-case_6741759_8.html"
    },
    {
        "title": "Poland's presidential election: Trump administration openly backs nationalist candidate",
        "summary": "The organization of a CPAC conference in Poland on Tuesday was an opportunity for US Republicans to support the PiS candidate in the face of 'wokeism' and 'globalism.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/poland-s-presidential-election-trump-administration-openly-backs-nationalist-candidate_6741773_4.html"
    },
    {
        "title": "'Proud to be parliamentarians': How French MPs set aside divisions to back right to assisted dying",
        "summary": "A bill on assisted dying was passed 305-199 after respectful debates, far from the usual controversies or heckling characteristic of the divided house. The bill will now move on to the Sénat.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/28/proud-to-be-parliamentarians-how-french-mps-set-aside-divisions-to-back-right-to-assisted-dying_6741772_7.html"
    },
    {
        "title": "In Gaza, Israel's new food distribution system turns to chaos",
        "summary": "The new aid delivery mechanism designed by the United States and Israel to bypass Hamas has sidelined NGOs. Footage showed the disastrous results of the initial deliveries.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/in-gaza-israel-s-new-food-distribution-system-turns-to-chaos_6741776_4.html"
    },
    {
        "title": "Inside the meticulous world of Wes Anderson's 'The Phoenician Scheme'",
        "summary": "The sets of Wes Anderson's new film, 'The Phoenician Scheme,' were crafted in Berlin's iconic Studio Babelsberg. True to form, Anderson unleashed his extravagance and obsession with detail. His singular aesthetic is the focus of an exhibition at Paris's Cinémathèque française.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/18/inside-the-meticulous-world-of-wes-anderson-s-the-phoenician-scheme_6741399_117.html"
    },
    {
        "title": "UK government renationalizes first railway company",
        "summary": "On Sunday, the British company South Western Railway returned to public ownership. This marks the first step in a renationalization of the railways, ending nearly 30 years of private management.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/28/uk-government-renationalizes-first-railway-company_6741775_19.html"
    },
    {
        "title": "'The silence over the horrific death toll in Gaza speaks volumes about Israel's transformation'",
        "summary": "While it was predictable that the shockwave of October 7, 2023, would prevent any compassion for the Palestinians by Israel for a long time, another barrier also fell after those massacres: the one that once protected certain values that Israel claimed to uphold, writes Le Monde columnist Gilles Paris.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/28/the-silence-over-the-horrific-death-toll-in-gaza-speaks-volumes-about-israel-s-transformation_6741778_23.html"
    },
    {
        "title": "Netanyahu says Israel killed Mohammed Sinwar, Hamas's presumed leader in Gaza",
        "summary": "Israeli media outlets reported Sinwar was targeted in Israeli air strikes in southern Gaza earlier this month. His brother, the mastermind of the October 2023 attacks, was killed in October 2024.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/netanyahu-says-israel-killed-mohammed-sinwar-hamas-s-presumed-leader-in-gaza_6741779_4.html"
    },
    {
        "title": "Brothers Andrew and Tristan Tate are charged with several counts of rape, assault and trafficking",
        "summary": "Social media influencer Andrew Tate faces 10 charges in the UK, including rape, relating to three women. His brother Tristan has been accused of 11 similar charges against one woman. Both men have denied all charges against them.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/brothers-andrew-and-tristan-tate-are-charged-with-several-counts-of-rape-assault-and-trafficking_6741780_4.html"
    },
    {
        "title": "Alcaraz, Swiatek and Sabalenka reach French Open third round",
        "summary": "Reigning champion Carlos Alcaraz reached the third round on Wednesday. Meanwhile, Iga Swiatek is bidding to become the first woman to win four consecutive French Open titles in 102 years, and Aryna Sabalenka − who has never reached the French Open final − is hoping to banish the memories of a painful quarter-final loss to Mirra Andreeva in 2024.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/28/alcaraz-swiatek-and-sabalenka-reach-french-open-third-round_6741782_9.html"
    },
    {
        "title": "A French court has jailed a former Syrian rebel for war crimes",
        "summary": "Majdi Nema − better known by his nom de guerre Islam Alloush − was found guilty by a Paris court and has been sentenced to 10 years. He was charged under the principle of universal jurisdiction, which allows states to prosecute suspects accused of serious crimes regardless of where they were committed.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/a-french-court-has-jailed-a-former-syrian-rebel-for-war-crimes_6741781_4.html"
    },
    {
        "title": "War in Ukraine: Germany announces new financial and military cooperation with Kyiv",
        "summary": "German Chancellor Friedrich Merz announced that the two countries would jointly produce long-range missiles, enabling strikes deep inside Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/28/war-in-ukraine-germany-announces-new-financial-and-military-cooperation-with-kyiv_6741783_4.html"
    }
]