[
    {
        "title": "Benin's voodoo deities take care of precious mangroves",
        "summary": "'Repairing the Earth' (2/6). In one of the world's poorest countries, mangrove forests are being saved from destruction thanks to protection from local gods and the efforts of NGOs to protect this essential ecosystem for the environment and its inhabitants.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/03/benin-s-voodoo-deities-take-care-of-precious-mangroves_6724551_114.html"
    },
    {
        "title": "Horrified by murder of six Israeli hostages, US refuses to admit its strategy has hit an impasse",
        "summary": "While working, unsuccessfully, for a ceasefire in Gaza, the Biden administration has maintained its support for Israel. Kamala Harris has shown herself to be more concerned about the plight of the Palestinians, but she does not want to expose herself to accusations of turning her back on the US ally.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/02/horrified-by-murder-of-six-israeli-hostages-us-refuses-to-admit-its-strategy-has-hit-an-impasse_6724523_4.html"
    },
    {
        "title": "Venezuela court grants arrest warrant for opposition candidate",
        "summary": "Edmundo Gonzalez Urrutia claims to have rightfully won a July election that authorities awarded to incumbent Nicolas Maduro.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/venezuela-prosecutors-seek-arrest-of-opposition-presidential-candidate_6724542_4.html"
    },
    {
        "title": "Macron considers new name in prime minister search",
        "summary": "Sources said the president was considering Thierry Beaudet, the head of the Economic, Social and Environmental Council. Le Monde has learned that the Elysée has already found a chief of staff for the next prime minister.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/02/macron-considers-new-name-in-prime-minister-search_6724480_5.html"
    },
    {
        "title": "Social media regulation: Between criminal justice's rock and the EU's hard place",
        "summary": "Even if the court proceedings are likely to be long, Pavel Durov's indictment is a reminder that by refusing to accept responsibility, social media platforms are risking more than just money.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/09/03/social-media-regulation-between-criminal-justice-s-rock-and-the-eu-s-hard-place_6724545_13.html"
    },
    {
        "title": "French and German schools in Ankara and Istanbul banned from enrolling new Turkish students",
        "summary": "Turkey is demanding 'reciprocity' from France and Germany regarding the possibility of opening schools in these two countries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/french-and-german-schools-in-ankara-and-istanbul-banned-from-enrolling-new-turkish-students_6724540_4.html"
    },
    {
        "title": "US elections: Biden, Harris hit campaign trail together for the first time",
        "summary": "Monday's joint appearance with Biden launched the two-month sprint to the vote, with Labor Day marking the traditional end of the US summer. Harris used the campaign appearance to say that US Steel should remain domestically owned.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/us-elections-biden-harris-hit-campaign-trail-together-for-the-first-time_6724548_4.html"
    },
    {
        "title": "Anger and shock rock Israel after discovery of six dead hostages in Gaza Strip tunnels",
        "summary": "Some of the hostages' families accuse Benjamin Netanyahu's government of undermining any possibility of an agreement with Hamas, and therefore the release of the hostages still being held.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/02/anger-and-shock-rock-israel-after-discovery-of-six-dead-hostages-in-gaza-strip-tunnels_6724453_4.html"
    },
    {
        "title": "Oasis fans' outcry spurs British government to probe dynamic pricing",
        "summary": "After fans of the Britpop band were confronted with hugely inflated prices for tickets for the 14-date tour, the British government has announced a probe into the 'transparency and use' of dynamic or surge pricing.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/02/oasis-fans-outcry-spurs-uk-to-review-dynamic-pricing_6724468_30.html"
    },
    {
        "title": "Mpox: French health authorities recommend booster shot to combat risk of new outbreak",
        "summary": "The National Authority for Health is calling on sex workers and men who have sex with men to be vaccinated against the disease, in view of the intense circulation of the monkeypox virus in Africa.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/02/mpox-french-health-authorities-recommend-booster-shot-to-combat-risk-of-new-outbreak_6724505_114.html"
    },
    {
        "title": "Paris 2024 Paralympics: In blind football, silence is golden",
        "summary": "In their first group match, the French team beat China (1-0), the second-placed team in the world. The fans switched between moments of silence during the game's periods and jubilation outside of them.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/02/paris-2024-paralympics-in-blind-football-silence-is-golden_6724494_9.html"
    },
    {
        "title": "US hotel workers on strike: Hospitality work is 'undervalued', 'disproportionately women and people of color doing the work'",
        "summary": "The UNITE HERE union said a total of 15,000 workers, who demand higher pay, fairer workloads and the reversal of Covid-era cuts, have voted to authorize strikes, which could soon spread to other cities.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/02/us-hotel-workers-on-strike-hospitality-work-is-undervalued-disproportionately-women-and-people-of-color-doing-the-work_6724530_19.html"
    },
    {
        "title": "Vladimir Putin's visit to Mongolia embarrasses the country",
        "summary": "Mongolia is the first International Criminal Court member state to be visited by the Russian president since the court issued an arrest warrant for him in 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/02/vladimir-putin-s-visit-to-mongolia-embarrasses-the-country_6724511_4.html"
    },
    {
        "title": "US Open: Jessica Pegula reaches her 7th Grand Slam quarterfinal",
        "summary": "In the men's tournament, No. 5 Daniil Medvedev, the 2021 champion will face No. 1 Jannik Sinner or No. 14 Tommy Paul in the quarterfinals.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/02/us-open-jessica-pegula-reaches-her-7th-grand-slam-quarterfinal_6724532_9.html"
    },
    {
        "title": "War in Ukraine: Kharkiv hit by hail of missiles in retaliation for Kyiv's attacks on Russia",
        "summary": "After six weeks of calm, Ukraine's second-largest city was once again the target of massive bombardments. Six people died on Friday and 47 others were wounded on Sunday, on the eve of the start of the new school year.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/02/war-in-ukraine-kharkiv-hit-by-hail-of-missiles-in-retaliation-for-kyiv-s-attacks-on-russia_6724491_4.html"
    },
    {
        "title": "'In economic matters, as in the Olympics, we celebrate the coming together of peoples and continents, but we exacerbate nationalist sentiments'",
        "summary": "After Spain's government blocked the takeover of the local rail champion, Le Monde columnist Philippe Escande explains that whether social, economic, or political, there are many obstacles to doux commerce.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/02/in-economic-matters-as-in-the-olympics-we-celebrate-the-coming-together-of-peoples-and-continents-but-we-exacerbate-nationalist-sentiments_6724533_19.html"
    },
    {
        "title": "Eiffel descendants criticize plan to keep Olympic rings on tower",
        "summary": "'The Eiffel Tower should not become an advertising outpost,' said a great-great-grandson of the tower's designer Gustave Eiffel. Opponents to Paris Mayor Anne Hidalgo have also attacked her decision.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/02/eiffel-descendants-criticize-plan-to-keep-olympic-rings-on-tower_6724477_7.html"
    },
    {
        "title": "Vacations, state visits, honeymoons: When Vladimir Putin once strolled through Ukraine",
        "summary": "Up until the annexation of Crimea in 2014, the Russian president made frequent visits to his Ukrainian neighbor. From Kyiv to Kharkiv, via the Carpathians, Zaporizhzhia and Mykolaiv, the head of the Kremlin projected his imperialist obsession with a 'New Russia' onto the very cities he is now bombarding.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/09/02/vacations-state-visits-honeymoons-when-vladimir-putin-once-strolled-through-ukraine_6724417_117.html"
    },
    {
        "title": "Xavier Niel becomes one of the directors presiding over the fate of TikTok",
        "summary": "The French billionaire has been appointed director of the Chinese company ByteDance, the parent company of the social media platform. TikTok has become a point of contention between China and the West, particularly the US, which is threatening to ban it.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/03/xavier-niel-becomes-one-of-the-directors-presiding-over-the-fate-of-tiktok_6724555_19.html"
    },
    {
        "title": "The ex that accepts separation: 'She needed to get on with her life, and we decided I would make things easier'",
        "summary": "'Dear ex' (2/6). Some couples choose not to let the pain, resentment and despair of their separation take everything away, often for the sake of the children – but children aren't the only reason.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/09/02/the-ex-that-accepts-separation-she-needed-to-get-on-with-her-life-and-we-decided-i-would-make-things-easier_6724518_183.html"
    },
    {
        "title": "The UK partially suspends its arms sales to Israel",
        "summary": "While the measure is symbolic, given that British exports account for just 1% of Israeli arms imports, it is a slap in the face for Israel from a staunch ally.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/the-uk-partially-suspends-its-arms-sales-to-israel_6724560_4.html"
    },
    {
        "title": "'It's not every day you come across a guy who's been attacked by a shark': Laurent Chardard sets his sights on a swimming medal at the Paralympics",
        "summary": "Attacked by a shark in 2016 when he was 20, the 50m Butterfly world champion, who returned from the Tokyo 2021 Games empty-handed, is hoping for a podium finish in Paris.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/03/it-s-not-every-day-you-come-across-a-guy-who-s-been-attacked-by-a-shark-laurent-chardard-sets-his-sights-on-a-swimming-medal-at-the-paralympics_6724564_9.html"
    },
    {
        "title": "As Russians approach, Donbas town of Pokrovsk transforms into military camp",
        "summary": "As the front line draws closer, the residents of the small town in eastern Ukraine are forced to evacuate, leaving their entire lives behind.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/as-russians-approach-donbas-town-of-pokrovsk-transforms-into-military-camp_6724579_4.html"
    },
    {
        "title": "Trial of French researcher detained in Russia set to start",
        "summary": "Laurent Vinatier, a worker for a Swiss conflict mediation NGO, was arrested in June and accused of collecting information on Russia's military without being registered as a 'foreign agent.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/trial-of-french-researcher-detained-in-russia-set-to-start_6724574_4.html"
    },
    {
        "title": "Halla Tomasdottir, president of Iceland: 'The pursuit of profit at the expense of the climate and well-being is just no longer an option'",
        "summary": "Halla Tomasdottir, the second woman to hold her position, was elected on June 2 with 34.1% of the vote. She advocates for diversity in companies' leadership and long-term thinking about the country's economic model.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/03/halla-tomasdottir-president-of-iceland-the-pursuit-of-profit-at-the-expense-of-the-climate-and-well-being-is-just-no-longer-an-option_6724557_19.html"
    },
    {
        "title": "Man detained after church fire in northern France",
        "summary": "The suspect has been known to authorities 'for similar acts' in the past, a prosecutor said.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/03/man-detained-after-church-fire-in-northern-france_6724571_7.html"
    },
    {
        "title": "2024 Paralympics: 15-year-old French sprinter Marie Ngoussou's dazzling rise",
        "summary": "The athlete secured her place at the Games in June, qualifying for the 100 m and 200 m and becoming the youngest member of the French delegation. On Tuesday, she will at the Stade de France.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/03/2024-paralympics-15-year-old-french-sprinter-marie-ngoussou-s-dazzling-rise_6724567_9.html"
    },
    {
        "title": "Spain registers hottest August on record",
        "summary": "With an average temperature of 25°C, this year's August was the hottest since records began in Spain, the country's meteorological agency said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/spain-registers-hottest-august-on-record_6724577_4.html"
    },
    {
        "title": "France's public deficit could reach 5.6% of GDP, says outgoing minister",
        "summary": "Instead of falling, France's public budget deficit is likely to rise this year, warned Bruno Le Maire, the caretaker finance minister. He recommended immediate savings totaling €16 billion, but it will be up to the next government to decide.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/03/france-s-public-deficit-could-reach-5-6-of-gdp-says-outgoing-minister_6724584_5.html"
    },
    {
        "title": "Volkswagen breaks taboo by raising possibility of closing German factories",
        "summary": "The CEO of Europe's leading automaker has informed his executives that the company's situation could lead to the divestment of production sites, including in Germany. VW's powerful employee committee called for a 'fight.'",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/03/volkswagen-breaks-taboo-by-raising-possibility-of-closing-german-factories_6724588_19.html"
    },
    {
        "title": "'The power dynamic that the French left tried to impose over the summer proved particularly ineffective'",
        "summary": "If the Nouveau Front Populaire alliance had wanted to impose its conditions on Emmanuel Macron, it should have acted quickly and forcefully from the day after the parliamentary elections. Yet its lack of coherence prevented it from doing so, writes columnist Françoise Fressoz.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/03/the-power-dynamic-that-the-french-left-tried-to-impose-over-the-summer-proved-particularly-ineffective_6724593_23.html"
    },
    {
        "title": "Brazilian Supreme Court upholds decision to block X",
        "summary": "A panel of justices unanimously confirmed Justice Alexandre de Moraes' decision to suspend the social media platform for refusing to name a local legal representative, as required by law.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/brazilian-supreme-court-upholds-decision-to-block-x_6724591_4.html"
    },
    {
        "title": "Israeli PM Netanyahu persists in his hostage strategy",
        "summary": "Hamas has made negotiations conditional on the Israeli army's withdrawal from the border between Gaza and Egypt. The Israeli leader has refused to make any concessions and attacked President Joe Biden's stance with unprecedented force.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/israeli-pm-netanyahu-persists-in-his-hostage-strategy_6724600_4.html"
    },
    {
        "title": "Pope Francis begins Asia tour with hope of promoting interfaith understanding",
        "summary": "The head of the Catholic Church landed on Tuesday in Jakarta, Indonesia, for a 12-day visit that will also take him to Papua New Guinea, East Timor and Singapore.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/pope-francis-begins-asia-tour-with-hope-of-promoting-interfaith-understanding_6724606_4.html"
    },
    {
        "title": "Former Volkswagen CEO goes on trial over 'dieselgate'",
        "summary": "Martin Winterkorn, who served as Volkswagen's CEO from 2007 to 2015, over most of the company's 'dieselgate' period, in which it installed software that rigged monitoring emission levels for millions of vehicles, faces up to 10 years in jail for several charges.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/former-volkswagen-ceo-goes-on-trial-over-dieselgate_6724599_4.html"
    },
    {
        "title": "Russian missile strike kills 41 and wounds 180 in Ukrainian city of Poltava, Zelensky reports",
        "summary": "Described as 'barbaric,' the strike on Tuesday looks set to be one of the deadliest carried out by Russian forces since the war began more than 900 days ago.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/russian-missile-strike-kills-41-and-wounds-180-in-ukrainian-city-of-poltava-zelensky-reports_6724609_4.html"
    },
    {
        "title": "Macron 'testing' former right-wing minister as potential prime minister",
        "summary": "Emmanuel Macron spoke with leaders of the right-wing Les Républicains about a possible nomination of Xavier Bertrand to form a new government.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/03/macron-testing-former-right-wing-minister-as-potential-prime-minister_6724613_5.html"
    },
    {
        "title": "At least 12 people die as boat carrying migrants capsizes while crossing Channel",
        "summary": "At least 60 people were on the boat when it ran into trouble off of Boulogne-sur-Mer, authorities said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/at-least-10-migrants-die-in-shipwreck-while-trying-to-cross-channel_6724617_4.html"
    },
    {
        "title": "The other charges facing Dominique P., the man accused of drugging his wife to let dozens rape her",
        "summary": "Dominique P., who is appearing in court for having drugged his wife repeatedly and let 51 men rape her, is also under investigation for a murder preceded by a rape and an attempted rape with a weapon committed in the Paris region in the 1990s.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/03/the-other-charges-facing-dominique-p-man-accused-of-drugging-his-wife-to-let-dozens-rape-her_6724621_7.html"
    },
    {
        "title": "Putin defies International Criminal Court arrest warrant to visit Mongolia",
        "summary": "The Russian president arrived in Mongolia for an official visit on Monday, despite an international arrest warrant hanging over him. It's unlikely he'll be arrested during his visit.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/09/03/putin-defies-international-criminal-court-arrest-warrant-to-visit-mongolia_6724630_108.html"
    },
    {
        "title": "In South Korea, young people are victims and perpetrators of pornographic deepfakes",
        "summary": "The discovery of the existence of countless Telegram groups dedicated to deepfakes has shaken the country. Young men share pornographic edits of female students, teachers, colleagues and even family members.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/09/03/in-south-korea-young-people-are-victims-and-perpetrators-of-pornographic-deepfakes_6724640_13.html"
    },
    {
        "title": "Sweden announces plans to abolish flight tax",
        "summary": "In a move highly criticized by environmental groups, the right-wing prime minister announced the plan would 'protect the ability to have good flight connections within Sweden.'",
        "link": "https://www.lemonde.fr/en/transport/article/2024/09/03/sweden-announces-plans-to-abolish-flight-tax_6724637_216.html"
    }
]