[
    {
        "title": "Trump puts brakes on Biden's green transition",
        "summary": "The Republican has announced the end of his predecessor's environmental policies and declared war on wind turbines. However, he won't be able to undo the measures already passed by Congress, and many ambiguities remain surrounding his project.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/24/trump-puts-brakes-on-biden-s-green-transition_6737396_19.html"
    },
    {
        "title": "Trump and Newsom warmly greet each other in Los Angeles before the president tours wildfire damage",
        "summary": "The governor said California will need the federal government’s help and support. 'I have all the expectations we’re going to be able to work together.' Newsom has pushed back against some of Trump’s criticism of the state’s handling of the wildfires but also needs the federal government to approve wildfire assistance. 'We’re going to get it fixed,' Trump responded.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/25/trump-and-newsom-warmly-greet-each-other-in-los-angeles-before-the-president-tours-wildfire-damage_6737401_133.html"
    },
    {
        "title": "Trump calls on Saudi Arabia to lower oil prices to induce Russia to negotiate on Ukraine",
        "summary": "In his video address to the Davos Forum, the American president urged Saudi Crown Prince Mohammed bin Salman to reduce the cost of crude oil. The objective is to limit Russian state revenues and force Vladimir Putin to consider a political resolution to the Ukrainian conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/25/trump-calls-on-saudi-arabia-to-lower-oil-prices-to-induce-russia-to-negotiate-on-ukraine_6737400_4.html"
    },
    {
        "title": "Zelensky warns Putin wants to 'manipulate' Trump on Ukraine",
        "summary": "Neither side has shown signs of de-escalating hostilities since Trump's inauguration, despite the President claiming he would end the conflict in '24 hours' once in power.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/24/zelensky-warns-putin-wants-to-manipulate-trump-on-ukraine_6737399_4.html"
    },
    {
        "title": "US State Department freezes new funding for nearly all US aid programs worldwide",
        "summary": "Humanitarian and military aid to Israel and Egypt will be allowed to continue despite the suspension.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/24/us-state-department-freezes-new-funding-for-global-aid-programs_6737397_4.html"
    },
    {
        "title": "Taylor Sheridan, showrunner darling of Trump's America",
        "summary": "The creator of Paramount's hit series 'Yellowstone' is developing furrther TV shows for the network that align with the Republican president's positions.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/24/taylor-sheridan-showrunner-darling-of-trump-s-america_6737394_30.html"
    },
    {
        "title": "Meta plans to invest at least $60 billion in AI in 2025",
        "summary": "Meta CEO Mark Zuckerberg revealed that the social media giant will invest heavily in artificial intelligence, expecting the company's tool to become the most popular one among consumers.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/24/meta-plans-to-invest-at-least-60-billion-in-ai-in-2025_6737398_4.html"
    },
    {
        "title": "Storm Eowyn hits Ireland and Scotland",
        "summary": "Hundreds of thousands of homes lost power as gusts of 183 kilometers per hour lashed the western coast of Ireland. In Scotland, hundreds of schools were closed and train operator ScotRail suspended all services.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/01/24/storm-eowyn-hits-ireland-and-scotland_6737384_143.html"
    },
    {
        "title": "Russia delivers armored vehicles to Mali and restructures military presence",
        "summary": "Around 100 vehicles, including light tanks and armored vehicles, arrived in Bamako from Guinea on January 17, just as the Russian Defense Ministry intends to speed up the replacement of the Wagner group by Africa Corps in the country. Le Monde traced the convoy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/24/russia-delivers-armored-vehicles-to-mali-and-restructures-military-presence_6737390_4.html"
    },
    {
        "title": "Hamas names next Israeli hostages set to be released",
        "summary": "Hamas identified four female Israeli soldiers who will be freed in the next prisoner swap as part of the ceasefire agreement between Hamas and Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/24/hamas-names-next-israeli-hostages-set-to-be-released_6737395_4.html"
    },
    {
        "title": "How California became Republicans' punching bag",
        "summary": "Donald Trump is visiting fire-ravaged Los Angeles on Friday to practice the transactional approach he now intends to apply to relations between Washington and the US states: no humanitarian aid without a minimum of cooperation.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/24/how-california-became-republicans-punching-bag_6737386_23.html"
    },
    {
        "title": "DRC regional governor killed on front line fighting against M23 rebels",
        "summary": "The DRC army and UN peacekeepers clashed with M23 rebels on Friday outside Goma as the United Kingdom, United States and France urged citizens to leave the main city in DRC's volatile east, warning that the situation could deteriorate rapidly.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/01/24/drc-governor-killed-on-front-line-fighting-against-m23-rebels_6737391_124.html"
    },
    {
        "title": "At Davos, business leaders are fascinated and concerned with 'deal-maker' Trump",
        "summary": "Even the elites of the World Economic Forum are seduced by the American president's forceful actions. To the point of forgetting the contradictions and risks of his agenda.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/24/at-davos-business-leaders-are-fascinated-and-concerned-with-deal-maker-trump_6737385_19.html"
    },
    {
        "title": "French skier Alexis Pinturault airlifted from course with knee injury",
        "summary": "The three-time Olympic medallist, making his comeback after rupturing a knee ligament a year ago, crashed in a men's World Cup super-G on Friday.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/24/french-skier-alexis-pinturault-airlifted-from-course-with-knee-injury_6737392_7.html"
    },
    {
        "title": "Louvre president warns of dilapidated buildings",
        "summary": "In a letter to the French Culture Minister Rachida Dati, Laurence des Cars expresses her concern about defects in watertightness endangering works of art and inadequate reception conditions for a growing number of visitors.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/24/louvre-president-warns-of-dilapidated-buildings_6737381_30.html"
    },
    {
        "title": "Valérie André, France's first female general, has died",
        "summary": "She was a helicopter pilot during the Indochina War and served four years in Algeria. She was also the first woman to be appointed physician general and to be awarded a third star. Decorated with the Grand Cross of the Legion of Honor, she died on January 21, aged 102.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/01/24/valerie-andre-france-s-first-female-general-has-died_6737388_15.html"
    },
    {
        "title": "PFAS: France's drinking water is massively contaminated by 'forever chemicals,' including in Paris",
        "summary": "Two separate campaigns conducted by the Eurofins laboratory and the UFC-Que Choisir and Générations Futures associations reveal high concentrations of trifluoroacetic acid (TFA).",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/24/pfas-france-s-drinking-water-is-massively-contaminated-by-forever-chemicals-including-in-paris_6737375_114.html"
    },
    {
        "title": "Norway accused of profiting from war in Ukraine",
        "summary": "According to the Finance Ministry in Oslo, the country has reaped 1,270 billion kroner (€107.7 billion) in additional revenue thanks to higher gas prices and production. It has been criticized for allocating only a fraction of this on aid to Ukraine.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/24/norway-accused-of-profiting-from-war-in-ukraine_6737368_19.html"
    },
    {
        "title": "Kidnappers of French crypto figure and his wife arrested after massive manhunt",
        "summary": "David Balland, co-founder of the Ledger company, was abducted from his home along with his wife on the morning of Tuesday, January 21. They were successfully rescued by law enforcement. Ten people, aged between 20 and 40, were arrested and taken into custody.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/24/kidnappers-of-french-crypto-figure-and-his-wife-arrested-after-massive-manhunt_6737379_13.html"
    },
    {
        "title": "German man sets world record living for 120 days underwater",
        "summary": "To celebrate his feat of living in a submerged capsule off the coast of Panama, Rudiger Koch, 59, toasted with champagne and smoked a cigar before leaping into the Caribbean Sea, where a boat picked him up and took him to dry land for a celebratory party.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/25/german-man-sets-world-record-living-for-120-days-underwater_6737402_4.html"
    },
    {
        "title": "VP Vance breaks US Senate tie to confirm Hegseth as Pentagon chief",
        "summary": "Trump, while boarding Air Force One on Friday, talked up his defense secretary pick Pete Hegseth moments before Vance cast the tiebreaking vote to confirm him.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/25/vp-vance-breaks-us-senate-tie-to-confirm-hegseth-as-pentagon-chief_6737405_133.html"
    },
    {
        "title": "Paris Fashion Week: When fashion houses focus on presentations",
        "summary": "Some brands unveil their men's lines in their showrooms, without going through the catwalk. This makes it possible to appreciate the details up close, like the pearl embroidery at Dries Van Noten or the prints on jeans at Acne Studios.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/01/25/paris-fashion-week-when-fashion-houses-focus-on-presentations_6737403_37.html"
    }
]