[
    {
        "title": "Macron and Mélenchon both trivialize the far right",
        "summary": "Jean-Luc Mélenchon has said that Jordan Bardella is 'Macron, only worse.' Emmanuel Macron has put the far-right and Mélenchon's La France Insoumise party on equal footing. Both arguments only trivialize the far-right party, and might even strengthen it.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/19/macron-and-melenchon-both-trivialize-the-far-right_6675205_5.html"
    },
    {
        "title": "'Given the RN's stances on Russia, there would be a real security problem in the event of cohabitation'",
        "summary": "François Heisbourg, a security and defense specialist, tells Le Monde that a far-right victory in France's parliamentary elections would raise serious security issues, particularly on international issues.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/19/given-the-rn-s-stances-on-russia-there-would-be-a-real-security-problem-in-the-event-of-cohabitation_6675222_23.html"
    },
    {
        "title": "French elections: Bardella's fluctuating and tricky-to-implement policies",
        "summary": "The far-right leader laid out his first priorities should he be appointed prime minister after parliamentary elections on June 30 and July 7.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/19/french-elections-bardella-s-fluctuating-and-tricky-to-implement-policies_6675160_5.html"
    },
    {
        "title": "French elections: Far-right ally Ciotti disowns candidate for 'anti-Semitic, homophobic' comments",
        "summary": "Eric Ciotti said he no longer supported Louis-Joseph Gannat, who confirmed he was behind a deleted X account that published such comments.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/19/french-elections-far-right-ally-ciotti-disowns-candidate-for-anti-semitic-homophobic-comments_6675207_5.html"
    },
    {
        "title": "French elections: Far-right RN disowns candidate over anti-Semitic post",
        "summary": "Rassemblement National withdrew support for Joseph Martin, who in a post on social media in 2018 said 'gas did justice to the victims of the Holocaust.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/19/french-elections-far-right-rn-disowns-candidate-over-anti-semitic-post_6675179_5.html"
    },
    {
        "title": "Macron accused of transphobia over criticism of left-wing alliance policy",
        "summary": "The French president on Tuesday criticized a proposal allowing citizens to change their gender at the town hall.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/19/macron-accused-of-transphobia-over-criticism-of-left-wing-union-policy_6675177_5.html"
    },
    {
        "title": "Rape and anti-Semitic insults: What investigators have pieced together from 12-year-old girl's assault",
        "summary": "On Tuesday, three teenagers were charged after they violently assaulted a girl in the Paris suburb of Courbevoie on Saturday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/19/rape-and-anti-semitic-insults-what-investigators-have-pieced-together-from-12-year-old-girl-s-assault_6675216_7.html"
    },
    {
        "title": "Vladimir Putin and Kim Jong-un consolidate an openly military alliance",
        "summary": "The Russian president, who was welcomed with great fanfare in Pyongyang, and the North Korean leader signed a comprehensive strategic partnership treaty which 'provides, among other things, for mutual assistance in the event of aggression.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/20/vladimir-putin-and-kim-jong-un-consolidate-an-openly-military-alliance_6675224_4.html"
    },
    {
        "title": "Death toll from heat at hajj pilgrimage in Saudi Arabia passes 900",
        "summary": "Temperatures hit 51.8°C in Mecca, Islam's holiest city, on Monday, as 1.8 million people took part in the annual pilgrimage.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/19/death-toll-from-heat-at-hajj-pilgrimage-in-saudi-arabia-passes-900_6675195_4.html"
    },
    {
        "title": "Euro 2024: Musiala shines as Germany qualifies for last 16",
        "summary": "The hosts beat Hungary 2-0 in their second group-stage match.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/19/euro-2024-musiala-shines-as-germany-qualifies-for-last-16_6675210_9.html"
    },
    {
        "title": "Louisiana requires classrooms to display Ten Commandments",
        "summary": "Opponents say they will challenge the law in court, while supporters claim the message also has historical significance. Classrooms will be required to display the posters by next year.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/20/louisiana-requires-classrooms-to-display-ten-commandments_6675225_4.html"
    },
    {
        "title": "Two women go on trial for claiming French first lady is transgender",
        "summary": "Online rumors have suggested that Brigitte Macron has never existed, with conspiracy theorists claiming that the current first lady's brother Jean-Michel had changed gender and assumed that identity.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/20/two-women-go-on-trial-for-claiming-french-first-lady-is-transgender_6675226_7.html"
    },
    {
        "title": "Collective-run Paris cinema La Clef saved from closure",
        "summary": "After several years of struggle, the La Clef Revival cooperative has succeeded in buying back the historic site in the Latin Quarter. It will reopen in June 2025.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/19/collective-run-paris-cinema-la-clef-saved-from-closure_6675203_30.html"
    },
    {
        "title": "French senators urge end to Russian LNG imports and creation of TotalEnergies 'special share'",
        "summary": "An investigating committee in the conservative-dominated chamber of Parliament recommended the French state to get a 'special share' in the oil and gas giant to influence its strategic decisions.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/19/french-senators-urge-end-to-russian-lng-imports-and-creation-of-totalenergies-special-share_6675200_5.html"
    },
    {
        "title": "Carlos Tavares' ruthless cost-cutting strategy",
        "summary": "Already a champion of low-cost management, the CEO of Stellantis wants 80% of his purchases to come from low-cost countries by 2028 to boost his profitability and stock price. He refuses to consider the political impact of the resulting job losses.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/19/carlos-tavares-ruthless-cost-cutting-strategy_6675189_19.html"
    },
    {
        "title": "Paris 2024: Olympic venues are almost ready for the Games",
        "summary": "Concorde, Invalides, the Eiffel Tower, the Trocadéro: Construction is nearing completion on these sites, setting up the various temporary facilities that will host the Olympic Games in Paris this summer.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/19/paris-2024-olympic-venues-are-almost-ready-for-the-games_6675126_9.html"
    },
    {
        "title": "Biden eases citizenship pathway for 500,000 undocumented spouses of Americans",
        "summary": "At the beginning of June, the American president restricted migrants' ability to apply for asylum. This time, his latest measure aims to reassure the left wing of his party.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/19/biden-eases-citizenship-pathway-for-500-000-undocumented-spouses-of-americans_6675152_4.html"
    },
    {
        "title": "European Commission reprimands France and six countries for breaking budget rules",
        "summary": "The European Union's executive arm is considering opening 'excessive deficit procedures' against Belgium, France, Hungary, Italy, Malta, Poland, and Slovakia.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/19/european-commission-reprimands-france-and-six-countries-for-breaking-budget-rules_6675175_19.html"
    },
    {
        "title": "Euro 2024: Broken-nosed Mbappé partially trains ahead of Netherlands match",
        "summary": "Kylian Mbappé appeared with bandages on his nose at France's training session, where he worked on specific exercises with a physio.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/19/euro-2024-broken-nosed-mbappe-trains-alone-ahead-of-netherlands-match_6675202_9.html"
    },
    {
        "title": "US destroys two Houthi sites in Yemen",
        "summary": "The group has been attacking vessels in the Red Sea in a show of solidarity with Palestinians, drawing the ire of Western supporters of Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/20/us-destroys-two-houthi-sites-in-yemen_6675230_4.html"
    },
    {
        "title": "Water war rages on in Delhi, crushed by a historic heatwave",
        "summary": "India's overcrowded capital is no longer able to serve all its neighborhoods, especially the slums, through its dilapidated network. The informal tanker water distribution business is booming.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/20/water-war-rages-on-in-delhi-crushed-by-a-historic-heatwave_6675229_114.html"
    },
    {
        "title": "Power returns to Ecuador after hours-long nationwide blackout",
        "summary": "The country suffered blackouts in April when a major drought left key hydroelectric reservoirs nearly depleted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/20/power-returns-to-ecuador-after-hours-long-nationwide-blackout_6675231_4.html"
    },
    {
        "title": "Covid-19: increased viral circulation boosted by new KP.2 sub-variant",
        "summary": "This sub-variant, derived from JN.1, is more immune-evasive but doesn’t cause more severe forms of the disease.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/20/covid-19-increased-viral-circulation-boosted-by-new-kp-2-sub-variant_6675228_114.html"
    }
]