[
    {
        "title": "In Aleppo, a testing ground for integration of Kurds into new Syria",
        "summary": "An agreement has been reached for the neighborhoods of Achrafieh and Sheikh Maksoud, which formed a predominantly Kurdish enclave within Syria's northern capital. They will gradually come back under the control of the Damascus authorities while preserving a level of autonomy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/23/in-aleppo-a-testing-ground-for-integration-of-kurds-into-new-syria_6740558_4.html"
    },
    {
        "title": "Trump accuses Zelensky of prolonging war by refusing to cede Crimea to Russia",
        "summary": "The US president's comments came as Vice President JD Vance warned earlier in the day that the United States would 'walk away' unless Russia and Ukraine agree on a peace deal. Zelensky on Wednesday fired back at the new US criticism by posting a 2018 declaration by Trump's administration rejecting Russia's annexation of Crimea.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/23/jd-vance-tells-russia-and-ukraine-to-strike-deal-or-us-will-walk-away_6740544_4.html"
    },
    {
        "title": "DR Congo and M23 paramilitaries issue joint statement and push for 'conclusion of a truce'",
        "summary": "Qatar had created a diplomatic surprise by starting mediation efforts earlier this month.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/dr-congo-and-m23-paramilitaries-issue-joint-statement-and-push-for-conclusion-of-a-truce_6740562_4.html"
    },
    {
        "title": "Trump administration backtracks amid global market panic",
        "summary": "Donald Trump, Elon Musk, and US Treasury Secretary Scott Bessent have backed down on firing the Fed chair, on DOGE, and on tariffs on China. They are looking to reassure markets and win dissatisfied Americans back.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/23/trump-administration-backtracks-amid-global-market-panic_6740535_19.html"
    },
    {
        "title": "Brussels slaps fines on Apple and Meta under new digital regulation while striving not to politicize the move",
        "summary": "The two American giants face fines of €500 million and €200 million under the Digital Markets Act. But the European Commission is proceeding cautiously to avoid upsetting Washington amid Donald Trump's trade war.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/brussels-slaps-fines-on-apple-and-meta-under-new-digital-regulation-while-striving-not-to-politicize-the-move_6740563_4.html"
    },
    {
        "title": "'Never has the Palestinian cause seemed so abandoned, lacking prospects and figures capable of embodying it'",
        "summary": "The accumulation of multiple shortcomings is leading to a 'de-Palestinianization' of the struggle for self-determination, writes Le Monde columnist Gilles Paris.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/23/never-has-the-palestinian-cause-seemed-so-abandoned-lacking-prospects-and-figures-capable-of-embodying-it_6740536_23.html"
    },
    {
        "title": "Jihadist attack in Benin kills at least 54, government says",
        "summary": "The attack, which was claimed by the Group for the Support of Islam and Muslims (GSIM), occurred in the W National Park in northern Benin on April 17. In January, 28 Benin soldiers were killed near the border between Benin, Niger and Burkina Faso in an attack also claimed by the GSIM.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/23/jihadist-attack-in-benin-kills-at-least-54-government-says_6740560_4.html"
    },
    {
        "title": "'He was like a close relative': At St. Peter's Basilica, the faithful bow before their pope",
        "summary": "Pope Francis' body has been on display since Wednesday, April 23, in the center of St. Peter's Basilica. Both the faithful and the curious have until his funeral on Saturday to walk past his open wooden and zinc coffin, surrounded by purple.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/23/he-was-like-a-close-relative-at-st-peter-s-basilica-the-faithful-bow-before-their-pope_6740559_4.html"
    },
    {
        "title": "India accuses Pakistan of 'cross-border terrorism' after deadly civilian attack in Kashmir",
        "summary": "India on Wednesday closed a border crossing, suspended a water-sharing treaty and downgraded diplomatic ties with rival Pakistan, blaming its neighbor for a militant attack the previous day that killed 26 people in the Indian-held portion of Kashmir.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/23/after-deadly-kashmir-attack-india-vows-loud-and-clear-response_6740551_4.html"
    },
    {
        "title": "Sister Samuelle launches mural project to condemn sexual abuse within the Church",
        "summary": "A victim of priest and mosaic artist Marko Rupnik, accused of sexual violence by around 40 women, the sister announced on Monday, April 21, the creation of a collective mosaic to break the silence.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/23/sister-samuelle-launches-mural-project-to-condemn-sexual-abuse-within-the-church_6740554_30.html"
    },
    {
        "title": "200 French media organizations sue Meta for 'illegal practices'",
        "summary": "Several press groups, national and regional dailies, and private and public broadcasters accuse Meta of exploiting the period when they were implementing user consent mechanisms for data collection to continue running targeted advertising.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/23/200-french-media-organizations-sue-meta-for-illegal-practices_6740550_19.html"
    },
    {
        "title": "'In the United States, Republicans are the major political winners of the opioid crisis'",
        "summary": "Two economists have sought to determine the impact of the opioid crisis in the United States. They found that in areas hit hard by the crisis, Republicans gained ground in various elections, reports Pauline Grosjean in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/24/in-the-united-states-republicans-are-the-major-political-winners-of-the-opioid-crisis_6740561_23.html"
    },
    {
        "title": "French PM's daughter says priest beat her as a teenager",
        "summary": "François Bayrou's eldest daughter Hélène Perlant is the latest to accuse the clergy running a school in the Pyrénées of systemic abuse, including while Bayrou was a local official.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/23/french-pm-s-daughter-says-priest-beat-her-as-a-teenager_6740546_7.html"
    },
    {
        "title": "How China dominates the car industry, leading Western manufacturers to imitate it",
        "summary": "The Shanghai Auto Show, which opened on Wednesday, highlights China's dominance in the global automotive industry, particularly in electric and smart vehicles.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/23/how-china-dominates-the-automotive-industry-leading-western-manufacturers-to-imitate-it_6740529_19.html"
    },
    {
        "title": "Left-wing French delegation denied visas by Israel",
        "summary": "A delegation of left-wing lawmakers and elected officials on Tuesday condemned a 'collective punishment' after their visas were canceled two days before a planned trip to Israel.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/23/left-wing-french-delegation-denied-visas-by-israel_6740538_5.html"
    },
    {
        "title": "EU fines Apple €500 million and Meta €200 million",
        "summary": "The two tech giants failed to comply with the EU's Digital Markets Act, the European Commission found.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/04/23/eu-fines-apple-500-million-and-meta-200-million_6740541_13.html"
    },
    {
        "title": "Luxury: With Gucci sales plunging 25%, Kering sinks deeper into crisis",
        "summary": "The company led by François-Henri Pinault has seen a 14% drop in activity during the first three months of 2025. Among French luxury giants, it finds itself in a critical situation as it faces the risk of global recession and trade wars.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/24/luxury-with-gucci-sales-plunging-25-kering-sinks-deeper-into-crisis_6740564_19.html"
    },
    {
        "title": "Record levels of TFA, the most common PFAS, found in wine bottles",
        "summary": "Very high concentrations of TFA, the smallest and most widespread PFAS compound, have been found in European wine bottles, according to the Pesticide Action Network (PAN). The use of fluorinated pesticides is strongly suspected to be the cause.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/23/record-levels-of-tfa-the-most-common-pfas-found-in-wine-bottles_6740548_114.html"
    },
    {
        "title": "Russia launches Kyiv missile attack, killing at least 2 and wounding dozens just hours after Trump says peace deal is 'very close'",
        "summary": "The Ukrainian capital was attacked 'by enemy missiles' in the early hours on Thursday, so far leaving 38 hospitalized, including six children, said city mayor Vitali Klitschko.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/missile-strikes-kill-2-wound-54-in-kyiv-as-russia-launches-new-wave-of-attacks_6740565_4.html"
    },
    {
        "title": "On the path to galactic insurrection: 'Andor' season 2 on Disney+",
        "summary": "The final season of this political drama set in the Star Wars universe lives up to all its promises.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/24/on-the-path-to-galactic-insurrection-andor-season-2-on-disney_6740566_30.html"
    },
    {
        "title": "'Every day brings us closer to the annexation of Greenland by the United States'",
        "summary": "Diplomat and essayist Jérémie Gallon laments in an op-ed that Europeans are not taking Donald Trump's views on Greenland, a now strategic territory, seriously. He believes Europe must organize regular military exercises in Greenland as soon as possible to send a clear message.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/24/every-day-brings-us-closer-to-the-annexation-of-greenland-by-the-united-states_6740569_23.html"
    },
    {
        "title": "Australia to stockpile critical minerals in bid to curb China's global dominance",
        "summary": "The country will build a strategic reserve of critical minerals such as lithium, cobalt, and rare earths in a move to strengthen supply chains and reduce global reliance on China.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/australia-to-stockpile-critical-minerals-in-bid-to-curb-china-s-global-dominance_6740567_4.html"
    },
    {
        "title": "South Korea's former president Moon Jae-in indicted for alleged bribery",
        "summary": "South Korean prosecutors say  that a budget airline gave the former president's son-in-law a lucrative no-show job during Moon's term in office, amounting to bribes of the equivalent of more than $150,000.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2025/04/24/south-korea-s-former-president-moon-jae-in-indicted-for-alleged-bribery_6740571_153.html"
    },
    {
        "title": "French PM's daughter tells her own experience of abuse in Catholic school",
        "summary": "François Bayrou's eldest child, Hélène Perlant, revealed how she was beaten and kicked by a priest when she was a 14-year-old pupil in Notre-Dame de Bétharram in a new book published on Thursday about systemic abuse in the Pyrénées school.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/24/french-pm-s-daughter-tells-her-own-experience-of-abuse-in-french-catholic-school_6740572_7.html"
    },
    {
        "title": "Russian and American pressure boost Zelensky's popularity",
        "summary": "The Ukrainian president enjoys a 67% approval rating in his country. This figure has risen by 10 points since his tense meeting with Donald Trump and JD Vance in late February, amid the rapprochement between Washington and Moscow.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/24/russian-and-american-pressure-boost-zelensky-s-popularity_6740575_23.html"
    },
    {
        "title": "After Kashmir attack, New Delhi's response sparks fears of escalation between India and Pakistan",
        "summary": "Narendra Modi has decided to suspend the water-sharing treaty between the two rival nations, close the land border and expel diplomats.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/after-kashmir-attack-new-delhi-s-response-sparks-fears-of-escalation-between-india-and-pakistan_6740574_4.html"
    },
    {
        "title": "In US-Russia ceasefire talks, Ukraine's nuclear power plants are a key issue",
        "summary": "Kyiv is caught in a bind between the US, which seeks control of its nuclear facilities in exchange for support, and Russia, which controls six reactors at the Zaporizhzhia plant.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/in-us-russia-ceasefire-talks-ukraine-s-nuclear-power-plants-are-a-key-issue_6740577_4.html"
    },
    {
        "title": "Nestlé under pressure from mineral water scandal",
        "summary": "The Swiss food giant, which just reported higher sales for the first quarter, has been largely unaffected by the mineral water fraud involving Vittel and Perrier. Nevertheless, the company has begun divesting from its water business.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/24/nestle-under-pressure-from-mineral-water-scandal_6740576_19.html"
    },
    {
        "title": "War in Ukraine: Massive Russian air attack on Kyiv kills at least nine overnight",
        "summary": "Russia targeted the Ukrainian capital with one of the deadliest strikes since the start of the war early on Thursday morning. On Wednesday, US President Trump accused Volodomyr Zelensky of sabotaging a potential agreement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/war-in-ukraine-massive-russian-air-attack-on-kyiv-kills-at-least-nine-overnight_6740570_4.html"
    },
    {
        "title": "European court condemns France for failing to protect rights of teen rape victims",
        "summary": "The European Court of Human Rights ruled that French authorities inadequately assessed consent and failed to protect three minors, allowing alleged rapists to go unpunished.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2025/04/24/european-court-condemns-france-for-failing-to-protect-rights-of-teen-rape-victims_6740579_105.html"
    },
    {
        "title": "'Sinners': Segregation-era America in the shadow of vampires and the blues",
        "summary": "After 'Black Panther,' Ryan Coogler creates a hybrid and compelling work, where music plays a central role, to depict the deep wounds of the southern United States.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/24/sinners-segregation-era-america-in-the-shadow-of-vampires-and-the-blues_6740584_30.html"
    },
    {
        "title": "Will Macron strip Sarkozy of France's top honor?",
        "summary": "Former president Nicolas Sarkozy, having been definitively convicted in December 2024, could be stripped of his Legion of Honor title. A disciplinary procedure has been launched, but the decision lays with Emmanuel Macron.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/24/will-macron-strip-sarkozy-of-france-s-top-honor_6740568_5.html"
    },
    {
        "title": "India orders Pakistani citizens to leave by April 29",
        "summary": "India also canceled all visa services on Thursday as part of a raft of retaliation measures for the deadly attack in Kashmir on Tuesday. Islamabad responded with tit-for-tat measures.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2025/04/24/india-orders-pakistani-citizens-to-leave-by-april-29_6740585_153.html"
    },
    {
        "title": "Knife attack in a Nantes high school leaves one dead and three injured",
        "summary": "The incident occurred at a high school in the French city of Nantes, in Brittany, around 12:30 pm on Thursday. The alleged perpetrator, a student, was subdued by the school's teaching staff, according to Agence France-Presse.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/24/knife-attack-in-a-nantes-high-school-leaves-one-dead-and-three-injured_6740590_7.html"
    },
    {
        "title": "Death of 12-year-old Nicolas in French Catholic boarding school at center of sex abuse scandal",
        "summary": "The boy was enrolled in Notre-Dame de Bétharram when he died of sudden meningitis in June 1980. Investigating his death, his sister discovered lapses that may have delayed the child's medical treatment, she told Le Monde. She plans to file a complaint for failure to assist a person in danger.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/24/death-of-12-year-old-nicolas-in-french-catholic-boarding-school-at-center-of-sex-abuse-scandal_6740589_7.html"
    },
    {
        "title": "French government blames organized crime 'networks' for wave of attacks on prisons",
        "summary": "During a visit to the Saint-Quentin-Fallavier prison, Prime Minister François Bayrou indicated that 'the action of the government and the state is hitting the mark.' The focus appears to be on measures targeting drug trafficking.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/24/french-government-blames-organized-crime-networks-for-wave-of-attacks-on-prisons_6740591_7.html"
    }
]