[
    {
        "title": "Trump signs executive orders on steel and aluminum tariffs",
        "summary": "The US President on Monday made good on a promise to slap 25 % tariffs on steel and aluminum imports, stepping up a long-promised trade war. Trump said he was considering an exemption for Australia from the steel tariffs.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/11/trump-signs-executive-orders-on-steel-and-aluminum-tariffs_6738008_19.html"
    },
    {
        "title": "Hamas says it is suspending release of Israeli hostages 'until further notice'",
        "summary": "Israeli Defense Minister Israel Katz said the Hamas announcement it was suspending the next hostage release was a 'complete violation' of the ceasefire agreement. US President Donald Trump said that the agreement should be canceled if Hamas doesn’t release all of the captives.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/10/hamas-says-it-is-suspending-release-of-israeli-hostages-until-further-notice_6738002_4.html"
    },
    {
        "title": "Macron urges European action to attract AI projects",
        "summary": "The French president, speaking at the Artificial Intelligence Action Summit in Paris, wants to push French competitiveness in AI, with €109 billion ($113 billion) to be invested in French AI in the coming years.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/10/macron-urges-european-action-to-attract-ai-projects_6738003_7.html"
    },
    {
        "title": "Fighting between Syria's new army and Lebanese militias rages on border",
        "summary": "In a territory that, until recently, had been controlled by Hezbollah and was plagued by arms and drug smuggling, fighters from HTS, the Islamist group in power in Syria, are trying to take back some sovereignty.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/10/fighting-between-syria-s-new-army-and-lebanese-militias-rages-on-border_6737999_4.html"
    },
    {
        "title": "Musk-led group proposes buying OpenAI for $97 billion, Altman declines",
        "summary": "The billionaire and his own AI startup, xAI, and a consortium of investment firms want to take control of the ChatGPT maker and revert it back to its original charitable mission as a nonprofit research lab, Musk's attorney said. OpenAI CEO Sam Altman quickly rejected the deal on X, offering to buy Twitter instead.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/02/10/musk-led-group-proposes-buying-openai-for-97-billion-openai-ceo-declines_6738007_13.html"
    },
    {
        "title": "The musical biopic: Two stars colliding for posterity",
        "summary": "This cinematic sub-genre has seen many variations over the last 15 years. The latest example, 'A Complete Unknown,' features Timothée Chalamet as Bob Dylan.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/10/the-musical-biopic-two-stars-colliding-for-posterity_6738000_23.html"
    },
    {
        "title": "Trump says Palestinians would not have right to return to Gaza under US 'ownership' plan",
        "summary": "The US president told Fox News the two million Palestinians who would be resettled in his plan to 'take over Gaza' would not be allowed to return.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/10/trump-says-palestinians-would-not-have-right-to-return-to-gaza-under-us-ownership-plan_6738001_4.html"
    },
    {
        "title": "French PM Bayrou survives another no-confidence vote over budget",
        "summary": "French Prime Minister François Bayrou survived a fourth no-confidence vote on Monday put forward by the left-wing La France Insoumise in defiance of his social security budget.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/10/french-pm-bayrou-survives-another-no-confidence-vote-over-budget_6738005_5.html"
    },
    {
        "title": "The Paris AI Summit, a challenge in a fragmented world",
        "summary": "France is hosting a world summit on artificial intelligence at a time when the US wants to outpace China and is challenging European regulations.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/10/the-paris-ai-summit-a-challenge-in-a-fragmented-world_6737980_19.html"
    },
    {
        "title": "Venezuela sends planes to fetch irregular migrants in US",
        "summary": "The undocumented Venezuelans were on their way home, a foreign ministry statement said Monday, after President Nicolas Maduro agreed with a visiting Trump envoy to accept the return of the deported migrants and offered to provide the transport.",
        "link": "https://www.lemonde.fr/en/immigration/article/2025/02/10/venezuela-sends-planes-to-fetch-irregular-migrants-in-us_6738006_144.html"
    },
    {
        "title": "Trump says US will impose 25% tariffs on steel and aluminum imports",
        "summary": "Canada – which Trump has already threatened with tariffs – is the largest source of steel and aluminum imports to the United States, according to US trade data. Brazil, Mexico and South Korea are also major steel providers to the country.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/09/trump-says-musk-will-help-uncover-hundreds-of-billions-in-us-government-fraud_6737968_133.html"
    },
    {
        "title": "Romanian President Iohannis resigns ahead of election re-run",
        "summary": "MPs had launched a procedure to suspend Klaus Iohannis. 'In order to spare Romania and the Romanian citizens from crisis (...) I resign from the office of president of Romania,' he said.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/10/romanian-president-iohannis-resigns-after-canceled-election_6737993_4.html"
    },
    {
        "title": "How Netanyahu continues to play into the hands of Hamas",
        "summary": "By destroying the Gaza Strip instead of Hamas, the Israel government has allowed the Islamist militia to regain control of the Palestinian enclave, notes Jean-Pierre Filiu in his column.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/10/how-netanyahu-continues-to-play-into-the-hands-of-hamas_6737991_4.html"
    },
    {
        "title": "Trial of 2020 deadly church attack in Nice opens",
        "summary": "A young undocumented Tunisian stabbed and killed three people in the southern French city on October 29, 2020. He says he has no recollection of the events.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/10/trial-of-2020-deadly-church-attack-in-nice-opens_6737994_7.html"
    },
    {
        "title": "Design: Five exhibitions showcasing dazzling pieces of furniture in Paris",
        "summary": "A solid wood table inlaid with gold, a mirror blurred with silver leaf and a cabinet with a base adorned with precious stones are among the pieces that can be discovered in the capital's galleries.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/02/10/design-five-exhibitions-showcasing-dazzling-pieces-of-furniture-in-paris_6737981_37.html"
    },
    {
        "title": "Leftist surge pushes Ecuador presidential vote toward run-off",
        "summary": "With about 92% of the ballots counted, Incumbent President Daniel Noboa had garnered 44.3% of the vote and rival Luisa Gonzalez was on 43.8%, official results showed.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/10/noboa-leads-violence-hit-ecuador-s-presidential-vote_6737973_4.html"
    },
    {
        "title": "Kosovo's incumbent party set to win most seats in parliamentary election",
        "summary": "Kosovo's electoral commission announced that Prime Minister Albin Kurti's ruling party was on track to win 41% of the vote, leaving it ahead but without a majority government, which could lead to coalition talks.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/10/kosovo-s-incumbent-party-set-to-win-most-seats-in-parliamentary-election_6737986_4.html"
    },
    {
        "title": "AI: With announcement of investments worth €109 billion, Macron intends to take on US",
        "summary": "'It's the equivalent for France of what the United States announced with Stargate,' said the French president. One of the data centers to be launched is that of French company Mistral AI.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/10/ai-with-the-announcement-of-a-109-billion-investment-macron-intends-to-take-on-the-us_6737985_19.html"
    },
    {
        "title": "Shaken by 10,000 earthquakes, Greece's Santorini island is left deserted by its inhabitants",
        "summary": "The threat of a more major earthquake seems to have subsided on the most visited of the Greek islands but experts disagree on the origin of the tremors that have caused 11,000 of the 15,000 permanent residents to flee.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/11/shaken-by-10-000-earthquakes-greece-s-santorini-island-is-left-deserted-by-its-inhabitants_6738009_114.html"
    },
    {
        "title": "Should we still take our kids skiing?",
        "summary": "Threatened by global warming, winter sports appear to be at odds with the sobriety vital to transition. So, what sense does it make to start your offspring on these leisure activities?",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/02/11/should-we-still-take-our-kids-skiing_6738010_310.html"
    },
    {
        "title": "Science and geopolitics: Three experts on how AI, innovation, and research are affected by global competition",
        "summary": "For centuries, from Louis Pasteur to Steve Jobs, entrepreneurs have helped shape the world. With Donald Trump back in the White House, and Elon Musk as deregulator-in-chief, against a backdrop of rivalry with China, what place can Europe hold? Le Monde spoke with three experts to find out.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/11/science-and-geopolitics-three-experts-on-how-ai-innovation-and-research-are-affected-by-global-competition_6738011_10.html"
    },
    {
        "title": "Artificial intelligence: how ChatGPT is transforming cheating in schools",
        "summary": "The widespread use of OpenAI's chatbot by students, some as early as junior high school, has teachers worried. This is particularly true of humanities teachers, as the tool is particularly effective in these areas.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/11/artificial-intelligence-how-chatgpt-is-transforming-cheating-in-schools_6738013_7.html"
    },
    {
        "title": "Suspension of US aid puts Afghan population at risk",
        "summary": "The US remains the main financial backer of the country, which is facing a serious humanitarian and social crisis.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/11/suspension-of-us-aid-puts-afghan-population-at-risk_6738012_4.html"
    },
    {
        "title": "The challenges Trump poses for EU cohesion",
        "summary": "Economically weakened and shaken by the rise of the far right, the European Union is in a difficult position to take on the challenges posed by the Republican's return to power in the United States.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/10/the-challenges-trump-poses-for-eu-cohesion_6738004_23.html"
    },
    {
        "title": "North Korea slams 'hostile military act' after US submarine docks in South Korea",
        "summary": "The South Korean news agency Yonhap reported that the USS Alexandria, a US nuclear-powered submarine, had arrived at the naval base in Pusan in South Korea on Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/11/north-korea-slams-hostile-military-act-after-us-submarine-docks-in-south-korea_6738016_4.html"
    },
    {
        "title": "'Won't affect a shark': Trump signs order to bring back plastic straws",
        "summary": "Denying the environmental impact of plastic, the US president rejected paper straws:  'I've had them many times, and on occasion, they break, they explode.'",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/11/won-t-affect-a-shark-trump-signs-order-to-bring-back-plastic-straws_6738015_114.html"
    },
    {
        "title": "Macron boasts France is 'back in race' on AI",
        "summary": "With €109 billion of private investment in artificial intelligence, the French president is more interested in expanding capacities than in the 'third way' of sustainable, open AI.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/11/macron-boasts-france-is-back-in-race-on-ai_6738018_19.html"
    },
    {
        "title": "'France's 2025 budget is an uneasy compromise, lacking direction, courage and a structural remedy'",
        "summary": "Without a complete overhaul of the financing of our social model, France will be unable to regain control of its public finances, writes Le Monde columnist Stéphane Lauer.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/11/france-s-2025-budget-is-an-uneasy-compromise-lacking-direction-courage-and-a-structural-remedy_6738014_23.html"
    },
    {
        "title": "Europe ponders response to Trump's higher tariffs on steel and aluminum imports",
        "summary": "The US president announced the introduction of a generalized 25% tariff on the two metals and their processed products. As often with Donald Trump, it's not easy to distinguish between bluff, intimidation, and reality.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/11/europe-ponders-response-to-trump-s-higher-tariffs-on-steel-and-aluminum-imports_6738019_19.html"
    },
    {
        "title": "Macron picks close ally as nominee to head Constitutional Council",
        "summary": "The French president nominated Richard Ferrand, a former president of the Assemblée Nationale and one of his oldest political allies. He will have to be approved by Parliament.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/11/macron-picks-close-ally-as-nominee-to-head-constitutional-council_6738020_7.html"
    },
    {
        "title": "JD Vance rails against 'excessive regulation' of AI at Paris summit",
        "summary": "On his first foreign trip as US vice president, Vance also warned both European allies and rivals like China against tightening governments' grip.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/11/jd-vance-rails-against-excessive-regulation-of-ai-at-paris-summit_6738021_133.html"
    },
    {
        "title": "Elon Musk wants to take control of OpenAI for $97.4 billion",
        "summary": "The billionaire wants to block the transformation of the non-profit company that invented ChatGPT into a traditional corporation. OpenAI's CEO, Sam Altman, has turned him down.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/11/elon-musk-wants-to-take-control-of-openai-for-97-4-billion_6738023_19.html"
    },
    {
        "title": "Sciences Po presents policy of 'institutional reserve' on hot topics",
        "summary": "The director proposed a 'doctrine' that would restrict when the Paris-based university can take official positions. Ongoing global conflicts would be excluded.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/11/sciences-po-presents-policy-of-institutional-reserve-on-hot-topics_6738022_7.html"
    },
    {
        "title": "AI use for military purposes is accelerating at an unprecedented rate",
        "summary": "Military operations increasingly rely on the aggregation of civilian data or storage services provided by major tech players, challenging the traditional giants of the defense sector.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/11/ai-use-for-military-purposes-is-accelerating-at-an-unprecedented-rate_6738025_19.html"
    },
    {
        "title": "Trump issues ultimatum to Hamas for release all hostages",
        "summary": "The Palestinian Islamist movement is threatening to postpone the release of Israeli captives scheduled for Saturday, accusing Israel of violating the ceasefire agreement. The American president promised 'hell' if all the hostages are not released by noon on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/11/trump-issues-ultimatum-to-hamas-for-release-all-hostages_6738026_4.html"
    },
    {
        "title": "EU announces €200-billion AI investment push",
        "summary": "The European Commission president told the AI Action Summit in Paris on Tuesday that the  the EU would contribute €50 billion with the rest pledged by 'providers, investors and industry.'",
        "link": "https://www.lemonde.fr/en/european-union/article/2025/02/11/eu-announces-200-billion-ai-investment-push_6738027_156.html"
    },
    {
        "title": "Sarkozy's defense challenged by Libyan oil minister's mysterious notebook",
        "summary": "The daily logs kept by the former high-ranking official in Muammar Gaddafi's regime, who died under suspicious circumstances in Vienna in 2012, directly mention payments to the 2007 presidential candidate.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/11/sarkozy-s-defense-challenged-by-libyan-oil-minister-s-mysterious-notebook_6738028_7.html"
    },
    {
        "title": "Fentanyl smuggling is not a major crisis at Canada-US border, despite Trump's claims",
        "summary": "Donald Trump has repeatedly claimed 'massive' amounts of fentanyl are entering the US via its border with Canada. A 2022 report found Canadian organized crime was not a major source of the drug. But it is increasingly active in moving the substance internationally.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/11/fentanyl-smuggling-is-not-a-major-crisis-at-canada-us-border-despite-trump-s-claims_6738032_4.html"
    },
    {
        "title": "French PM Bayrou and left-wing opposition determined to tax wealth of ultra-rich",
        "summary": "To limit tax optimization by the wealthy, the government is fine-tuning a new system. But its yield would be limited to €2 billion, compared with a €20 billion target set to be proposed by the Greens on Wednesday.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/11/french-pm-bayrou-and-left-wing-opposition-determined-to-tax-wealth-of-ultra-rich_6738033_5.html"
    },
    {
        "title": "French wine exports fall as sector worries over trade tensions",
        "summary": "The Wine and Spirits Exports Federation said the slump, which saw a four percent drop in foreign sales of wine, champagne, and other French alcoholic drinks, comes 'in a context still marked by economic and geopolitical tensions.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/11/french-wine-exports-fall-as-sector-worries-over-trade-tensions_6738031_7.html"
    },
    {
        "title": "Galeries Lafayette owner Ginette Moulin dies aged 98",
        "summary": "The majority owner of the iconic upmarket department store chain in France died on Sunday.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/11/galeries-lafayette-owner-ginette-moulin-dies-aged-98_6738030_7.html"
    },
    {
        "title": "Archeology: Mysterious medieval 'Nordic' presence discovered on French Atlantic island",
        "summary": "Excavations carried out on the Ile de Ré have uncovered a series of burial sites, containing objects evoking 'Nordic' cultures that date back to the Carolingian period.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/11/archaeology-mysterious-medieval-nordic-presence-discovered-on-french-atlantic-island_6738034_10.html"
    }
]