[
    {
        "title": "At Paris rally, Le Pen struggles to capitalize on supporters' anger",
        "summary": "In front of a sparse crowd, far-right leader Marine Le Pen and her allies railed against the sentence banning her from running in elections. The party sought to temper the rhetoric it held in previous days.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/06/at-paris-rally-le-pen-struggles-to-capitalize-on-supporters-anger_6739899_5.html"
    },
    {
        "title": "Massive protests against Trump: 'People are losing their jobs, money and pensions'",
        "summary": "Tens of thousands of people rallied across all states on Saturday under the slogan 'Hands off' to protest the White House's abuse of power – just days after Donald Trump announced new sweeping tariffs.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/massive-protests-against-trump-people-are-losing-their-jobs-money-and-pension_6739890_4.html"
    },
    {
        "title": "Microplastics: The invisible but massive pollution flowing through every major European river",
        "summary": "Scientific studies on nine major waterways reveal an 'alarming' pollution by small particles. For the first time, a bacterium virulent to humans has been found on microplastics.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/07/microplastics-the-invisible-but-massive-pollution-flowing-through-every-major-european-river_6739904_114.html"
    },
    {
        "title": "Gaza rescuers say Israeli strikes kill 44",
        "summary": "AFP footage captured thick plumes of smoke rising from central and northern Gaza on Sunday as Israeli forces bombarded areas of the besieged Palestinian territory. Israel's prime minister had vowed earlier a 'strong response' to a rare salvo of rockets fired from the Hamas-ruled territory.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/07/gaza-rescuers-say-israeli-strikes-kill-44_6739903_4.html"
    },
    {
        "title": "Second child dies of measles in Texas outbreak",
        "summary": "More than 600 cases have been reported in 21 US states, with health officials urging vaccination amid growing concern over anti-vaccine rhetoric from Trump's health secretary. On Sunday, Robert F. Kennedy Jr. visited the epicenter of the outbreak, the same day a funeral was held for the second young child who died of the disease.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/04/06/second-child-dies-of-measles-in-texas_6739898_133.html"
    },
    {
        "title": "Is it ever a good idea to… wear purple?",
        "summary": "In fashion, as in life, it is important to know the lines you should not cross. Or else, to do so deliberately.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/04/06/is-it-ever-a-good-idea-to-wear-purple_6739895_37.html"
    },
    {
        "title": "Palestinian official says Israeli forces killed West Bank teen with US citizenship",
        "summary": "The 14-year-old boy died in Turmus Ayya, northeast of the main West Bank city of Ramallah, according to the town's mayor. The city is known for having many dual US-Palestinian citizens. The Israeli military said it had killed a 'terrorist' who threw rocks at cars.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/07/palestinian-official-says-israeli-forces-killed-west-bank-teen-with-us-citizenship_6739902_4.html"
    },
    {
        "title": "French Foreign Minister Barrot proclaims 'new phase' in Algeria ties",
        "summary": "After a two-and-a-half-hour meeting with Algerian President Abdelmadjid Tebboune, aimed at mending a major diplomatic rift, the diplomat said that they had 'expressed the shared desire' to 'rebuild a partnership of equals'. Barrot said that 'France wishes to turn the page on current tensions' and reestablish full relations.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/french-foreign-minister-barrot-proclaims-new-phase-in-algeria-ties_6739900_4.html"
    },
    {
        "title": "Pope Francis makes surprise appearance in Saint Peter's Square",
        "summary": "Francis was wheeled through the crowd in his first public appearance at the Vatican since his release from the hospital two weeks ago.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/pope-francis-makes-surprise-appearance-in-saint-peter-s-square_6739892_4.html"
    },
    {
        "title": "In Tel Aviv, Saturday protests are where anger against Netanyahu converges",
        "summary": "Every week, Israelis take to the streets in a multifaceted protest with a common thread of animosity toward the prime minister. The dissent is amplified by the resumption of bombings in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/in-tel-aviv-saturday-protests-are-where-anger-against-netanyahu-converges_6739891_4.html"
    },
    {
        "title": "The invisible army of Ukrainian volunteers: 'Without them, the country's defense and society would have suffered enormous losses'",
        "summary": "Since the Russian invasion, over 71% of the population has been involved in voluntary work, one of the pillars of the resistance. Everyone contributes in their own way to the war effort in all areas related to the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/the-invisible-army-of-ukrainian-volunteers-without-them-the-country-s-defense-and-society-would-have-suffered-enormous-losses_6739885_4.html"
    },
    {
        "title": "'Fen,' a Chinese mercenary fighting in Putin's war in Ukraine",
        "summary": "The mercenary and former truck driver saw himself as an adventurer, but after falling victim to a suicide drone, he spent most of his tour in Russian hospitals. Now, back in China, he is working as a building caretaker.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/fen-a-chinese-mercenary-fighting-in-putin-s-war-in-ukraine_6739896_4.html"
    },
    {
        "title": "French restaurants experience rising failure rate amidst customer confidence crisis",
        "summary": "Insolvencies in this sector are at an all-time high. Fewer customers are coming in, driven away in particular by rising menu prices. Restaurant margins have shrunk.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/05/french-restaurants-experience-rising-failure-rate-amidst-customer-confidence-crisis_6739871_19.html"
    },
    {
        "title": "After Le Pen's conviction, misinformation fuels far-right voters' outrage",
        "summary": "Throughout France, Rassemblement National officials and activists are peddling the narrative of a conspiracy against the leader of the far-right party.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/06/after-le-pen-s-conviction-misinformation-fuels-far-right-voters-outrage_6739894_5.html"
    },
    {
        "title": "Rony Brauman: 'It's not America First but America Only!'",
        "summary": "The former president of Doctors Without Borders France says the Trump administration's halt to foreign aid funding is 'a decision at least as serious and perverse as the invasion of Iraq in 2003.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/rony-brauman-it-s-not-america-first-but-america-only_6739889_4.html"
    },
    {
        "title": "US to revoke all visas for South Sudanese",
        "summary": "Secretary of State Marco Rubio complained the African nation was not accepting its nationals expelled from the United States. It was the first such measure singling out all passport holders from a particular country since Donald Trump returned to the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/us-to-revoke-all-visas-for-south-sudanese_6739881_4.html"
    },
    {
        "title": "US Congress in shock over Trump's trade war",
        "summary": "The US president's announcement on Wednesday of massive global tariffs shocked many lawmakers, including those in his own party. Some Republicans no longer hesitate to criticize the policy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/05/us-congress-in-shock-over-trump-s-trade-war_6739867_4.html"
    },
    {
        "title": "PSG clinches another French football title, extending dominance over Ligue 1",
        "summary": "Thanks to their win (1-0) against Angers on Saturday at the Parc des Princes, Paris Saint-Germain ensured their 13th first-place finish in the French league. This dominance affects the league's appeal.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/04/05/psg-clinches-another-french-football-title-extending-dominance-over-ligue-1_6739876_9.html"
    },
    {
        "title": "Wall Street plunges after China reacts to Trump's tariffs",
        "summary": "China's response to the tariffs announced by Donald Trump has intensified panic in the markets, which are unable to manage such a level of uncertainty.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/05/wall-street-plunges-after-china-reacts-to-trump-s-tariffs_6739863_19.html"
    },
    {
        "title": "Asian markets plunge after China's retaliation to Trump's tariffs'",
        "summary": "Hong Kong shed more than 10%, Tokyo dived 8% and Taipei lost more than 9% on Monday, after China hammered the United States with its own hefty tariffs. Concerns about demand also saw oil prices sink more than 3%, having dropped around 7% Friday.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/07/asian-markets-plunge-after-china-s-retaliation-to-trump-s-tariffs_6739909_19.html"
    },
    {
        "title": "War in Ukraine: In Sumy, near the front, residents keep faith in their army",
        "summary": "The front line is slowly but steadily approaching this city, shaken by explosions and incessant air raid alerts. Yet, the majority of its 250,000 residents refuse to abandon it.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/07/war-in-ukraine-in-sumy-near-the-front-residents-keep-faith-in-their-army_6739907_4.html"
    },
    {
        "title": "Amadou Bagayoko, guitarist and singer of Malian duo Amadou et Mariam, dies at 70",
        "summary": "The duo he formed with his wife gained recognition notably through their album Dimanche à Bamako ('Sunday in Bamako'), which won a Victoire de la Musique in the World Music category in 2005.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/04/07/amadou-bagayoko-guitarist-and-singer-of-malian-duo-amadou-et-mariam-dies-at-70_6739908_15.html"
    },
    {
        "title": "Will French companies resist Trump's anti-diversity crusade?",
        "summary": "While some French companies assert they will maintain their inclusive policies, others have already reversed course.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/07/will-french-companies-resist-trump-s-anti-diversity-crusade_6739905_19.html"
    },
    {
        "title": "French left protests against far right but remains divided",
        "summary": "Some left-wing parties had called for a protest against the far right and to defend the judiciary from Marine Le Pen's attacks. But the question of how the left should approach the 2027 presidential election overshadowed the other topics.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/06/french-left-protests-against-far-right-but-remains-divided_6739901_7.html"
    }
]