[
    {
        "title": "'Les Misérables' musical captured hearts across the world, but not in France",
        "summary": "For 40 years, the musical based on Victor Hugo's masterpiece has enjoyed unrivaled success worldwide. Since being given a West End twist, however, it has been a flop in France. Now, a French team has created a new version of the show that they hope will be more palatable to French audiences, on stage at the Théâtre du Châtelet, Paris, from November 20.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/10/les-miserables-musical-captured-hearts-across-the-world-but-not-in-france_6732339_117.html"
    },
    {
        "title": "Russia and Ukraine launch biggest drone attacks of conflict",
        "summary": "US President-elect Trump, who says he will be talking directly to Russian President Putin, has the potential to upend the almost three-year conflict, but will not be inaugurated until January and for the moment, the conflict shows no signs of subsiding.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/10/russia-and-ukraine-launch-biggest-drone-attacks-of-conflict_6732352_4.html"
    },
    {
        "title": "Dozens killed in Gaza and Lebanon as Israel faces aid deadline given by US",
        "summary": "The mid-month deadline is approaching for the Biden administration's ultimatum for Israel: Allow more aid into Gaza or risk possible restrictions on US military funding.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/10/dozens-killed-in-gaza-lebanon-as-israel-faces-aid-deadline_6732344_4.html"
    },
    {
        "title": "Mexico says over 250 migrants found in US-bound truck",
        "summary": "Donald Trump's recent election victory has fueled concerns among migrants that it will become harder to win asylum after he becomes president.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/10/mexico-says-over-250-migrants-found-in-us-bound-truck_6732356_4.html"
    },
    {
        "title": "COP29: An unprecedented crisis between France and Azerbaijan",
        "summary": "Sickened by Paris' diplomatic and military support for its Armenian rival, Baku retaliated by arresting three French nationals and launching an anti-French media campaign in its overseas territories.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/11/cop29-an-unprecedented-crisis-between-france-and-azerbaijan_6732367_4.html"
    },
    {
        "title": "Five peace gardens in France at sites of the Great War",
        "summary": "On the eve of commemorating the Armistice of November 11, 1918, 'The Morning List' takes you on a journey to explore locations ideal for contemplation and reflection.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/11/five-peace-gardens-in-france-at-sites-of-the-great-war_6732364_7.html"
    },
    {
        "title": "'Derrida's reception in France suffers from a simplistic use of the terms deconstruction'",
        "summary": "Benoît Peeters, the philosopher's biographer, reacts to the re-publication of 'Specters of Marx' and considers the posterity of the philosopher's writings.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/10/derrida-s-reception-in-france-suffers-from-a-simplistic-use-of-the-terms-deconstruction_6732343_30.html"
    },
    {
        "title": "A feminist man's guidebook to sex",
        "summary": "As masculinism and violence are resurging, Le Monde's sex columnist, Maïa Mazaurette, offers some advice on how to rediscover a peaceful, caring sexuality.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/11/10/a-feminist-man-s-guidebook-to-sex_6732336_310.html"
    },
    {
        "title": "Haiti governing council moves to replace PM in power struggle",
        "summary": "The nine-member council's decision seeks to push out Prime Minister Garry Conille after just five months in office and replace him with businessman Alix Didier Fils-Aime. The council is a new body that is not mentioned in the constitution and it was not approved by parliament because Haiti now does not have a sitting legislature.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/11/haiti-governing-council-moves-to-replace-pm-in-power-struggle_6732360_4.html"
    },
    {
        "title": "Macron to attend France-Israel football match on Thursday",
        "summary": "Along with the French president, around 4,000 police will be present at the game at the Stade de France after an outbreak of violence in Amsterdam last week.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/10/macron-to-attend-france-israel-football-match-on-thursday_6732335_7.html"
    },
    {
        "title": "In Sweden, the prime minister's wife's clerical dress causes controversy",
        "summary": "Ulf Kristersson's wife, Birgitta Ed, was ordained a priest in January 2023. Since then, she's worn her clerical collar consistently, sparking heated debate in Sweden.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/10/in-sweden-the-prime-minister-s-wife-s-clerical-dress-causes-controversy_6732295_4.html"
    },
    {
        "title": "Thousands protest in Valencia as distrust in Spanish government grows over flood response",
        "summary": "Over 100,000 people protested the regional authority's response to the deadly floods in Valencia on Saturday, after it was revealed they failed to respond to the scale of the tragedy on time.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/10/thousands-protest-in-valencia-as-distrust-in-spanish-government-grows-over-flood-response_6732317_4.html"
    },
    {
        "title": "2024 US Election: Donald Trump wins Arizona in swing state sweep",
        "summary": "Trump, who was declared the 47th President of the United States on Wednesday, picked up another 11 electoral votes, giving him a total of 312 to Harris' 226.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/10/2024-us-election-donald-trump-wins-arizona_6732283_133.html"
    },
    {
        "title": "Far-right fake jobs trial: Marine Le Pen could automatically be banned from running for president in 2027",
        "summary": "The far-right leader is being prosecuted for misappropriation of European Parliament funds from 2011 to 2016. If she were to be convicted, a 2016 law imposes a mandatory sentence of ineligibility to run for five years.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/10/far-right-fake-jobs-trial-marine-le-pen-could-automatically-be-banned-from-running-for-president-in-2027_6732311_7.html"
    },
    {
        "title": "Western embarrassment at North Korean involvement in the war in Ukraine",
        "summary": "On Friday, NATO confirmed the deployment of soldiers sent by Pyongyang alongside Russian forces near Kursk.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/10/war-in-ukraine-western-embarrassment-at-north-korean-involvement_6732271_4.html"
    },
    {
        "title": "Netanyahu says he 'greenlighted' Lebanon pager attacks",
        "summary": "Israeli Prime Minister's spokesperson told Agence France-Presse he 'greenlighted the pager operation' in Lebanon in September, which killed almost 40 people.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/10/netanyahu-says-he-greenlighted-lebanon-pager-attacks_6732328_4.html"
    },
    {
        "title": "Ancient DNA reveals the origins of Pompeii's inhabitants",
        "summary": "International researchers analyzed the genetic material of casts on victims of the Vesuvius eruption. Their kinship and gender do not match the stories told until now.",
        "link": "https://www.lemonde.fr/en/science/article/2024/11/10/science-ancient-dna-reveals-the-origins-of-pompeii-s-inhabitants_6732301_10.html"
    },
    {
        "title": "Qatar suspends Gaza mediation until Israel and Hamas show 'seriousness,' says foreign ministry",
        "summary": "On the ground in the besieged Gaza Strip, the fighting showed no signs of abating on Saturday, the war's 400th day.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/09/qatar-suspends-gaza-mediation-until-israel-and-hamas-show-seriousness-says-foreign-ministry_6732269_4.html"
    },
    {
        "title": "COP29: Financial aid for developing countries at heart of tense discussions",
        "summary": "States are due to adopt a new global climate financing target to replace the $100 billion pledged in 2009. But they can't agree on any of the sensitive issues, be it the amount, the contributors or the beneficiaries.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/10/cop29-financial-aid-for-developing-countries-at-heart-of-tense-discussions_6732331_114.html"
    }
]