[
    {
        "title": "In starving Gaza under Israeli siege, 'the powerless  population endures the unendurable'",
        "summary": "Since March 2, no commercial or humanitarian trucks have entered the Palestinian enclave. The United Nations estimates that the situation has reached its worst level since the beginning of the war.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/in-starving-gaza-under-israeli-siege-the-powerless-population-endures-the-unendurable_6740854_4.html"
    },
    {
        "title": "In Rome, rumors swirl of plot by Macron to influence choice of next pope",
        "summary": "Some Italian media suspect the French president of maneuvering alongside the Catholic movement Sant'Egidio, which was close to the late pope, to push their candidates onto the Chair of Saint Peter.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/in-rome-rumors-swirl-of-plot-by-macron-to-influence-choice-of-next-pope_6740828_4.html"
    },
    {
        "title": "The slow awakening of Democrats in response to Trump's decline in polls",
        "summary": "Kamala Harris delivered her first national speech on April 30, calling for 'courage' to oppose the authoritarianism of the Republican president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/the-slow-awakening-of-democrats-in-response-to-trump-s-decline-in-polls_6740856_4.html"
    },
    {
        "title": "Did France dupe Belgium? Controversy grows around an armored vehicle contract",
        "summary": "The new Belgian government has deemed a 2018 deal to acquire military vehicles made in France for €1.6 billion to be inbalanced. The operation could, in the end, actually cost €14 billion.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/02/did-france-dupe-belgium-controversy-grows-around-an-armored-vehicle-contract_6740848_19.html"
    },
    {
        "title": "Israel strikes in Syria amid sectarian clashes",
        "summary": "Shaken by violence against minorities, the new Syrian government is struggling to stabilize the situation. Israel has conducted strikes on Syrian territory, claiming to defend the country's Druze community.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/israel-strikes-in-syria-amid-sectarian-clashes_6740835_4.html"
    },
    {
        "title": "At the Bastille Opera, Asmik Grigorian's triple triumph in 'Il Trittico'",
        "summary": "Surrounded by an exceptional vocal cast under the direction of Carlo Rizzi, the Lithuanian soprano embodies the three main female roles of Puccini's trilogy, staged by Christof Loy in Paris.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/03/at-the-bastille-opera-asmik-grigorian-s-triple-triumph-in-il-trittico_6740859_30.html"
    },
    {
        "title": "US to hold military parade on June 14, Trump's birthday",
        "summary": "The last major US military parade in Washington was held in 1991 to celebrate the end of the Gulf War. The new parade announcement came a day after Trump said he was declaring May 8 to be Victory Day for World War II and changing Veterans Day, observed on November 11, to Victory Day for World War I.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/us-to-hold-military-parade-on-june-14-trump-s-birthday_6740857_4.html"
    },
    {
        "title": "In Stuttgart, police report several injuries as a car drives into a crowd",
        "summary": "The car rammed into a group of people in the central Olgaeck area of Stuttgart, a city in south-west Germany. Police have warned people to avoid the city center, and said there were 'no indications of an attack.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/in-stuttgart-police-report-several-injuries-as-a-car-drives-into-a-crowd_6740853_4.html"
    },
    {
        "title": "'The success of series like 'Adolescence,' 'Severance' and 'Andor' shows that subscribers to platforms do not necessarily choose the easy option'",
        "summary": "At a time when Hollywood productions must reassure their shareholders, three series with demanding plots and aesthetics are bringing together hundreds of millions of viewers this spring, notes Thomas Sotinel, a journalist with Le Monde's Culture section, in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/03/the-success-of-series-like-adolescence-severance-and-andor-shows-that-subscribers-to-platforms-do-not-necessarily-choose-the-easy-option_6740858_23.html"
    },
    {
        "title": "Trump NASA budget prioritizes missions on the moon and Mars over research, plus other 'woke' cuts in 2026 blueprint",
        "summary": "The White House wants to focus on 'beating China back to the Moon and putting the first human on Mars.' The administration is requesting $18.8 billion for NASA, down from $24.8 billion last year. NASA's Earth Science division would be slashed by more than $1.1 billion, cutting what the proposal calls 'low-priority climate monitoring satellites.'",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/02/trump-nasa-budget-prioritizes-missions-on-the-moon-and-mars-over-research_6740855_10.html"
    },
    {
        "title": "Google monopoly trial: US government asks judge to break up the ad tech business",
        "summary": "After a judge found the tech giant was commanding an illegal monopoly last year, the US government requested that Google's ad technology business be spun off. The judge has urged both sides to compromise.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/02/google-monopoly-trial-us-government-asks-judge-to-break-up-the-ad-tech-business_6740852_19.html"
    },
    {
        "title": "'European households are willing to forego American brands, the emblems of Trumpism'",
        "summary": "According to a European Central Bank study, consumers on the Old Continent are 'very eager to buy alternatives to American products or services.' This is a new phenomenon, writes Le Monde's Isabelle Chaperon in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/02/european-households-are-willing-to-forego-american-brands-the-emblems-trumpism_6740837_23.html"
    },
    {
        "title": "German far-right AfD party officially designated as an extremist group",
        "summary": "The BfV domestic intelligence agency said the decision to label the far-right party 'extremist,' which has fueled calls to ban it, stemmed from the AfD's attempts to 'undermine the free, democratic' order in the country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/german-far-right-afd-party-officially-designated-as-an-extremist-group_6740851_4.html"
    },
    {
        "title": "Trump fires Mike Waltz, a misfit in his White House",
        "summary": "The national security adviser, a traditional Republican, was weakened by the Signalgate scandal – and even more so by his lack of sway in the MAGA world.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/trump-fires-mike-waltz-a-misfit-in-his-white-house_6740834_4.html"
    },
    {
        "title": "Depardieu, awaiting sexual assault verdict, set to star in a friend's film",
        "summary": "French cinema star Gérard Depardieu, while awaiting the verdict in a trial for sexual assault he allegedly committed on a film set, has been acting in a film directed by his friend Fanny Ardent, who has defended him.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/02/depardieu-awaiting-sexual-assault-verdict-set-to-star-in-a-friend-s-film_6740849_7.html"
    },
    {
        "title": "LVMH says it will cut 1,200 jobs at Moët Hennessy",
        "summary": "The management of the luxury giant's wines and spirits division told employees it has plans to reduce the workforce by more than 12%, without resorting to a redundancy plan. Since 2022, this area has struggled due to the trade conflict with China and the US.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/02/lvmh-says-it-will-cut-1-200-jobs-at-moet-hennessy_6740832_19.html"
    },
    {
        "title": "French prosecutors seize properties of Ukrainian business executive's family",
        "summary": "Oleksandr Boguslayev, the son of the former head of a leading Ukrainian aviation company accused of collaborating with Russia, is suspected of laundering millions of euros in real estate on the French Riviera. He was taken into custody and his assets have been seized by French authorities.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/05/02/french-prosecutors-seize-properties-of-ukrainian-business-executive-s-family_6740840_8.html"
    },
    {
        "title": "Secrets of decades-long Golden Owl treasure hunt to be revealed",
        "summary": "Seven months after the location of the French treasure was discovered, the solutions to the 11 riddles leading to the hiding place are set to be revealed in a film, marking the end of a 31-year mystery.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/05/02/secrets-of-decades-long-golden-owl-treasure-hunt-to-be-revealed_6740829_13.html"
    },
    {
        "title": "Israel launches new Syria strikes amid Druze tensions",
        "summary": "The Syrian Observatory for Human Rights said more than 20 new strikes hit military targets across Syria in the 'heaviest' assault carried out by Israel on its neighbor this year.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/israel-launches-new-syria-strikes-amid-druze-tensions_6740861_4.html"
    },
    {
        "title": "'Pope Francis was the Anti-Trump'",
        "summary": "Close to Jorge Mario Bergoglio, the founder of the Catholic movement Sant'Egidio, Andrea Riccardi, expresses his 'pessimism' about the future of the Argentine pontiff's legacy before the conclave opens on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/pope-francis-was-the-anti-trump_6740862_4.html"
    },
    {
        "title": "Is Trumpism a form of fascism? Two historians debate",
        "summary": "Marc Lazar, a specialist in Benito Mussolini's Italy, believes the American president is establishing an illiberal democracy rather than true fascism. Conversely, Olivier Burtin a historian of the United States, argues that the similarities between Trump's politics and fascism are more significant than the differences.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/03/is-trumpism-a-form-of-fascism-two-historians-debate_6740864_23.html"
    },
    {
        "title": "French Culture Ministry wants its own National Trust to save heritage",
        "summary": "The British organization, which manages 500 monuments and mobilizes 50,000 volunteers, is a source of inspiration in France.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/03/french-culture-ministry-wants-its-own-national-trust-to-save-heritage_6740863_7.html"
    },
    {
        "title": "At the trial of Kim Kardashian's robbers, a septuagenarian enamored with bad boys",
        "summary": "Accused of acting as the central link for the team that robbed the American star on October 3, 2016, Christiane 'Cathy' Glotin, 79, recounted the risky romances that led her behind bars on three occasions, including her relationship with Aomar Aït Khedache, 69, described as the 'mastermind' of the operation.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/03/at-the-trial-of-kim-kardashian-s-robbers-a-septuagenarian-enamored-with-bad-boys_6740866_7.html"
    },
    {
        "title": "Fashion designer Madame Grès unveiled by her granddaughter in a new biography",
        "summary": "This iconic French figure of 20th-century fashion cultivated discretion, letting her legendary draped gowns speak for her. Her granddaughter, Anne Graire, has published a book intertwining investigative work with childhood memories.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/05/02/fashion-designer-madame-gres-unveiled-by-her-granddaughter-in-a-new-biography_6740825_37.html"
    },
    {
        "title": "French mosque stabber was driven by 'morbid fascination,' prosecutor says, ruling out terror",
        "summary": "Olivier H., the 20-year-old who killed a Malian man, Aboubakar Cissé, at a mosque in southern France, had posted online about wanting to kill. He is being investigated for 'aggravated murder' with premeditation and targetting 'race or religion.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/03/french-mosque-stabber-was-driven-by-morbid-fascination-prosecutor-says-ruling-out-terror_6740868_7.html"
    },
    {
        "title": "A second Paris football club has reached France's first division",
        "summary": "Six months after being bought by one of the world's richest families, Paris FC secured its promotion to Ligue 1 on Friday. It is returning to the top flight for the first time since 1979 and hoping to establish a lasting presence there.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/03/a-second-paris-football-club-has-reached-france-s-first-division_6740867_9.html"
    },
    {
        "title": "Australian left-leaning PM Anthony Albanese projected to win election",
        "summary": "Australian media projected the Labor party would win enough seats in parliament to retain control of the government, outperforming the Liberal-National Coalition led by Peter Dutton.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/australian-left-leaning-pm-anthony-albanese-projected-to-win-election_6740870_4.html"
    },
    {
        "title": "21 charged for French prison attacks as investigation narrows in on drug traffickers",
        "summary": "The investigation into the attacks including arson and automatic fire has ruled out the involvement of the radical left or foreign interference.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/03/21-charged-for-french-prison-attacks-as-investigation-narrows-in-on-drug-traffickers_6740872_7.html"
    },
    {
        "title": "Rapper Ninho breaks records at France's largest stadium",
        "summary": "Ninho is the first French-language rapper to fill the Stade de France two nights in a row.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/03/rapper-ninho-breaks-records-at-france-s-largest-stadium_6740873_30.html"
    },
    {
        "title": "Strikes could disrupt France's rail traffic throughout next week",
        "summary": "Labor action at the state-owned SNCF rail company could disrupt traffic starting Monday, May 5, and until Sunday. Management remains 'fairly confident' about the number of trains running.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/03/strikes-could-disrupt-france-s-rail-traffic-throughout-next-week_6740876_19.html"
    },
    {
        "title": "Gabon junta chief Oligui sworn in as president",
        "summary": "Brice Oligui Nguema, who took power in a coup in 2023, won the presidential election in April with 95% of the vote.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/05/03/gabon-junta-chief-oligui-sworn-in-as-president_6740874_124.html"
    },
    {
        "title": "Serbian president admitted to hospital after US trip, office says",
        "summary": "Serbian media reported President Aleksandar Vucic had cut short his trip to visit Donald Trump in Florida.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/serbian-president-admitted-to-hospital-after-us-trip-office-says_6740875_4.html"
    },
    {
        "title": "Le Pen's tightrope: Preparing voters for 'plan B,' without admitting defeat to election ban",
        "summary": "Jordan Bardella's assertion that he would run for the far-right Rassemblement National party if Marine Le Pen is barred from doing so has created unease among her loyalists.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/03/le-pen-s-tightrope-preparing-voters-for-plan-b-without-admitting-defeat-to-election-ban_6740879_5.html"
    },
    {
        "title": "Golden Owl solution is revealed, but leaves players of 31-year hunt disappointed",
        "summary": "Thirty-two years after the launch of the famous treasure hunt, players finally discovered the solution to the 11 riddles in a documentary. The Owl was buried in Dabo, a town in northeastern France well-known to the players, who were surprised by this 'underwhelming' revelation.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/05/03/golden-owl-solution-is-revealed-but-leaves-players-of-31-year-hunt-disappointed_6740871_13.html"
    },
    {
        "title": "Singapore's ruling party headed for clear victory in general elections",
        "summary": "The People's Action Party was projected to win a huge majority of seats in Parliament, in a success for Prime Minister Lawrence Wong.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/singapore-s-ruling-party-headed-for-clear-victory-in-general-elections_6740878_4.html"
    },
    {
        "title": "'Faced with Donald Trump, is global finance a stabilizing force or an enormous bubble on the verge of bursting?'",
        "summary": "The US president plays with the nerves of the markets, with some accusing him of manipulating stock prices. The risk now is that the bubble will burst, writes economist Jézabel Couppey-Soubeyran in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/03/faced-with-donald-trump-is-global-finance-a-stabilizing-force-or-an-enormous-bubble-on-the-verge-of-bursting_6740882_23.html"
    },
    {
        "title": "Singapore ruling party wins election by a landslide",
        "summary": "The People's Action Party majority has become a norm in Singapore's political landscape. Prime Minister Lawrence Wong had urged voters to offer him a strong show of support amid the global economic uncertainties brought on by US President Donald Trump's tough tariffs policy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/singapore-ruling-party-wins-election-by-a-landslide_6740881_4.html"
    },
    {
        "title": "For Italians, the conclave marks last hope for a pope from the peninsula",
        "summary": "As Italian and generally Western clergy lose influence within Vatican institutions, Italians hope that one of their three cardinals will succeed Pope Francis.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/for-italians-the-conclave-marks-last-hope-for-a-pope-from-the-peninsula_6740883_4.html"
    },
    {
        "title": "Desecration or more glory? Joan Didion's private diaries are revealed",
        "summary": "Intimate writings by the American author, who died in 2021, have been published in the United States under the title 'Notes to John' without her prior consent. The release rekindles the debate over the legitimacy of posthumous publications.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/04/desecration-or-more-glory-joan-didion-s-private-diaries-are-revealed_6740885_117.html"
    },
    {
        "title": "Sheinbaum says she told Trump 'no' on his offer to send US troops to Mexico: 'Our sovereignty is not for sale'",
        "summary": "The US president has long complained that Mexico has not done enough to stop the trafficking of migrants and drugs, particularly fentanyl, into the United States.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/sheinbaum-says-she-told-trump-no-on-his-offer-to-send-us-troops-to-mexico-our-sovereignty-is-not-for-sale_6740884_4.html"
    },
    {
        "title": "PSG beaten by Strasbourg before Arsenal return leg",
        "summary": "Strasbourg won 2-1 against Paris Saint-Germain on Saturday at Stade de la Meinau. PSG have already wrapped up a fourth consecutive Ligue 1 title and saw their unbeaten record domestically this season come to an end last weekend.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/04/psg-beaten-by-strasbourg-before-arsenal-return-leg_6740886_9.html"
    }
]