[
    {
        "title": "Ukraine: 'We Russian soldiers came to the conclusion that desertion was the only solution'",
        "summary": "Two former Russian Army soldiers share their experiences in Ukraine and the reasons that drove them to leave their country, despite the risks involved.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/24/ukraine-we-russian-soldiers-came-to-the-conclusion-that-desertion-was-the-only-solution_6741622_4.html"
    },
    {
        "title": "Gaza's erased future",
        "summary": "The destruction of schools, universities, hospitals, factories and roads – Israel's conduct of its war in the Palestinian enclave aims to deprive residents of any prospects for the future, pushing them to abandon their land.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/24/in-gaza-the-future-erased_6741610_4.html"
    },
    {
        "title": "Iranian dissident filmmaker Jafar Panahi wins the Palme d'Or for 'It Was Just an Accident'",
        "summary": "The revenge thriller was inspired by Panahi's own experience in prison. For more than a decade, the director made films clandestinely in his native country. The Grand Prix, or second place, went to Joachim Trier's family drama 'Sentimental Value.'",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/24/iranian-dissident-filmmaker-jafar-panahi-wins-the-palme-d-or-for-it-was-just-an-accident_6741624_30.html"
    },
    {
        "title": "Sebastiao Salgado, photographer of the extraordinary, has died at 81",
        "summary": "The Franco-Brazilian, renowned worldwide for his sweeping black-and-white photographic narratives, was one of the last heirs of the humanist photography tradition.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/05/24/sebastiao-salgado-photographer-of-the-extraordinary-has-died-at-81_6741619_15.html"
    },
    {
        "title": "Warren Buffett in Le Monde: From prosaic investor to finance guru",
        "summary": "The world's fifth-richest man announced in early May that he will step down from leading his investment fund, Berkshire Hathaway, at the end of the year. His name first appeared in the newspaper on March 2, 1990, when he bought into the American razor giant, Gillette.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/25/warren-buffett-in-le-monde-from-prosaic-investor-to-finance-guru_6741627_117.html"
    },
    {
        "title": "The digger wasp tackles complex questions to feed its offspring",
        "summary": "Females of this species are capable of using information that includes the three elements of the 'what happened, where, and when' paradigm to plan parental care, reveals a study conducted by a team from the University of Exeter in England who filmed them in their natural habitat.",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/25/the-digger-wasp-tackles-complex-questions-to-feed-its-offspring_6741628_10.html"
    },
    {
        "title": "Russia-Ukraine prisoner exchange: 'We all pray that they are among them'",
        "summary": "On Friday, Russia and Ukraine each handed over nearly 400 detainees. In Ukraine's Chernihiv border region, their relatives – especially wives – waited for them in anticipation.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/24/russia-ukraine-prisoner-exchange-we-all-pray-that-they-are-among-them_6741611_4.html"
    },
    {
        "title": "The United States's alarming budgetary drift",
        "summary": "Under pressure from Donald Trump, the House of Representatives passed a bill that brings together the president's main priorities. The legislation is expected to worsen living conditions for the poorest Americans, widen the deficit and inflate public debt.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/24/the-united-states-s-alarming-budgetary-drift_6741617_23.html"
    },
    {
        "title": "Is it ever a good idea to... wear ripped jeans?",
        "summary": "In fashion, as in life, it is essential to know the boundaries not to cross − or at least, to cross them knowingly.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/05/24/is-it-ever-a-good-idea-to-wear-ripped-jeans_6741625_37.html"
    },
    {
        "title": "Kim Kardashian robbery trial delivers measured verdict: 'You caused harm. You instilled fear. But the passage of time was taken into account'",
        "summary": "The Paris criminal court sentenced six defendants to prison terms ranging from four to eight years, all partially or fully suspended, meaning none will return to prison. The court acquitted the two men suspected of being the 'inside informants' for the robbers.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/24/kim-kardashian-robbery-trial-delivers-measured-verdict-you-caused-harm-you-instilled-fear-but-the-passage-of-time-was-taken-into-account_6741616_7.html"
    },
    {
        "title": "Trump launches a new trade offensive against Europe",
        "summary": "On Friday, May 23, the US president threatened to impose 50% tariffs on European products. The 27 member states of the European Union, whose unity remains fragile, have not yet implemented any retaliatory measures.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/24/trump-launches-a-new-trade-offensive-against-europe_6741612_19.html"
    },
    {
        "title": "Robert Kennedy Jr unveils his plan to 'Make America Healthy Again'",
        "summary": "The scientific community has not been reassured by the report, which discusses the number of mandatory vaccines and recommends more rigorous clinical trials.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/24/robert-kennedy-jr-unveils-his-plan-to-make-america-healthy-again_6741604_4.html"
    },
    {
        "title": "Tokyo lowers water bills during summer to encourage residents to use air conditioning during heat waves",
        "summary": "The Japanese capital has announced that this summer it will cover the fixed portion of residents' water bills to help them cope with increasingly intense summer heat, a consequence of climate change.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/24/tokyo-lowers-water-bills-during-summer-to-encourage-residents-to-use-air-conditioning-during-heat-waves_6741603_114.html"
    },
    {
        "title": "How the rose sculpts its delicate corolla",
        "summary": "The concentration of mechanical forces at certain points on the growing petal explains the formation of the points, or 'cusps,' that are characteristic of the queen of flowers.",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/24/how-the-rose-sculpts-its-delicate-corolla_6741602_10.html"
    },
    {
        "title": "Lebanon: Six months after a ceasefire with Israel, a low-intensity war is ongoing",
        "summary": "Since the November 27, 2024, ceasefire, Israel has continued to resort to violence in Lebanon. The Israeli army shelled the country's south on Thursday, fueling concerns about municipal elections set for Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/23/lebanon-six-months-after-a-ceasefire-with-israel-a-low-intensity-war-is-ongoing_6741596_4.html"
    },
    {
        "title": "US judge suspends Trump administration's ban on Harvard enrolling foreign students",
        "summary": "The university has accused the US government, under President Donald Trump, of trying to 'control Harvard's governance, curriculum, and the 'ideology' of its faculty and students,' according to a lawsuit it filed.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/23/us-judge-suspends-trump-administration-s-ban-on-harvard-enrolling-foreign-students_6741593_4.html"
    },
    {
        "title": "Republicans grant Trump political victory by passing his One Big Beautiful Bill Act in the House",
        "summary": "This sweeping bill, awaiting approval by the Senate, covers a wide range of spending, from tax policy to funding for mass deportations and funds allocated to the Pentagon. To get it passed, the US president put intense pressure on lawmakers in his own party.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/23/republicans-grant-trump-political-victory-by-passing-his-one-big-beautiful-bill-act-in-the-house_6741590_4.html"
    },
    {
        "title": "Nuclear threat looms over conflict between India and Pakistan",
        "summary": "The use of nuclear weapons, possessed by both enemy states, casts a shadow over the recent conflict between India and Pakistan. While India's 'no first use' nuclear doctrine is well known, Pakistan's position remains much more ambiguous.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/23/nuclear-threat-looms-over-conflict-between-india-and-pakistan_6741577_4.html"
    },
    {
        "title": "The downsides of 'coliving,' the new shared housing industry",
        "summary": "Highly profitable, the business of room renting in renovated apartments thrives in France amid a housing crisis in large cities.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/25/the-downsides-of-coliving-the-new-shared-housing-industry_6741630_19.html"
    },
    {
        "title": "Venezuela parliamentary elections: Opposition divided between voting and abstaining",
        "summary": "A close associate of the opposition leader was arrested on Friday, just two days before the parliamentary elections.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/25/venezuela-parliamentary-elections-opposition-divided-between-voting-and-abstaining_6741629_4.html"
    },
    {
        "title": "Israeli strike kills nine children of a pair of married doctors in Gaza",
        "summary": "The family's home was targeted on Friday in Khan Yunis, according to the emergency services. The Israeli army, which confirmed that it had targeted several people in the south of the territory, said that 'the claim regarding harm to uninvolved civilians is under review.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/25/israeli-strike-kills-nine-children-of-a-pair-of-married-doctors-in-gaza_6741633_4.html"
    },
    {
        "title": "At least 12 killed in Ukraine after Russia's 'massive night attack'",
        "summary": "As the planned prisoner exchanges continues, Russia launched a second straight night of major air strikes on Ukraine, including on the capital Kyiv, after pummeling the country with ballistic missiles and drones overnight Friday to Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/25/at-least-12-killed-in-ukraine-after-russia-s-massive-night-attack_6741631_4.html"
    },
    {
        "title": "French Open: Nadal to bid farewell, Sabalenka starts title bid",
        "summary": "Two decades and 14 titles after Rafael Nadal first appeared at Roland Garros, the clay court legend, who retired in November 2024, will receive a tribute during the opening day of the tournament on Sunday.",
        "link": "https://www.lemonde.fr/en/tennis/article/2025/05/25/french-open-nadal-to-bid-farewell-sabalenka-starts-title-bid_6741632_94.html"
    },
    {
        "title": "Jafar Panahi wins Palme d'Or at politically charged Cannes Festival",
        "summary": "The Iranian filmmaker, known for his clandestine work, won the top prize for 'It Was Just an Accident,' a fierce attack against the Islamic Republic. The jury also gave two awards to  Brazilian director Kleber Mendonça Filho's 'The Secret Agent,' which explores Brazil's military dictatorship in the 1970s.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/25/jafar-panahi-wins-palme-d-or-at-a-politically-charged-cannes-festival_6741634_30.html"
    },
    {
        "title": "Seven unmissable festivals in France this summer",
        "summary": "Le Monde presents a tour of France's best summer events, from late June to mid-August.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/25/seven-unmissable-festivals-in-france-this-summer_6741626_30.html"
    },
    {
        "title": "Israel's inhumane war in the Gaza Strip",
        "summary": "The all-out war waged against the Palestinian enclave has been marked by an unprecedented militarization of humanitarian action and a normalization of inhumane treatment inflicted on the civilian population, writes historian Jean-Pierre Filiu in his column.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2025/05/25/israel-s-inhumane-war-in-the-gaza-strip_6741635_368.html"
    },
    {
        "title": "Opponents of the 2030 Winter Olympics in the Alps file two appeals demanding a public debate",
        "summary": "In the absence of any public consultation on the impact of hosting the 2030 Winter Olympics in the Alps, a citizens' collective has submitted complaints to both the Aarhus Convention Committee at the United Nations and France's administrative court system.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/25/opponents-of-the-2030-winter-olympics-in-the-alps-file-two-appeals-demanding-a-public-debate_6741636_114.html"
    },
    {
        "title": "After Cannes, Nice targeted by electrical sabotage",
        "summary": "An electrical transformer was set on fire in what appears to be an act of vandalism. Some 45,000 homes were temporarily without power in Nice and some neighboring towns. Power was restored by early Sunday morning.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/25/after-cannes-nice-targeted-by-electrical-sabotage_6741638_7.html"
    },
    {
        "title": "Real Madrid announces Xabi Alonso as new coach",
        "summary": "With veteran Italian coach Ancelotti taking the reins of the Brazilian national team, Real Madrid revealed former midfielder Alonso as their new coach on Sunday. 'Alonso is one of the biggest legends at Real Madrid and in world football,' Real Madrid said in their statement.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/25/real-madrid-announces-xabi-alonso-as-new-coach_6741637_9.html"
    },
    {
        "title": "Are some tropical trees getting struck by lightning on purpose?",
        "summary": "Some remarkable trees in tropical forests seem to have developed strategies not only to survive lightning strikes but also to be struck more often than others, a recent American study reveals.",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/25/are-some-tropical-trees-getting-struck-by-lightning-on-purpose_6741640_10.html"
    },
    {
        "title": "Container ship carrying 'hazardous cargo' sinks off the Indian coast",
        "summary": "The ship, whose 24 crew members were rescued, was carrying 640 containers, 'including 13 with hazardous cargo and 12 containing calcium carbide,' when it sunk on Saturday, according to the Indian Ministry of Defense.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2025/05/25/container-ship-carrying-hazardous-cargo-sinks-off-the-indian-coast_6741639_153.html"
    },
    {
        "title": "Opposition vows boycott as Venezuela holds divisive new elections",
        "summary": "21 million voters are eligible to cast their ballot on Sunday for 285 members of the National Assembly and 24 governors, including for the first time in the disputed oil-rich region of Essequibo.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/25/opposition-vows-boycott-as-venezuela-holds-divisive-new-elections_6741643_4.html"
    },
    {
        "title": "Tens of thousands turn out for rival rallies for Polish presidency candidates",
        "summary": "With a dead heat in the first round and a week ahead of the second round of presidential elections, two rival rallies took place in Warsaw on Sunday in support of pro-EU Warsaw mayor Rafal Trzaskowski and nationalist historian Karol Nawrocki.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/25/tens-of-thousands-turn-out-for-rival-rallies-for-polish-presidency-candidates_6741642_143.html"
    }
]