[
    {
        "title": "Journey through the crucial battleground state of Pennsylvania",
        "summary": "With its 19 electoral votes, Pennsylvania is crucial in the race for the White House. Every vote matters, from rural areas to industrial zones and from Democratic cities to undecided suburbs. Kamala Harris and Donald Trump have both campaigned here extensively.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/journey-through-the-crucial-battleground-state-of-pennsylvania_6731550_4.html"
    },
    {
        "title": "'Trump or Harris? This year, neither candidate is good news for Wall Street'",
        "summary": "What will the markets do after the November 5 election? Wall Street forecasters suggest they are poised to swing, but probably not in expected directions, writes Le Monde's New York correspondent, Arnaud Leparmentier, in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/04/trump-or-harris-this-year-neither-candidate-is-good-news-for-wall-street_6731554_23.html"
    },
    {
        "title": "After floods, Valencia's residents are enraged: 'Our politicians didn't grasp the scale of what was happening'",
        "summary": "In Valencia and the surrounding region, where the floods of October 29 killed 210 people, disaster victims are blaming the public authorities for the inadequacy of the aid system. On a Sunday visit to Paiporta, one of the worst-affected towns, the king, the prime minister and the regional president were confronted with the crowd's anger.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/04/after-floods-valencia-s-residents-are-enraged-our-politicians-didn-t-grasp-the-scale-of-what-was-happening_6731502_114.html"
    },
    {
        "title": "Elon Musk's $1-million-a-day voter sweepstakes can proceed, says Pennsylvania judge",
        "summary": "Musk, who did not attend Monday's hearing, has committed more than $70 million to the super PAC to help Trump and other Republicans win the election.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/04/elon-musk-s-1-million-a-day-voter-sweepstakes-can-proceed-says-pennsylvania-judge_6731567_133.html"
    },
    {
        "title": "North Korea fires salvo of short-range ballistic missiles ahead of US election",
        "summary": "The launch came just hours after US and South Korean defense chiefs called on Pyongyang, North Korea's capital, to withdraw its troops, warning that North Korean soldiers in Russian uniforms were being deployed for possible action against Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/north-korea-fires-salvo-of-short-range-ballistic-missiles-ahead-of-us-election_6731576_4.html"
    },
    {
        "title": "Kamel Daoud, winner of the Prix Goncourt: 'May this book make people discover the price of freedom'",
        "summary": "In an interview with 'Le Monde,' Kamel Daoud, winner of the 2024 Prix Goncourt, explains why 'Houris' is not a novel of war, but a novel of resurrection.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/05/kamel-daoud-winner-of-the-prix-goncourt-may-this-book-make-people-discover-the-price-of-freedom_6731580_30.html"
    },
    {
        "title": "Georgia high court says absentee ballots must be returned by Election Day, even in county with delay",
        "summary": "The Georgia Supreme Court ruling means that even Cobb County residents who received their absentee ballots late must vote in person on Election Day or bring their absentee ballots to the county elections office by 7 pm that day – or they won't be counted.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/04/georgia-high-court-says-absentee-ballots-must-be-returned-by-election-day-even-in-county-with-delay_6731570_133.html"
    },
    {
        "title": "In the battle for Congress, Republicans have expectations and Democrats hopes",
        "summary": "Republicans know that the renewal of a third of the Senate could play in their favor this year, with Democratic seats in red states up for grabs. Democrats, meanwhile, are hoping to take back control of the House, with major battles in California and New York.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/in-the-battle-for-congress-republicans-have-expectations-and-democrats-hopes_6731511_4.html"
    },
    {
        "title": "'A Trump victory in the presidential election could have a huge impact on China'",
        "summary": "With Chinese officials set to decide on its economic stimulus package by November 8, Trump's election could have huge consequences. At issue: His desire to raise import tariffs on China, notes Le Monde columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/04/a-trump-victory-in-the-presidential-election-could-have-a-huge-impact-on-china_6731540_19.html"
    },
    {
        "title": "Plastic: Sweden abolishes a tax on single-use bags despite its proven effectiveness",
        "summary": "An ally of the conservative liberal government, the far right pushed for the tax's abolition, which had led to a drastic reduction in bag consumption since its introduction in 2020.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/04/plastic-sweden-abolishes-a-tax-on-single-use-bags-despite-its-proven-effectiveness_6731564_114.html"
    },
    {
        "title": "StravaLeaks: Thousands of Israeli soldiers identifiable through workout app",
        "summary": "Despite warnings, the Israeli army continues to let soldiers share sensitive data via Strava. Le Monde's investigation led Israel to mistakenly believe it was the victim of a spying operation by a foreign actor.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/stravaleaks-thousands-of-israeli-soldiers-identifiable-through-workout-app_6731532_4.html"
    },
    {
        "title": "ASN, 'strategic' manufacturer of submarine telecom cables, nationalized by France",
        "summary": "Agence des participations de l'État buys 80% of the former Nokia subsidiary.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/05/asn-strategic-manufacturer-of-submarine-telecom-cables-nationalized-by-france_6731573_19.html"
    },
    {
        "title": "Electoral College, winner-takes-all: How do the US elections actually work?",
        "summary": "There isn't just one American presidential election, there are 51: One for each state, plus the District of Columbia. Le Monde explains how this electoral system works.",
        "link": "https://www.lemonde.fr/en/international/video/2024/11/03/electoral-college-winner-takes-all-how-do-the-us-elections-actually-work_6731439_4.html"
    },
    {
        "title": "US presidential election 2024: The campaign ad infuriating Trump and Republicans",
        "summary": "The video produced by the organization Vote Common Good, aiming to motivate religious conservatives hostile to the former president, features a voiceover by actress Julia Roberts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/us-presidential-election-2024-the-campaign-ad-infuriating-trump-and-republicans_6731527_4.html"
    },
    {
        "title": "Israeli unit kidnaps man in Lebanon it describes as a Hezbollah operative",
        "summary": "The circumstances and aims of the operation, which took place in the northern coastal town of Batroun on Friday, are still unclear.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/israeli-unit-kidnaps-man-in-lebanon-it-describes-as-a-hezbollah-operative_6731525_4.html"
    },
    {
        "title": "Quincy Jones, American composer, trumpeter and producer, dies age 91",
        "summary": "Starting out in jazz in the early 1950s, Jones's career was crowned by the worldwide success of Michael Jackson's 1982 album 'Thriller,' of which he was the eminent producer. He died on Sunday, November 3.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/11/04/quincy-jones-american-composer-trumpeter-and-producer-dies-age-91_6731496_15.html"
    },
    {
        "title": "In Anaheim, California, Latinos are in search of housing and visibility",
        "summary": "With the highest percentage of Latino residents (53.3%) and those born outside the US (34.6%, compared with a national average of 13.6%), the city epitomizes the issues of migration and access to housing that are driving the presidential candidates' debates.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/in-anaheim-california-latinos-are-in-search-of-housing-and-visibility_6731545_4.html"
    },
    {
        "title": "Harris 'momentum' disproves Trump's 'landslide' prediction as neck and neck rivals race to the finish line",
        "summary": "The 2024 race is going down to the wire, with more key states effectively tied at this point than in any comparable election. Over 77.6 million people have cast early votes, around half of the total ballots cast in 2020.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/04/us-election-harris-momentum-disproves-trump-s-landslide-prediction-as-the-neck-and-neck-rivals-race-to-the-finish-line_6731471_133.html"
    },
    {
        "title": "'If we win Pennsylvania – it's over,' says Trump as Harris calls her rival 'the other guy,' urging voters to 'make a difference'",
        "summary": "A Trump victory in the crucial battleground state, flipping its 19 Electoral College votes, would puncture the Democrats' 'blue wall' and make it harder for Harris to win the necessary 270 votes. 'We need everyone in Pennsylvania to vote,' Harris rallied on Monday.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/05/if-we-win-pennsylvania-it-s-over-says-trump-as-harris-calls-her-rival-the-other-guy-urging-voters-to-make-a-difference_6731582_133.html"
    },
    {
        "title": "The snowball effect of the Goncourt Prize on sales",
        "summary": "Between 2019 and 2023, according to the GfK institute, the Goncourt Prize-winning novel sold an average of 577,000 copies in France during the year. The Renaudot Prize led to sales of  211,000 copies and the Femina Prize over 157,000.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/05/the-snowball-effect-of-the-goncourt-prize-on-sales_6731587_19.html"
    },
    {
        "title": "Kamel Daoud wins Prix Goncourt literary award for 'Houris'",
        "summary": "Daoud is the first Algerian to win the prestigious French award. His novel is a gripping evocation of Algeria's 'black decade' (1992-2002).",
        "link": "https://www.lemonde.fr/en/books/article/2024/11/04/kamel-daoud-wins-prix-goncourt-literary-award-for-houris_6731517_33.html"
    },
    {
        "title": "New Russian disinformation targets swing states: US officials",
        "summary": "The Office of the Director of National Intelligence (ODNI), the FBI and the Cybersecurity and Infrastructure Security Agency said Monday that these efforts, which 'risk inciting violence,' are expected to intensify through Election Day and in the following weeks.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/05/new-russian-disinformation-targets-swing-states-us-officials_6731593_133.html"
    },
    {
        "title": "In Iran, young woman who stripped becomes symbol of struggle against compulsory headscarf",
        "summary": "While the real motivations of the young Iranian woman remain unclear, for many men and women from the Islamic Republic, she already embodies the resistance to the yoke imposed by the regime.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/in-iran-young-woman-who-stripped-becomes-symbol-of-struggle-against-compulsory-headscarf_6731598_4.html"
    },
    {
        "title": "2024 US election: An electric campaign and a crucial choice for the country",
        "summary": "Full of twists and acrimony, the presidential election campaign ends in a tight race between Kamala Harris and Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/2024-us-election-an-electric-campaign-and-a-crucial-choice-for-the-country_6731601_4.html"
    },
    {
        "title": "Lady Gaga, Christina Aguilera – Harris brings in celebrities galore on US election eve, but Donald Trump is unimpressed",
        "summary": "Harris lined up performers to speak and play at campaign rallies in all seven battleground states on Monday and melded them all into one Democratic get-out-the-vote livestream.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/05/lady-gaga-christina-aguilera-kamala-harris-brings-in-celebrities-galore-on-us-election-eve-but-donald-trump-is-unimpressed_6731602_133.html"
    },
    {
        "title": "Ten Parisian bistros where you can really relax",
        "summary": "You can enjoy home cooking and raise a glass with friends, in a warm atmosphere and at very reasonable prices. Here are 10 Paris bistros where you want to linger... and return!",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/11/02/ten-parisian-bistros-where-you-can-really-relax_6731345_37.html"
    },
    {
        "title": "Boeing union approves contract and ends strike",
        "summary": "Following over 7 weeks of striking at the aviation giant, which has been in a crisis after a January mid-flight incident, the Machinists and Aerospace Workers union approved a contract, including a 38% wage hike after over a decade of near-stagnant pay.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/boeing-union-approves-contract-and-ends-strike_6731612_4.html"
    },
    {
        "title": "France says it's 'closely following' case of Iranian student protestor",
        "summary": "In a morning televised interview, French Foreign Minister Jean-Noel Barrot said the country's embassy was 'following the situation' of an Iranian woman who stripped to her underwear in protest and was arrested for violating Iran's strict dress code.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/05/france-is-closely-following-case-of-iranian-student-protestor_6731613_7.html"
    },
    {
        "title": "2024 US presidential election: How the Associated Press calls the winner",
        "summary": "On the evening of November 5, more than 5,000 Associated Press employees across the country will rush to collect, verify and announce the results of the presidential elections. It is a meticulous journalistic exercise for which it has set the standard since 1848.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/05/2024-us-presidential-election-how-the-associated-press-calls-the-winner_6731626_133.html"
    },
    {
        "title": "Ava DuVernay, director and producer: 'If Trump is elected, artists' voices will be weakened'",
        "summary": "The African-American filmmaker presented her latest feature, 'Origin,' at this year's Geneva Film Festival, where she is guest of honor.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/04/ava-duvernay-director-and-producer-if-trump-is-elected-artists-voices-will-be-weakened_6731555_30.html"
    },
    {
        "title": "How the US elections are seen and covered in France? Your questions answered",
        "summary": "Our former correspondent in Washington, Gilles Paris, answered your questions live.",
        "link": "https://www.lemonde.fr/en/international/live/2024/11/04/ask-us-anything-about-how-the-us-elections-are-seen-and-covered-in-france_6731531_4.html"
    },
    {
        "title": "In Nebraska, two referendums on abortion are fueling confusion",
        "summary": "The state's voters will have to decide on both a text guaranteeing access to voluntary termination of pregnancy beyond the first trimester and a proposal to enshrine this restriction in the state constitution.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/in-nebraska-two-referendums-on-abortion-are-fueling-confusion_6731629_4.html"
    },
    {
        "title": "Transport, housing, food, energy: Government sets new targets for reducing France's greenhouse gas emissions",
        "summary": "The two tools used to steer the country's climate and energy policy, the national low-carbon strategy and the multi-annual energy plan, are open to public consultation.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/05/transport-housing-food-energy-government-sets-new-targets-for-reducing-france-s-greenhouse-gas-emissions_6731637_114.html"
    },
    {
        "title": "Far-right fake jobs trial: Former party treasurer painfully defends himself",
        "summary": "The party's former vice president, treasurer and lawyer, 74, spoke indignantly against the slightest defamatory hint.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/05/far-right-fake-jobs-trial-former-party-treasurer-painfully-defends-himself_6731632_7.html"
    },
    {
        "title": "'More unpopular than ever, Macron is preparing for a long and painful end to his reign'",
        "summary": "The French president faces three challenges: Existing alongside his prime minister, reconciling with his political camp, and reconnecting with the French. Until then, he is struggling to avoid the political decomposition he himself accelerated, writes political columnist Solenn de Royer.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/05/more-unpopular-than-ever-macron-is-preparing-for-a-long-and-painful-end-to-his-reign_6731644_23.html"
    },
    {
        "title": "Democracy put to the test in the US",
        "summary": "Donald Trump's presence in the election, four years after he denied losing the 2020 race and attempted a power grab, testifies to the Republican Party's weakness in the face of the former president, and to the collapse of whole swathes of the American political system.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/04/democracy-put-to-the-test-in-the-us_6731514_23.html"
    },
    {
        "title": "Why Le Pen doesn't dare say Trump is a role model anymore",
        "summary": "The far-right Rassemblement National has banned its members from commenting on the US election. Though Marine Le Pen saw Donald Trump as a role model, she is afraid that endorsing him would weaken her efforts to normalize her party.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/why-le-pen-doesn-t-dare-say-trump-is-a-role-model-anymore_6731595_4.html"
    },
    {
        "title": "2024 US election: Weakened Europe anxiously waits for White House's next occupant",
        "summary": "Europe has fallen further behind economically and technologically, and the governments of the European Union's main driving forces are politically shaky.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/2024-us-election-weakened-europe-anxiously-waits-for-white-house-s-next-occupant_6731666_4.html"
    },
    {
        "title": "Election Day polls open on US east coast",
        "summary": "Virginia, North Carolina, and New York were among the first states to open voting stations as Americans chose between Donald Trump and Kamala Harris.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/election-day-polls-open-on-us-east-coast_6731658_4.html"
    },
    {
        "title": "French and Dutch authorities raid Netflix offices in tax probe",
        "summary": "Tuesday's search of the streaming giant's office in Amsterdam relates to suspicions of 'covering up serious tax fraud and off-the-books work' and is part of a probe opened in November 2022, the source said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/french-and-dutch-authorities-raid-netflix-offices-in-tax-probe-judicial-source_6731662_4.html"
    },
    {
        "title": "Spain unveils aid plan a week after deadly floods",
        "summary": "Prime Minister Pedro Sanchez on Tuesday announced an aid package worth €10.6 billion on Tuesday, exactly a week after the Valencia region suffered the worst floods in a generation that left at least 218 people dead.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/11/05/spain-unveils-aid-plan-a-week-after-deadly-floods_6731661_96.html"
    },
    {
        "title": "Sweden jails activist over 2022 Koran burning",
        "summary": "Rasmus Paludan, who was sentenced to four months in jail, provoked rioting in Sweden when he went on a tour of the country and publicly burned copies of the Islamic holy book.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/sweden-jails-activist-over-2022-koran-burning_6731660_4.html"
    },
    {
        "title": "2024 US election: A crash test for American democracy",
        "summary": "Donald Trump's disinformation and challenges to electoral norms are contributing to a deterioration in democratic practice in the US, which three-quarters of Americans consider to be 'under threat.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/2024-us-election-a-crash-test-for-american-democracy_6731672_4.html"
    },
    {
        "title": "Central Paris is now closed to through traffic",
        "summary": "The city's limited traffic zone system, which is already in use in several major European cities, aims to reduce car use while encouraging the use of public transport and improving air quality.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/05/central-paris-is-now-closed-to-through-traffic_6731675_19.html"
    },
    {
        "title": "Netanyahu implicated in leak of classified documents",
        "summary": "The Israeli prime minister is suspected of waging a secret influence campaign to prolong the war in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/netanyahu-implicated-in-leak-of-classified-documents_6731677_4.html"
    },
    {
        "title": "Workers protest as Michelin plans to close two French plants",
        "summary": "The tyremaker announced plans to close factories in Cholet and Vannes, in western France, which together employ more than 1,250 people.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/05/black-day-french-workers-protest-michelin-plans-to-close-two-plants_6731665_7.html"
    },
    {
        "title": "The US presidential election tests the EU's ambitions",
        "summary": "The European Commission is exploring different scenarios and possible retaliatory measures that the 27 member states could take in response to the decisions of the next US administration. However, European nations are torn by diverging interests.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/the-us-presidential-election-tests-the-eu-s-ambitions_6731679_4.html"
    },
    {
        "title": "Who killed Ukraine's Seym River? Investigation into accusations of ecocide",
        "summary": "The river flowing northeast of Kyiv, from Russia to Ukraine, suffered severe pollution in the summer of 2024, eliminating all traces of life from its waters. The environmental catastrophe could also have poisoned Ukrainian drinking water networks.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/05/who-killed-ukraine-s-seym-river-investigation-into-accusations-of-ecocide_6731683_114.html"
    },
    {
        "title": "French court convicts 18 in migrant-smuggling trial",
        "summary": "The defendants were detained in a pan-European police operation in 2022 that led to dozens of arrests and the seizure of boats, life jackets, outboard engines and cash.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/11/05/french-court-convicts-18-in-a-major-migrant-smuggling-trial_6731682_143.html"
    },
    {
        "title": "US presidential election 2024: How the Electoral College works",
        "summary": "In the United States, an electoral college of 538 members is designated by the states, based on their population. These electors vote for the president in the months following election day.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/10/29/us-presidential-election-2024-how-the-electoral-college-works_6730922_8.html"
    },
    {
        "title": "Italy's Giorgia Meloni cultivates her relationship with Elon Musk",
        "summary": "The Italian prime minister hopes to become the privileged representative in Europe of a new Trump administration, in which the billionaire would have a role.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/italy-s-giorgia-meloni-cultivates-her-relationship-with-elon-musk_6731691_4.html"
    },
    {
        "title": "In eastern Senegal, 'unprecedented' floods devastate  harvests",
        "summary": "The floods that have displaced more than 56,000 people in the Senegal River valley are jeopardizing the country's food security by drowning crops for almost a month.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/05/in-eastern-senegal-unprecedented-floods-devastate-harvests_6731695_124.html"
    },
    {
        "title": "Trump says he would concede defeat 'if it's a fair election,' as Harris urges Americans to 'get out and vote'",
        "summary": "The Republican and Democratic presidential contenders made their final appeals to the American people as voters go to the polls on Tuesday.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/05/trump-says-he-would-concede-defeat-if-it-s-a-fair-election-as-harris-urges-americans-to-get-out-and-vote_6731700_133.html"
    }
]