[
    {
        "title": "How Trump's anti-science policies are impacting French research",
        "summary": "The Trump administration launched such an offensive against science and American research that it's almost difficult to imagine the consequences. With research more global than ever, Trump's decisions are having a domino effect: Programs are being suspended and access to common databases is under threat.",
        "link": "https://www.lemonde.fr/en/science/article/2025/04/15/how-trump-s-anti-science-policies-are-impacting-french-research_6740263_10.html"
    },
    {
        "title": "UNESCO prepares for its next leader in a tense context",
        "summary": "Three candidates, all from the Global South, are vying for the leadership of the UN organization, which the US is threatening to leave.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/15/unesco-prepares-for-its-next-leader-in-a-tense-context_6740265_4.html"
    },
    {
        "title": "PSG survive Aston Villa scare to reach Champions League semi-finals",
        "summary": "Paris Saint Germain's lost 3-2 on the night in the second leg, but squeezed through to the semi-finals 5-4 on aggregate.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/15/psg-survive-aston-villa-fightback-to-reach-champions-league-semi-finals_6740266_4.html"
    },
    {
        "title": "France expels 12 Algerian officials, recalls envoy",
        "summary": "French President Emmanuel Macron's office said 12 Algerian officials were expelled on Tuesday in retaliation after Algeria ordered 12 French officials from the interior ministry to leave.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/15/france-expels-12-algerian-officials-recalls-envoy_6740264_7.html"
    },
    {
        "title": "Why Syria's tech entrepreneurs are cautiously returning",
        "summary": "Even though the situation in the country is far from stable, members of the diaspora are preparing their return, with the idea of investing in the nascent technologies sector.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/15/why-syria-s-tech-entrepreneurs-are-cautiously-returning_6740260_4.html"
    },
    {
        "title": "Dior explores sources of inspiration in Japan",
        "summary": "Maria Grazia Chiuri unveiled her fall 2025 collection in Kyoto, drawing from a floral universe dear to the fashion house's founder. From a golden kimono to a belted jacket, the silhouettes weave connections between French couture and Japanese craftsmanship.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/04/15/dior-explores-sources-of-inspiration-in-japan_6740258_37.html"
    },
    {
        "title": "US foreign aid cuts are weakening heritage protection",
        "summary": "Budget restrictions imposed by Donald Trump are jeopardizing the preservation of several sites.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/16/us-foreign-aid-cuts-are-weakening-heritage-protection_6740271_30.html"
    },
    {
        "title": "Sudan, ravaged by two years of civil war, sees conflict spread further",
        "summary": "Clashes between the Sudanese Armed Forces and the paramilitary Rapid Support Forces have already resulted in over 150,000 deaths in two years. Nearly 13 million people have been displaced, and half of Sudan's 44 million inhabitants are on the brink of famine.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/15/sudan-ravaged-by-two-years-of-civil-war-sees-conflict-spread-further_6740243_4.html"
    },
    {
        "title": "Macron tells Netanyahu suffering of Gaza civilians 'must end'",
        "summary": "According to a statement released by Netanyahu's office, the Israeli prime minister expressed to the French president his 'strong opposition to the establishment of a Palestinian state, stating that it would be a huge reward for terrorism.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/15/macron-tells-netanyahu-suffering-of-gaza-civilians-must-end_6740247_4.html"
    },
    {
        "title": "US plans 50% cut to State Department budget, slashing embassies and global programs",
        "summary": "The cut would shutter embassies, reduce funding to global organizations like the UN and NATO, and dismantle landmark programs like Fulbright, according to a leaked memo.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/16/us-plans-50-cut-to-state-department-budget-slashing-embassies-and-global-programs_6740267_4.html"
    },
    {
        "title": "Israeli PM Netanyahu makes rare visit to Gaza",
        "summary": "The Israeli prime minister's office said Netanyahu had gone to Gaza on Tuesday, April 15, just under a month after Israel ended its ceasefire with the enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/15/israeli-pm-netanyahu-makes-rare-visit-to-gaza_6740261_4.html"
    },
    {
        "title": "Dior explores sources of inspiration in Japan",
        "summary": "Maria Grazia Chiuri unveiled her fall 2025 collection in Kyoto, drawing from a floral universe dear to the fashion house's founder. From a golden kimono to a belted jacket, the silhouettes weave connections between French couture and Japanese craftsmanship.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/04/15/dior-explores-sources-of-inspiration-in-japan_6740258_37.html"
    },
    {
        "title": "Duran Lantink appointed creative director of Jean Paul Gaultier",
        "summary": "At 38, the Dutch designer takes the helm of the Parisian house's creative direction. This marks the end of a series of collaborations with guest designers for its haute couture and signals its return to the ready-to-wear calendar.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/04/15/duran-lantink-appointed-creative-director-of-jean-paul-gaultier_6740246_37.html"
    },
    {
        "title": "Armenia 'ready' to sign peace agreement with Azerbaijan, but obstacles remain",
        "summary": "Armenian Prime Minister Nikol Pashinyan expressed readiness on Tuesday to initial the historic agreement announced on March 13. Meanwhile, Baku has set new preconditions that may delay the peace between the two former Soviet republics, which have been in conflict for decades.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/15/armenia-ready-to-sign-peace-agreement-with-azerbaijan-but-obstacles-remain_6740255_4.html"
    },
    {
        "title": "French prisons targeted with torched cars, gunfire attacks: Justice Ministry",
        "summary": "Minister of Justice Gérald Darmanin is due to visit the Toulon prison complex in southern France on Tuesday afternoon to offer his support to the officers on site.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/15/french-prisons-targeted-with-torched-cars-gunfire-attacks-justice-ministry_6740245_7.html"
    },
    {
        "title": "Lebanon and Syria begin new dialogue",
        "summary": "The first visit by members of the new Lebanese government to Syria took place on Monday in Damascus, where an Islamist-led coalition seized power in December 2024.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/15/lebanon-and-syria-begin-new-dialogue_6740244_4.html"
    },
    {
        "title": "Russia sentences four journalists to prison for 'extremism' over links to Navalny",
        "summary": "In a closed-door trial, four reporters were sentenced to 5.5 years each for alleged ties to the late Alexei Navalny's banned anti-corruption foundation.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/15/russia-sentences-four-journalists-to-prison-for-extremism-over-links-to-navalny_6740257_4.html"
    },
    {
        "title": "US Democrats look for best path forward amid the 'chaos' of Trump's trade war",
        "summary": "The American opposition is searching for the right response to new tariffs, fearing they might appear to defend financial markets or contradict their own past protectionist policies.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/15/us-democrats-struggle-amid-the-chaos-of-trump-s-trade-war_6740242_4.html"
    },
    {
        "title": "Biden slams Trump 'destruction' in first post-presidency speech: 'So much damage'",
        "summary": "The 82-year-old Democrat spoke for around a half-hour at a conference of disability advocates in Chicago on Tuesday. President Trump, in a jab at Biden, posted a short video on social media of one of the rambling anecdotes, without comment.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/16/biden-slams-trump-destruction-in-first-post-presidency-speech-so-much-damage_6740274_4.html"
    },
    {
        "title": "Sudan, a victim of the greed of foreign powers",
        "summary": "Since the war in Sudan began 2 years ago, several foreign countries have become involved in the conflict, with no interest in seeing it end. This could lead to the fragmentation of the country.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/04/16/sudan-a-victim-of-the-greed-of-foreign-powers_6740275_124.html"
    },
    {
        "title": "Atheists now the largest group in Germany",
        "summary": "For the first time in its history, Germany has more individuals without religious affiliation (47%) than Catholics and Protestants combined (45%). This decline in faith is particularly noticeable in southern states such as Baden-Württemberg and Bavaria.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/16/atheists-now-the-largest-group-in-germany_6740269_4.html"
    },
    {
        "title": "Aleppo's ancient market is now a pile of ruins",
        "summary": "Once situated on the front lines during the civil war, the medieval souk, the former bustling heart of northern Syria's major city, is now largely destroyed. While a few dozen shops have been restored with foreign funding, customers remain elusive.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/16/aleppo-s-ancient-market-is-now-a-pile-of-ruins_6740268_4.html"
    },
    {
        "title": "Countries approve landmark pandemic treaty after years of talks",
        "summary": "Nations reached a landmark agreement on future pandemic preparedness early Wednesday, finalizing a long-negotiated WHO treaty aimed at avoiding the missteps of Covid-19.",
        "link": "https://www.lemonde.fr/en/health/article/2025/04/16/countries-approve-landmark-pandemic-treaty-after-years-of-talks_6740273_14.html"
    },
    {
        "title": "US treasury removes top Hungary minister from sanctions list",
        "summary": "Just before Trump took office, Washington announced sanctions against Antal Rogan – a minister who oversees Hungary's intelligence services and government communications – for alleged involvement in corruption. This latest measure 'confirms a shift in US policy with President Trump's return,' government spokesman Zoltan Kovacs wrote on X.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/16/us-treasury-removes-top-hungary-minister-from-sanctions-list_6740272_4.html"
    },
    {
        "title": "What do Russians dream of? Le Monde's photo report on nine ordinary citizens in the shadow of war",
        "summary": "After more than three years of war with Ukraine, the voices of Russians, silenced by the Kremlin, remain rare. How do they envision their future and that of their country at a time of new geopolitical shifts? Photographer Mary Gelman collected nine testimonies.",
        "link": "https://www.lemonde.fr/en/international/visuel/2025/04/16/what-do-russians-dream-of-le-monde-s-photo-report-on-nine-ordinary-citizens-in-the-shadow-of-war_6740276_4.html"
    },
    {
        "title": "Nvidia warns of $5.5 billion hit from new US chip export curbs",
        "summary": "The tech giant says new US licensing rules on its China-bound H20 chips will cost the company up to $5.5 billion this quarter.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/16/nvidia-warns-of-5-5-billion-hit-from-new-us-chip-export-curbs_6740277_19.html"
    },
    {
        "title": "Jewelry: The beauty of jewels is showcased in three exhibitions in France",
        "summary": "This spring, jewelry art takes center stage – from Renaissance pieces in Toulouse to sketches at the Petit Palais and all shades of blue at Van Cleef & Arpels.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/04/16/jewelry-the-beauty-of-jewels-is-showcased-in-three-exhibitions-in-france_6740270_37.html"
    }
]