[
    {
        "title": "Trump's landmark criminal trial opens in New York",
        "summary": "The hush money trial of former president Donald Trump began on Monday with jury selection.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/15/trump-arrives-for-start-of-landmark-new-york-trial_6668487_133.html"
    },
    {
        "title": "US House speaker says lawmakers will vote on Ukraine and Israel aid this week",
        "summary": "Mike Johnson on Monday unveiled a proposal for passing wartime aid for Israel, Ukraine and Taiwan, after months of stalling over pressure from the far-right who have grown skeptical of pouring billions of dollars into Kyiv's fight against Russia's invading forces.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/16/us-house-speaker-says-lawmakers-will-vote-on-ukraine-and-israel-aid-this-week_6668536_4.html"
    },
    {
        "title": "Rwandan farmers 'go against the grain of official policy'",
        "summary": "At a time when the government is advocating crop intensification to ensure food security for the population, growers are successfully experimenting with more environmentally respectful techniques.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/16/rwandan-farmers-go-against-the-grain-of-official-policy_6668529_124.html"
    },
    {
        "title": "'China supports Moscow's arms production'",
        "summary": "On Friday, the US and UK banned imports of Russian metals. Meanwhile, Moscow has circumvented European sanctions by securing support from Beijing for its Ukraine war effort, highlighting strong Russia-China ties, as noted by journalist Jean-Michel Bezat.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/15/china-supports-moscow-s-arms-production_6668524_19.html"
    },
    {
        "title": "Five years after fire, Notre-Dame Cathedral's restoration is nearly complete",
        "summary": "The cathedral should reopen to the public in December 2024 as planned, but the surrounding area will be under construction until 2028.",
        "link": "https://www.lemonde.fr/en/france/video/2024/04/15/five-years-after-fire-notre-dame-cathedral-s-restoration-is-nearly-complete_6668514_7.html"
    },
    {
        "title": "In Montreal, the French are increasingly attracted by the Quebec experience",
        "summary": "During his visit to Canada, French Prime Minister Gabriel Attal hosted a dinner for 300 French nationals involved in the economic and cultural life of the Quebec metropolis. A growing number of them are discovering a very different business culture.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/16/in-montreal-the-french-are-increasingly-attracted-by-the-quebec-experience_6668532_4.html"
    },
    {
        "title": "Australia: Teenager arrested after 'terrorist' stabbing in Sydney church, wounding four",
        "summary": "Australian emergency services said four people were being treated for 'non-life threatening injuries,' after a stabbing during a service at an Assyrian church in the west of the city.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/15/australia-man-arrested-after-stabbing-in-sydney-church-wounding-four_6668476_4.html"
    },
    {
        "title": "Macron reveals Plan B if security risk too high for Paris Olympics opening ceremony on Seine",
        "summary": "The French president announced on Monday the July 26 ceremony could move to either the Trocadéro or the Stade de France in the case of a security threat.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/15/macron-reveals-plan-b-if-security-risk-too-high-for-olympic-opening-ceremony-on-seine_6668442_7.html"
    },
    {
        "title": "Ukrainian nuclear power plant 'dangerously close' to accident, says IAEA chief",
        "summary": "Russia and Ukraine on Monday traded blame before the United Nations Security Council for the attacks on Europe's largest nuclear power plant.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/16/ukrainian-nuclear-power-plant-dangerously-close-to-accident-says-iaea-chief_6668527_4.html"
    },
    {
        "title": "Macron says over €2 billion in aid pledged for war-stricken Sudan",
        "summary": "France and its allies sought to drum up hundreds of millions in aid for Sudan a year since the civil war erupted, sparking one of the world's worst and most under-funded humanitarian crises.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/15/macron-says-over-2-billion-euros-in-aid-pledged-for-war-stricken-sudan_6668505_4.html"
    },
    {
        "title": "Tesla will lay off more than 10% of its global workforce",
        "summary": "CEO Elon Musk detailed the plans in a memo sent to employees on Monday. The news comes after the EV manufacturer reported dismal first-quarter sales numbers.",
        "link": "https://www.lemonde.fr/en/transport/article/2024/04/15/tesla-will-lay-off-more-than-10-of-its-global-workforce_6668518_216.html"
    },
    {
        "title": "'Rust' gun supervisor sentenced to 18 months in prison over deadly on-set shooting",
        "summary": "Movie weapons supervisor Hannah Gutierrez-Reed was convicted in March by a jury on a charge of involuntary manslaughter in the fatal shooting of cinematographer Halyna Hutchins by Alec Baldwin on the set of the Western film 'Rust.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/15/rust-gun-supervisor-sentenced-to-18-months-in-prison-over-deadly-on-set-shooting_6668521_4.html"
    },
    {
        "title": "Victor Wembanyama, 'at 15% of capabilities,' concludes accomplished first NBA season",
        "summary": "The 20-year-old Frenchman, who was first pick in the 2023 draft, lived up to expectations during his debut season, even though his team, the San Antonio Spurs, recorded another disappointing season.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/15/victor-wembanyama-at-15-of-capabilities-concludes-accomplished-first-nba-season_6668500_9.html"
    },
    {
        "title": "Chinese dissidents and their families are under constant harassment",
        "summary": "According to Chinese Human Rights Defenders, authorities do not hesitate to target the children of Chinese human rights defenders to break any attempts at resistance.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/15/chinese-dissidents-and-their-families-under-constant-harassment_6668493_4.html"
    },
    {
        "title": "Georgian MP punched in face during brawl over 'foreign influence' bill",
        "summary": "An MP punched a ruling party lawmaker in the face during discussions on Georgia's 'foreign influence' bill in parliament on Monday.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/15/brawl-in-georgia-parliament-over-foreign-influence-bill_6668498_143.html"
    },
    {
        "title": "Macron 'shocked' by 'racist reactions' to Aya Nakamura's rumored Olympics performance",
        "summary": "Aya Nakamura, the most streamed French-language artist, received a wave of racist abuse after she was touted to perform at the Paris Olympics opening ceremony. Macron reiterated his support for the artist in an interview Monday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/15/macron-shocked-by-racist-reactions-to-aya-nakamura-s-rumored-olympics-performance_6668490_7.html"
    },
    {
        "title": "Arab states prioritize security as Iran-Israel conflict escalates",
        "summary": "Jordan acknowledged that it cooperated with Israel during the attack by Tehran. Faced with the risk of a regional conflagration, the kingdom has been left with no choice but to seek shelter under the American security umbrella, just like the Gulf states.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/15/arab-states-prioritize-security-as-iran-israel-conflict-escalates_6668489_4.html"
    },
    {
        "title": "Journalism and Crisis: Join Le Monde in English for a special event in New York!",
        "summary": "Le Monde's English edition crosses the Atlantic from April 15-17 for a series of events in New York City, free and open to the public.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/04/03/journalism-in-crisis-join-le-monde-in-english-for-a-special-event-in-new-york_6667277_115.html"
    },
    {
        "title": "Paris 2024: Emmanuel Macron's 'plans B and C' for the opening ceremony on the Seine raise questions",
        "summary": "On Monday, the French president confirmed the possibility of limited festivities at the Trocadéro or even a move to the Stade de France for the opening ceremony on July 26, if the terrorist threat is deemed too great.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/16/paris-2024-emmanuel-macron-s-plans-b-and-c-for-the-opening-ceremony-raise-questions_6668541_9.html"
    },
    {
        "title": "US Supreme Court allows Idaho to enforce ban on transgender healthcare for minors",
        "summary": "The justices' order Monday allows the state to put in place a 2023 law that subjects physicians to up to 10 years in prison if they provide hormones, puberty blockers or other gender-affirming care to people under age 18.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/16/us-supreme-court-allows-idaho-to-enforce-ban-on-transgender-healthcare-for-minors_6668544_133.html"
    },
    {
        "title": "'Only an integrated capital market will give the EU the means to achieve its ambitions'",
        "summary": "The 27 member states' April 17 competitiveness summit must drive the completion of this massive undertaking. This is essential if we are to build the strategic autonomy to which Europe aspires, explains Stéphane Lauer, editorial writer at 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/16/only-an-integrated-capital-market-will-give-the-eu-the-means-to-achieve-its-ambitions_6668546_23.html"
    },
    {
        "title": "Why is Russia's Black Sea fleet so vulnerable?",
        "summary": "Despite hardly being able to count on its maritime assets, the Ukrainian army has nevertheless managed to keep the Russian Black Sea fleet at bay, a third of which Kyiv claims has been out of action or permanently damaged.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/16/why-is-russia-s-black-sea-fleet-so-vulnerable_6668549_4.html"
    },
    {
        "title": "German chancellor Scholz discusses 'just peace' in Ukraine with China",
        "summary": "On the third day of his tour of China, Chancellor Olaf Scholz urged Chinese President Xi Jinping's help in achieving peace, citing that Russia's actions in Ukraine 'damage the entire international order,' as well as calling for cooperation on climate change.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/16/german-chancellor-scholz-discusses-just-peace-in-ukraine-with-china_6668557_4.html"
    },
    {
        "title": "Fire rages through Copenhagen's historic stock exchange, toppling spire",
        "summary": "Located next to the Danish parliament, the building currently serves as the headquarters of the Danish Chamber of Commerce. Police said they had blocked off parts of the city centre as part of fire-fighting efforts.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/16/fire-rages-through-copenhagen-s-historic-stock-exchange-toppling-spire_6668561_143.html"
    },
    {
        "title": "Von der Leyen forced to abandon controversial appointment",
        "summary": "The European Commission president was accused of favoritism for her choice of business envoy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/16/von-der-leyen-forced-to-abandon-controversial-appointment_6668565_4.html"
    },
    {
        "title": "Mozilla Foundation report criticizes lack of advertising transparency on major platforms",
        "summary": "According to the study, the 11 major platforms on which European legislation imposes specific transparency obligations offer tools that are too limited, if not unusable.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/04/16/mozilla-foundation-report-criticizes-lack-of-advertising-transparency-on-major-platforms_6668570_13.html"
    },
    {
        "title": "When Gaza hosted the likes of Che and Mandela",
        "summary": "Many internationally renown figures have visited the Palestinian territory over the years, including Che Guevara, Nelson Mandela, Malcolm X, Jean-Paul Sartre, Jacques Chirac and Bill Clinton.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/16/when-gaza-hosted-the-likes-of-che-and-mandela_6668535_4.html"
    },
    {
        "title": "Trump faces the criminal justice system in New York as a mere defendant",
        "summary": "The former US president stands accused of falsifying business accounting documents to keep his affair with an adult film actress from being revealed ahead of the 2016 election. The first day of the trial was mainly dedicated to the delicate selection of jurors.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/16/trump-faces-the-criminal-justice-system-in-new-york-as-a-mere-defendant_6668573_4.html"
    },
    {
        "title": "Scholz in China: The dangers of going it alone",
        "summary": "In pleading for 'open and fair' competition during his China trip, the German Chancellor seems to be unaware that Beijing is only concerned with power politics. Europeans run the risk of becoming weakened if they do not work together.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/16/scholz-in-china-the-dangers-of-going-it-alone_6668574_23.html"
    },
    {
        "title": "Sudan: Torn apart by a year of war",
        "summary": "Clashes between the regular Sudanese army forces and General 'Hemedti's' troops has not stopped, forcing nearly 8 million Sudanese people to flee. The civilian population is on the brink of starvation.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/16/sudan-torn-apart-by-a-year-of-war_6668578_124.html"
    },
    {
        "title": "Israel artist refuses to open Venice Biennale show until ceasefire, hostages freed",
        "summary": "The artist and curators representing Israel at this year's Venice Biennale announced they won't open the Israeli pavilion at the festival until there is a ceasefire in Gaza and an agreement to release hostages.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/16/israel-artist-shuts-biennale-show-until-ceasefire-hostages-freed_6668582_4.html"
    },
    {
        "title": "Paris 2024: Olympic flame begins its journey from Greece to France",
        "summary": "The Olympic flame is due to arrive in Marseille on May 8, after crossing the Mediterranean. Carried by some 10,000 torchbearers, this symbol of peace and unity will end its journey in Paris.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/16/paris-2024-olympic-flame-begins-its-journey-from-greece-to-france_6668564_9.html"
    }
]