[
    {
        "title": "The war in Gaza seen by Al Jazeera, a unique window into the Palestinian enclave",
        "summary": "Journalists from the Qatari news channel, which holds a clear pro-Palestinian line, are practically the only representatives of the international press inside the besieged Gaza Strip.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/18/the-war-in-gaza-seen-by-al-jazeera-a-unique-window-into-the-palestinian-enclave_6267078_4.html"
    },
    {
        "title": "Fuel, a crucial resource to Gaza's survival",
        "summary": "After pressure from the United States, Israel accepted the entry of four fuel tankers into the enclave – far short of what is needed.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/18/fuel-a-crucial-resource-to-gaza-s-survival_6266515_4.html"
    },
    {
        "title": "France destroys Gibraltar 14-0 for record win in European Championship qualifying",
        "summary": "Nine different French players scored as already-qualified France thrashed Gibraltar in Nice on Saturday to smash their previous biggest winning margin and take the record for largest Euro win. Teenage midfielder Warren Zaïre-Emery became France's youngest goal scorer on his international debut and then went off injured.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/18/france-destroys-gibraltar-14-0-for-record-win-in-european-championship-qualifying_6267311_9.html"
    },
    {
        "title": "SpaceX launches giant new rocket, but pair of explosions ends test flight",
        "summary": "SpaceX on Saturday carried out the second test launch of Starship, but the booster and the spaceship exploding after separation, it said.",
        "link": "https://www.lemonde.fr/en/science/article/2023/11/18/spacex-launched-giant-new-rocket-but-a-pair-of-explosions-ended-second-test-flight_6266448_10.html"
    },
    {
        "title": "Burkina Faso is strengthening its alliance with Russia",
        "summary": "Nine months after the end of French operations in the West African country, military cooperation between Ouagadougou and Moscow is accelerating and entering a 'practical phase.' Some 20 Russian military personnel have arrived in the capital.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/18/burkina-faso-is-strengthening-its-alliance-with-russia_6266977_124.html"
    },
    {
        "title": "Tea with Park Ji-min: 'Acting, why not? I've no career plan'",
        "summary": "The South Korean visual artist was already a star in the film 'Return to Seoul.' She is currently finishing up shooting 'La Maison,' an Apple TV+ series on the world of haute couture.",
        "link": "https://www.lemonde.fr/en/our-times/article/2023/11/18/tea-with-park-ji-min-acting-why-not-i-ve-no-career-plan_6267010_39.html"
    },
    {
        "title": "Taylor Swift postpones Rio de Janeiro show, citing record heat a day after fan dies during concert",
        "summary": "Saturday's postponement came after the heat index in the city had risen to as high as 59 degrees Celsius Friday when a 23-year-old fan died during the first 'Eras Tour' show in Brazil. Fans who attended the show said they were not allowed to bring water bottles into the stadium despite the heat.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/19/taylor-swift-postpones-rio-de-janeiro-show-citing-record-heat-a-day-after-fan-dies-during-concert_6267378_30.html"
    },
    {
        "title": "Pro-Palestinian demonstrators rally in France, Britain",
        "summary": "Rallies have been held across Europe since the unprecedented October 7 Hamas attacks on Israel unleashed the latest Gaza war.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/18/pro-palestinian-demonstrators-rally-in-france-britain_6266779_4.html"
    },
    {
        "title": "Macron abandons immigration referendum for lack of 'necessary majority'",
        "summary": "The French president met with party leaders on Friday. They concluded it would be impossible to reform the Constitution to allow for a referendum on immigration, as demanded by the right and far right.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/11/18/macron-abandons-immigration-referendum-for-lack-of-necessary-majority_6266181_5.html"
    },
    {
        "title": "Paris tests bookstand removal ahead of 2024 Olympics Seine ceremony",
        "summary": "Many of the famed 'bouquinistes,' who have long sold books on the banks of the river, are outraged at being told to change locations for the opening ceremony of the Games, which will take place on the Seine.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/18/paris-tests-bookstand-removal-ahead-of-2024-olympics-seine-ceremony_6265917_7.html"
    },
    {
        "title": "Argentina presidential campaign neglects environmental issues",
        "summary": "At a time when the country is bearing the full brunt of the consequences of climate change, one of the two candidates, the far-right Javier Milei, is openly climate-skeptical.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/18/argentina-presidential-campaign-neglects-environmental-issues_6265454_114.html"
    },
    {
        "title": "ChatGPT-maker Open AI fires CEO Sam Altman",
        "summary": "The San Francisco-based AI company stated in an official announcement on Friday that Altman was 'not consistently candid in his communications'.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/17/chatgpt-maker-open-ai-fires-ceo-sam-altman_6264885_19.html"
    },
    {
        "title": "Tens of thousands protest in Madrid against amnesty law for Catalan separatists",
        "summary": "Madrid police said 170,000 people were present at the demonstration organized by right-wing leaders. They are opposed to the amnesty law Prime Minister Pedro Sanchez accepted as part of his deal with pro-independence Catalans to allow him to stay in power.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/18/tens-of-thousands-protest-in-madrid-against-amnesty-law-for-catalan-separatists_6266713_4.html"
    },
    {
        "title": "Estonia's Kallas reelected to lead party despite scandal over husband's Russia business ties",
        "summary": "Kaja Kallas was the only candidate for the party leadership, and obtained two-thirds of the vote, while one-third of party delegates abstained.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/18/estonia-s-kallas-is-reelected-to-lead-party-despite-a-scandal-over-husband-s-russia-business-ties_6266680_4.html"
    },
    {
        "title": "Paris 2024 Olympics: Tahiti surf venue maintained with smaller tower after backlash",
        "summary": "The construction of a metal judges' tower had caused opposition due to concerns over its effects on the local environment. Organizers have decided to reduce the size of the new tower to match the size of the old one.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/18/paris-2024-olympics-tahiti-surf-venue-maintained-with-smaller-tower-after-backlash_6265686_9.html"
    },
    {
        "title": "Israeli municipal militias aspire to 'be ready for anything'",
        "summary": "These self-defense units are supposed to respond to the slow deployment of security forces, which was evident during the October 7 Hamas attack. But their proliferation is leading to fears of further violence.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/18/israeli-municipal-militias-aspire-to-be-ready-for-anything_6266016_4.html"
    },
    {
        "title": "Before Warren Zaïre-Emery: The precocious youngsters of France's national team",
        "summary": "Against Gibraltar on Saturday, the PSG midfielder is expected to become the youngest footballer to appear for France's national team since 1914. From Maryan Wisniewski to Zaïre-Emery, France has known several young stars.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/18/before-warren-zaire-emery-the-precocious-youngsters-of-france-s-national-team_6266548_9.html"
    },
    {
        "title": "Victor Wembanyama faced off Kevin Durant. Does anyone care?",
        "summary": "On November 3, the French prodigy led the Spurs to shine bright against the veteran Durant's Suns, in a clash of the basketball giants.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/11/18/victor-wembanyama-faced-off-against-kevin-durant-does-anyone-care_6266878_117.html"
    },
    {
        "title": "Lives in pieces following the floods in Northern France: 'Who will buy here, now?'",
        "summary": "In the space of eight days, the inhabitants of Blendecques, near Saint-Omer, have had to cope with two floods which have caused major damage.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/19/lives-in-pieces-following-the-floods-in-northern-france-who-will-buy-here-now_6267643_114.html"
    },
    {
        "title": "Afghan cricket, champion of hearts",
        "summary": "The Afghan team shone at the Cricket World Cup in India, provoking an international outpouring of support and rare jubilation in Kabul, as the country has been sinking into the abyss since the Taliban seized power.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/11/19/afghan-cricket-champion-of-hearts_6267543_117.html"
    },
    {
        "title": "France's air traffic controllers refuse to accept restrictions on their right to strike",
        "summary": "Air traffic controllers are protesting against a law requiring them to declare their intention to strike like other employees in the sector. France holds the record for industrial action in this domain.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/19/france-s-air-traffic-controllers-refuse-to-accept-restrictions-on-their-right-to-strike_6267744_19.html"
    },
    {
        "title": "Ukraine gives swift justice to suspected collaborators in recently liberated areas",
        "summary": "Over 7,000 criminal cases have been opened for collaboration. But there's nothing to distinguish teachers, employees or junior administrative staff from Ukrainians who have deliberately sided with Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/19/ukraine-gives-swift-justice-to-suspected-collaborators-in-recently-liberated-areas_6267879_4.html"
    },
    {
        "title": "How old are you really? Biological age tests become all the rage in the US",
        "summary": "Longevity tests offered by a number of US startups using DNA have become popular in the United States and are slowly spreading across the globe. But how accurate are they?",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/11/19/how-old-are-you-really-biological-age-tests-become-all-the-rage-in-the-us_6267477_117.html"
    },
    {
        "title": "Israeli march for release of Gaza hostages reaches Jerusalem",
        "summary": "Relatives of hostages have criticized the government for failing to keep them informed. They say release efforts should be an absolute priority of Israel's campaign in Gaza following the October 7 attacks.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/18/israeli-march-for-release-of-gaza-hostages-reaches-jerusalem_6266812_4.html"
    },
    {
        "title": "Argentinians choose their president against a backdrop of inflation and poverty",
        "summary": "The far-right Javier Milei and Economy Minister Sergio Massa face off in Sunday's second round of the presidential election.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/19/argentinians-choose-their-president-against-a-backdrop-of-inflation-and-poverty_6268279_4.html"
    },
    {
        "title": "Israeli army prepares for ground operation in south of Gaza Strip",
        "summary": "Israel, which had asked Gaza's inhabitants to flee to the south of the territory, is preparing to hunt the leaders of Hamas they believe to be there. The director of a hospital in Khan Yunis, in the south, said 26 people were killed in a strike on Friday night.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/18/israeli-army-prepares-for-ground-operation-in-south-of-gaza-strip_6266347_4.html"
    },
    {
        "title": "French senator suspected of drugging MP pleads 'handling error'",
        "summary": "Following a complaint from MP Sandrine Josso, Senator Joël Guerriau was charged with 'administering a substance in order to commit rape or sexual assault.' He was immediately suspended from his party and parliamentary group.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/19/french-senator-suspected-of-drugging-mp-pleads-handling-error_6268478_7.html"
    },
    {
        "title": "The rise of the dreaded situationship: 'It's a horrible word, commitment! It sounds like the end of something'",
        "summary": "A symptom of the times, more and more 20-somethings prefer to live in a gray area of love rather than declare themselves a couple",
        "link": "https://www.lemonde.fr/en/campus/article/2023/11/19/the-rise-of-the-dreaded-situationship-it-s-a-horrible-word-commitment-it-sounds-like-the-end-of-something_6268147_11.html"
    },
    {
        "title": "Disgraced Bernard Laporte appointed director of rugby at Montpellier",
        "summary": "Laporte resigned as head of the French Rugby Federation in February after he and Mohed Altrad, the billionaire owner of Montpellier, were found guilty of favoritism. Laporte's ban from holding positions in rugby is suspended during his appeal.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/19/disgraced-bernard-laporte-appointed-director-of-rugby-at-montpellier_6268546_9.html"
    },
    {
        "title": "Greta Thunberg's Gaza stance splits the Fridays for Future climate movement",
        "summary": "The Swedish activist, who inspired the movement, has been criticized for taking a stance deemed too pro-Palestinian.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/19/greta-thunberg-s-gaza-stance-splits-the-fridays-for-future-climate-movement_6268612_4.html"
    },
    {
        "title": "Jean Pisani-Ferry: 'The reason for the rise in long-term interest rates lies in the changes taking place in the real economy'",
        "summary": "The rise in interest rates will be long-lasting and will weigh on economic policies, even if inflation falls, analyzes the economist in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/11/19/jean-pisani-ferry-the-reason-for-the-rise-in-long-term-interest-rates-lies-in-the-changes-taking-place-in-the-real-economy_6268712_23.html"
    },
    {
        "title": "Russia's new target? 'Hostile' Finland",
        "summary": "The number of asylum seekers at the country's eastern border has suddenly surged. Helsinki denounced the increase as a destabilization operation by Moscow in retaliation for its NATO membership.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/19/russia-s-new-target-hostile-finland_6269012_4.html"
    },
    {
        "title": "Paris 2024 Olympics: A 'hardcore' summer for transport? What message is the government sending?",
        "summary": "French Transport Minister Clément Beaune warned that getting around Paris in the summer of 2024 will be very complicated. Is he telling Parisians that it would be better to stay away during the Games? Many have already decided to leave.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/19/paris-2024-olympics-a-hardcore-summer-for-transport-what-message-is-the-government-sending_6268811_7.html"
    },
    {
        "title": "The first time Le Monde wrote about The Beatles",
        "summary": "A new track by the Fab Four was released on November 2, more than 50 years after the band broke up, thanks to artificial intelligence. The Beatles first appeared on the pages of Le Monde on December 12, 1963.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/11/19/the-first-time-le-monde-wrote-about-the-beatles_6269146_117.html"
    },
    {
        "title": "Zaïre-Emery out for 'several weeks' after injury on France debut",
        "summary": "The 17-year-old PSG midfielder came off injured moments after scoring in his first match for the national team, in a 14-0 win over Gibraltar.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/19/zaire-emery-out-for-several-weeks-after-injury-on-france-debut_6269045_9.html"
    },
    {
        "title": "Ukrainian teen taken from Mariupol returned home",
        "summary": "Bogdan Yermokhin turned 18 on Sunday. Russia had recently issued him a draft summons to report for mandatory military conscription.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/19/ukrainian-teen-taken-from-mariupol-returned-home_6269213_4.html"
    },
    {
        "title": "Milipol security exhibit in Paris shows sector is booming as conflicts wage on",
        "summary": "The 2023 edition of the Paris-Villepinte international security equipment exhibit attracted a record number of visitors. Growing tensions across the globe are benefiting a booming sector.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/19/milipol-security-exhibit-in-paris-shows-sector-is-booming-as-conflicts-wage-on_6269346_4.html"
    },
    {
        "title": "Iranian rapper freed after year in jail for backing Mahsa Amini protests",
        "summary": "Local media reported Toomaj Salehi was released on bail after publicly backing the wave of demonstrations following the death of Mahsa Amini.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/19/iran-rapper-jailed-over-backing-mahsa-amini-protests-freed-on-bail_6269280_4.html"
    }
]