[
    {
        "title": "Le Pen calls electoral ban 'political decision,' vows to fight to run in 2027 presidential election",
        "summary": "French far-right leader Marine Le Pen was on Monday found guilty of embezzlement and banned from running in elections for five years, effective immediately. She said the court decision was designed to prevent her from 'being elected in the presidential election' but that she would look for ways to have it overturned.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/31/le-pen-calls-electoral-ban-political-decision-vows-to-fight-to-run-in-2027-presidential-election_6739716_5.html"
    },
    {
        "title": "Marine Le Pen's 2027 presidential bid in jeopardy after court bans far-right leader from running in elections",
        "summary": "Convicted of embezzlement of public funds, the French far-right leader was on Monday sentenced to a five-year ban on running for office, effective immediately, even pending an appeal.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/31/marine-le-pen-s-2027-presidential-bid-in-jeopardy-after-paris-court-bans-far-right-leader-from-running-for-elections_6739692_5.html"
    },
    {
        "title": "With Le Pen barred from running for president, is her lieutenant, Jordan Bardella, up to the challenge?",
        "summary": "Marine Le Pen was banned from running for office effective immediately, and is not certain that her appeal trial will take place before the 2027 presidential election. Her lieutenant faces questions over his idle leadership.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/31/with-le-pen-barred-from-running-for-president-is-her-lieutenant-jordan-bardella-up-to-the-challenge_6739707_5.html"
    },
    {
        "title": "Marine Le Pen convicted: World and domestic reactions to ban on running for office",
        "summary": "The Kremlin and Hungarian Prime Minister Viktor Orban were among the first to react to the far-right leader Marine Le Pen's sentence for embezzlement of public funds.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/31/marine-le-pen-convicted-world-and-domestic-reactions-to-ban-on-running-for-office_6739697_7.html"
    },
    {
        "title": "At least 322 children reportedly killed in Gaza in 10 days, UNICEF says",
        "summary": "On Monday, UNICEF said that more than 15,000 children have reportedly been killed after nearly 18 months of war. Ending a nearly two-month ceasefire in the war with Hamas, Israel resumed intense bombing of Gaza on March 18 and then launched a new ground offensive.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/01/at-least-322-children-reportedly-killed-in-gaza-in-10-days_6739718_4.html"
    },
    {
        "title": "Donald Trump rekindles ties between Canada and Europe",
        "summary": "The immediate effect of the US president's border ambitions has been a rapprochement between the Land of Maple Leaf and the Old Continent.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/01/donald-trump-rekindles-ties-between-canada-and-europe_6739717_23.html"
    },
    {
        "title": "In Turkey, 'We are no longer afraid to speak out about the things that have become unbearable for us'",
        "summary": "Several hundred thousand demonstrators gathered again in Istanbul on Saturday. Some figures from the ruling Islamo-conservative party have denounced the regime's repressive drift, as more than 2,000 people have been arrested since the protests began.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/31/in-turkey-we-are-no-longer-afraid-to-speak-out-about-the-things-that-have-become-unbearable-for-us_6739708_4.html"
    },
    {
        "title": "OpenAI releases funding news that values company at $300 billion",
        "summary": "OpenAI also announced it was building a more open generative AI model as it faces growing competition in the open-source space from Chinese rival DeepSeek, and Meta.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/01/openai-releases-funding-news-that-values-company-at-300-billion_6739721_4.html"
    },
    {
        "title": "Elephants, giants who are economical with their movements",
        "summary": "Pachyderms seem to take topography into account to avoid steep slopes and minimize their energy expenditure while searching for food.",
        "link": "https://www.lemonde.fr/en/science/article/2025/04/01/elephants-giants-who-are-economical-with-their-movements_6739720_10.html"
    },
    {
        "title": "Strategic independence and fragile alliances: Charles de Gaulle's two prophecies",
        "summary": "The US turnaround in favor of Russia in the war in Ukraine echoes the French leader's words from back in 1959. At the height of the Cold War, he worried about the consequences of a rapprochement between the two greatest nuclear powers.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/31/strategic-independence-and-fragile-alliances-charles-de-gaulle-s-two-prophecies_6739693_23.html"
    },
    {
        "title": "Michelin Guide unveils new stars for 68 French restaurants",
        "summary": "Two restaurants joined the highest and most coveted three-star category: Christopher Coutanceau in the western fishing port of La Rochelle and seafood specialist Le Coquillage in Brittany.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/03/31/michelin-guide-unveils-new-stars-for-68-french-restaurants_6739715_117.html"
    },
    {
        "title": "Egg shortage: First the US, now France",
        "summary": "As a shortage of eggs threatens to hit French supermarket shelves, the industrial price of eggs is breaking records.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/31/egg-shortage-first-the-us-now-france_6739680_19.html"
    },
    {
        "title": "US letter demanding compliance with anti-diversity policy is 'an attempt at a moral takeover of French companies'",
        "summary": "Donald Trump believes in an old-fashioned view of merit, which he now wants to impose on France. But the inclusion of minorities is as much an ethical imperative as it is a matter of economic efficiency, writes Le Monde's Isabelle Chaperon in her column.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/31/us-letter-demanding-compliance-with-anti-diversity-policy-is-an-attempt-at-a-moral-takeover-of-french-companies_6739713_19.html"
    },
    {
        "title": "Macron vows to defend science as host of UN oceans summit",
        "summary": "In a speech, Macron outlined eight priorities for the UN Oceans Conference that will be hosted by France in June.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/31/macron-vows-to-defend-science-as-host-of-un-oceans-summit_6739711_114.html"
    },
    {
        "title": "Fear of aftershocks and overwhelmed emergency services after Myanmar earthquake",
        "summary": "In the hard-hit city of Mandalay, with its 1.2 million residents, the authorities are struggling to provide aid.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/31/fear-of-aftershocks-and-overwhelmed-emergency-services-after-myanmar-earthquake_6739689_114.html"
    },
    {
        "title": "Are France's rearmament efforts threatening its social model?",
        "summary": "Funding requirements for defense efforts once again raise the question of the cost of social services and the need to work more.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/31/are-france-s-rearmament-efforts-threatening-its-social-model_6739703_7.html"
    },
    {
        "title": "Spaniards prefer soldiers with shovels to guns",
        "summary": "'Europeans, war and peace' (6/7). In Spain, a country that did not take part in the world wars and endured 40 years of military dictatorship, anti-militarism is entrenched, and war seems far away.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/31/spaniards-prefer-soldiers-with-shovels-to-guns_6739681_4.html"
    },
    {
        "title": "Macron calls for 'gesture of mercy and humanity' from Algerian leader for jailed writer",
        "summary": "French-Algerian writer Boualem Sansal, 80, was sentenced last Thursday to five years in prison after an interview he gave to a French far-right media outlet. Macron has repeatedly called for Algeria to release Sansal, citing his fragile state of health due to cancer.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/01/macron-calls-for-gesture-of-mercy-and-humanity-from-algerian-leader-for-jailed-writer_6739723_4.html"
    },
    {
        "title": "In Mexico City, the disillusion of migrants after the US border's closure",
        "summary": "Leaving Venezuela, Cuba and elsewhere, men, women and children heading north on their long journey are hesitating between returning to their country of origin or applying for a 'humanitarian visa' in Mexico.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/01/in-mexico-city-the-disillusion-of-migrants-after-the-us-border-s-closure_6739724_4.html"
    },
    {
        "title": "What the convictions of Sarkozy and Le Pen have in common: Media and political attacks against the courts",
        "summary": "Constructed as both a means of defense and a political weapon, the contestation of judges' decisions is not a sign of healthy democracy, writes Le Monde columnist Françoise Fressoz.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/01/what-the-convictions-of-sarkozy-and-le-pen-have-in-common-media-and-political-attacks-against-the-courts_6739725_23.html"
    },
    {
        "title": "Jean Paul Gaultier: 'Thanks to drawing, I was loved and accepted'",
        "summary": "The designer, who retired in 2020, recounts how he managed to preserve his freedom throughout his career.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/01/jean-paul-gaultier-thanks-to-drawing-i-was-loved-and-accepted_6739722_30.html"
    },
    {
        "title": "Hungarians don't see Russia as a threat",
        "summary": "Europeans, war and peace (5/7). In Hungary, the majority of the public share Viktor Orban's desire to stay out of the war in Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/01/hungarians-don-t-see-russia-as-a-threat_6739726_4.html"
    },
    {
        "title": "China stages blockade drill around Taiwan",
        "summary": "Taiwan's military reported detecting 19 Chinese naval vessels encircling the island on Tuesday as part of Beijing's simulated blockade exercises.",
        "link": "https://www.lemonde.fr/en/china/article/2025/04/01/china-stages-blockade-drill-around-taiwan_6739727_162.html"
    },
    {
        "title": "Israeli strikes on Beirut kill at least three people",
        "summary": "Lebanese Prime Minister Nawaf Salam said the Tuesday strike on south Beirut was a 'clear breach' of a ceasefire that largely ended more than a year of hostilities between Israel and Hezbollah.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2025/04/01/israeli-strikes-on-beirut-kill-at-least-three-people_6739728_368.html"
    },
    {
        "title": "Le Pen convicted and banned from running for elections: Our reporter answers readers' questions",
        "summary": "Le Monde's journalist Clément Guillou, who covers the French far right, answered questions about what the Paris court decision means for Marine Le Pen and her party, two years ahead of the presidential election she was planning to stand in.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/31/le-pen-convicted-and-banned-from-running-for-elections-our-reporter-answers-readers-questions_6739714_5.html"
    },
    {
        "title": "Mathias Döpfner, Axel Springer's Atlanticist boss, must be mourning the loss of America",
        "summary": "The head of the conservative German media company ('Bild,' 'Die Welt'), who has based his approach on an affinity with the US and 'transatlantic values,' admitted in early March that he was wrong about Donald Trump.",
        "link": "https://www.lemonde.fr/en/media/article/2025/04/01/mathias-dopfner-axel-springer-s-atlanticist-boss-must-be-mourning-the-loss-of-america_6739719_22.html"
    },
    {
        "title": "French government fears political repercussions after Le Pen's conviction",
        "summary": "French Prime Minister François Bayrou said he was 'troubled' on Tuesday by the five-year ban on running for office handed down to far-right leader Marine Le Pen.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/01/french-government-fears-political-repercussions-after-le-pen-s-conviction_6739729_5.html"
    },
    {
        "title": "Le Pen's deputy Bardella blasts judges after her conviction",
        "summary": "Jordan Bardella, president of Marine Le Pen's far-right Rassemblement National, led the media offensive the morning after Le Pen's conviction of embezzlement, for which she was sentenced to a ban on running from office.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/01/le-pen-s-deputy-bardella-blasts-judges-after-her-conviction_6739730_7.html"
    },
    {
        "title": "Marine Le Pen, after conviction, chooses denial and clings to her political future",
        "summary": "The leader of the Rassemblement National party had refused to prepare for a possible conviction. In her first public reaction, she resisted passing the torch to her deputy, Jordan Bardella, fueling political uncertainty on the far right.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/01/marine-le-pen-after-conviction-chooses-denial-and-clings-to-her-political-future_6739731_5.html"
    },
    {
        "title": "'With his tax on Chinese ships, Trump's protectionist agenda is reaching its peak'",
        "summary": "Intended to revive shipyards, the tax introduced by Donald Trump on shipping is expected to create logistical chaos and penalize both exports and imports, writes Le Monde's Julien Bouissou in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/01/with-his-tax-on-chinese-ships-trump-s-protectionist-agenda-is-reaching-its-peak_6739735_23.html"
    },
    {
        "title": "Read the decision in Le Pen's embezzlement case: 'A system set up to lighten the party's financial burdens'",
        "summary": "Le Monde is publishing the key excerpts from the judgment delivered by the Paris court that convicted Marine Le Pen, the leader of the far-right Rassemblement National, and banned her from running in elections for five years.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/01/read-the-decision-in-le-pen-s-embezzlement-case-a-system-set-up-to-lighten-the-party-s-financial-burdens_6739738_7.html"
    },
    {
        "title": "Should consent be added to the legal definition of rape? French lawmakers to debate bill",
        "summary": "A bill 'aiming at modifying the legal definition of rape and sexual assault' will be examined on first reading at the Assemblée Nationale on Tuesday.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/01/should-consent-be-added-to-the-legal-definition-of-rape-french-lawmakers-to-debate-bill_6739739_7.html"
    },
    {
        "title": "US prosecutors to seek death penalty for alleged killer of insurance CEO",
        "summary": "Luigi Mangione allegedly tracked UnitedHealthcare chief executive Brian Thompson, walked up behind him and fired several gunshots from a pistol with a silencer on December 4.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/04/01/us-prosecutors-to-seek-death-penalty-for-alleged-killer-of-insurance-ceo_6739741_133.html"
    },
    {
        "title": "Icelandic fishing village evacuated as lava spews from volcanic eruption",
        "summary": "Iceland's famous Blue Lagoon spa also closed after the Sundhnjukagigar volcano started spouting lava on Tuesday and the village Grindavik was evacuated, apart from eight residents who refused to leave.",
        "link": "https://www.lemonde.fr/en/natural-disasters/article/2025/04/01/icelandic-fishing-village-evacuated-as-lava-spews-from-volcanic-eruption_6739742_225.html"
    },
    {
        "title": "Le Pen's voters on her conviction: 'Here, saying that Marine only got what she deserved won't be easy'",
        "summary": "After far-right leader Marine Le Pen was convicted of embezzlement, most residents of the northern town of Hénin-Beaumont, her stronghold since 2014, did not understand the sentence handed to her.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/01/le-pen-s-voters-on-her-conviction-here-saying-that-marine-only-got-what-she-deserved-won-t-be-easy_6739743_5.html"
    },
    {
        "title": "Le Pen's conviction: Paris Court of Appeal is considering trial with 'decision by summer of 2026'",
        "summary": "This could mean that the ruling would therefore be handed down well before the 2027 presidential election, in which far-right leader Marine Le Pen wants to run for the fourth time.",
        "link": "https://www.lemonde.fr/en/marine-le-pen/article/2025/04/01/le-pen-s-conviction-paris-court-of-appeal-is-considering-trial-with-decision-by-summer-of-2026_6739744_127.html"
    },
    {
        "title": "How do tariffs work? Who pays when they rise? Take this Chinese toaster, sold in the US",
        "summary": "How are tariffs, Donald Trump's weapon of choice since taking power, calculated? And how does this affect the value chain?",
        "link": "https://www.lemonde.fr/en/economy/visuel/2025/04/01/how-do-tariffs-work-who-pays-when-they-rise-take-this-chinese-toaster-sold-in-the-us_6739745_19.html"
    },
    {
        "title": "Denmark buys French missiles during King Frederik's first state visit",
        "summary": "A framework agreement signed during King Frederik X's first state visit to France foresees 'the supply of 250 to 1,000 Mistral 3 missiles,' the Elysée said on Tuesday. This comes against a backdrop of America's push for Greenland, a Danish territory.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/04/01/denmark-buys-french-missiles-during-king-frederik-s-first-state-visit_6739746_143.html"
    },
    {
        "title": "Celebrated French midfielder Gaëtane Thiney to end her 25-year career after this season",
        "summary": "Playing her first match in the topflight when she was just 14, the attacking midfielder scored 58 goals in 163 matches with France, took part in three World Cups and played a key role in the development of women's football in France.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/04/01/celebrated-french-midfielder-gaetane-thiney-to-end-her-25-year-career-at-the-end-of-this-season_6739747_9.html"
    },
    {
        "title": "Putin receives Bosnia's wanted Serb leader Dodik in Kremlin",
        "summary": "Milorad Dodik, a Russian ally and the head of Bosnia's Serb-dominated Republika Srpska statelet, traveled to Russia despite the international arrest warrant against him issued by the deeply divided country's central prosecutors. Dodik released a video praising the Russian president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/01/putin-receives-bosnia-s-wanted-serb-leader-dodik-in-kremlin_6739748_4.html"
    },
    {
        "title": "Meta's head of AI research stepping down after 8 years",
        "summary": "Based in Montreal, Joelle Pineau has been the face of Meta's 'open-source' approach to building AI systems, such as its flagship large language model Llama, in which core components are publicly released for others to use or modify.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/01/meta-s-head-of-ai-research-stepping-down-after-8-years_6739749_4.html"
    },
    {
        "title": "After the earthquake, the stability of certain buildings in Bangkok is being questioned",
        "summary": "The 32-story tower that collapsed in Thailand on March 28 was supposed to house the State Audit Office. Now, two Chinese companies involved in its construction are under scrutiny by the authorities.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/01/after-the-earthquake-the-stability-of-certain-buildings-in-bangkok-is-being-questioned_6739750_114.html"
    },
    {
        "title": "PSG beat Dunkerque 4-2 to reach French Cup final",
        "summary": "In the final at the Stade de France on May 24, PSG will face the winners of Wednesday's second last-four tie between Reims and fourth-division Cannes.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/04/02/psg-beat-dunkerque-4-2-to-reach-french-cup-final_6739751_9.html"
    }
]