[
    {
        "title": "French farmers' unions call to lift blockades as government offers concessions",
        "summary": "The FNSEA and Young Farmers unions called on farmers to 'suspend' blockades around the country after the government held a press conference announcing new support measures.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/01/french-farmers-defiantly-maintain-their-barricades_6484863_7.html"
    },
    {
        "title": "Torture in Azerbaijan: How European funds flow to Baku's prisons",
        "summary": "Six members of the investigative website Abzas Media were arrested, officially for 'trafficking in foreign currency.' The Forbidden Stories journalist collective continued their investigation into the prison system subsidized by the Council of Europe.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/01/torture-in-azerbaijan-how-european-funds-flow-to-baku-s-prisons_6485624_4.html"
    },
    {
        "title": "Le Pen draws closer to Meloni and distances herself from Germany's AfD",
        "summary": "Overtures between the French and Italian far-right parties have raised questions about post-election alliances between them, even if the idea of a joint group in the European Parliament seems unrealistic for the moment.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/02/02/le-pen-draws-closer-to-meloni-and-distances-herself-from-germany-s-afd_6486350_5.html"
    },
    {
        "title": "Poland's new revolution, 35 years after the end of communism",
        "summary": "Prime Minister Donald Tusk has been working to re-establish the rule of law since taking office in December 2023. It is a tough battle, in a country where the populist nationalist Law and Justice (PiS) party, which held power for eight years, continues to enjoy strong support.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/01/poland-s-new-revolution-35-years-after-the-end-of-communism_6483436_4.html"
    },
    {
        "title": "Mexico dithers on legalizing cannabis",
        "summary": "Cannabis clubs are beginning to spring up in Mexico City, with the help of lawyers taking advantage of legal uncertainties to obtain permits.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/02/mexico-dithers-on-legalizing-cannabis_6486517_4.html"
    },
    {
        "title": "'The Zone of Interest': Obscene tranquility next to Auschwitz",
        "summary": "Jonathan Glazer's powerful and chilling film shows the horror of extermination from the perspective of the routine domestic family life of the camp director and his wife.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/02/the-zone-of-interest-obscene-tranquility-next-to-auschwitz_6486383_30.html"
    },
    {
        "title": "Formula 1: Lewis Hamilton to leave Mercedes and join Ferrari in 2025",
        "summary": "Lewis Hamilton shocked the motorsports world Thursday when the seven-time Formula 1 champion said he will leave Mercedes at the end of the 2024 season to join Ferrari.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/02/01/formula-1-lewis-hamilton-to-leave-mercedes-and-join-ferrari-in-2025_6486185_9.html"
    },
    {
        "title": "Biden sanctions four Israeli settlers accused of attacking Palestinians in West Bank",
        "summary": "According to the executive order, these settlers, who face financial sanctions and visa band, were involved in acts of violence, as well as threats and attempts to destroy or seize Palestinian property.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/01/biden-sanctions-four-israeli-settlers-accused-of-attacking-palestinians-in-west-bank_6485855_4.html"
    },
    {
        "title": "Ocean temperatures reach impressive and worrying record levels",
        "summary": "In August 2023 and January 2024, ocean surface waters reached an unprecedented average of 21.1°C. It’s a symptom of global warming that has significant implications for biodiversity and marine CO2 storage.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/02/01/ocean-temperatures-reach-impressive-and-worrying-record-levels_6485327_114.html"
    },
    {
        "title": "Italy: Giorgia Meloni accuses Stellantis of favoring French interests",
        "summary": "The prime minister is in a confrontation with the French-Italian-American automaker and its main shareholder, the Agnelli family, aiming to relocate vehicle production back to Italian factories.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/01/italy-giorgia-meloni-accuses-stellantis-of-favoring-french-interests_6486251_19.html"
    },
    {
        "title": "EU agrees on new €50 billion aid package for Ukraine, as Hungary drops veto threat",
        "summary": "Hungarian Prime Minister Viktor Orban, who had previously single-handedly held up the aid, agreed to the deal at a summit of European leaders in Brussels.",
        "link": "https://www.lemonde.fr/en/european-union/article/2024/02/01/eu-agrees-on-new-50-billion-aid-package-for-ukraine-despite-hungary-s-veto-threat_6484631_156.html"
    },
    {
        "title": "The accusation of 'genocide,' a weapon in major geopolitical conflicts",
        "summary": "While the 1948 UN Convention contains the commitment to prevent and punish the crime of genocide, this risk has often been invoked when it comes to justifying military intervention.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/01/the-accusation-of-genocide-a-weapon-in-major-geopolitical-conflicts_6485756_23.html"
    },
    {
        "title": "Parental separation leads to a lasting drop in children's standard of living",
        "summary": "A report published on Wednesday by France Stratégie and the National Institute of Demographic Studies looks at the child-level economic impact of separations between parents.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/01/parental-separation-leads-to-a-lasting-drop-in-children-s-standard-of-living_6485954_7.html"
    },
    {
        "title": "French teachers strike, piqued by new minister's comments",
        "summary": "The Education Ministry said 20% of teachers were on strike Thursday morning.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/01/french-teachers-strike-piqued-by-new-minister-s-comments_6484466_7.html"
    },
    {
        "title": "UK judge throws out Trump's 'Russia dossier' claim",
        "summary": "The salacious file included claims that Trump had been 'compromised' by the Russian security service.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/01/uk-judge-throws-out-trump-s-russia-dossier-claim_6484763_133.html"
    },
    {
        "title": "Drought emergency declared in Barcelona",
        "summary": "Catalonia declared a drought emergency for the northeastern area of some six million people including the city of Barcelona.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/02/01/drought-emergency-declared-in-barcelona_6485161_96.html"
    },
    {
        "title": "Ukraine war: France lags behind in military aid to Kyiv",
        "summary": "An exceptional summit of the European Council is due to meet on Thursday in Brussels to discuss the EU's support for Ukraine. France is reported to rank only 15th in contributions, far behind Germany, though Paris disputes this.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/01/ukraine-war-france-lags-behind-in-military-aid-to-kyiv_6483370_4.html"
    },
    {
        "title": "European officials test positive for forever chemicals",
        "summary": "NGOs have measured 'forever chemicals' in the blood of a dozen European politicians. Among them is former European Commission vice president Frans Timmermans, who is calling for a ban on these substances.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/02/01/european-officials-test-positive-for-forever-chemicals_6483304_8.html"
    },
    {
        "title": "UNRWA warns of potential shutdown in Gaza by end of February",
        "summary": "Sixteen donor countries have halted their financial contributions to the UN agency assisting Palestinian refugees following allegations by Israel that 12 UNRWA employees were involved in Hamas' attacks on October 7.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/02/unrwa-warns-of-potential-shutdown-in-gaza-by-end-of-february_6486616_4.html"
    },
    {
        "title": "Greece's proliferation of wind farms is coming up against local resistance",
        "summary": "The government wants green electricity production to reach 80% of total electricity by 2030. Benefiting from substantial European funding for this transition, numerous projects are underway but raising opposition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/02/greece-s-proliferation-of-wind-farms-is-coming-up-against-local-resistance_6486716_4.html"
    },
    {
        "title": "Meta and Amazon report stellar fourth-quarter earnings",
        "summary": "The two tech giants shattered analyst expectations with their latest quarterly earnings, highlighting Big Tech's continued dominance on Wall Street.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/02/meta-and-amazon-report-stellar-fourth-quarter-earnings_6486784_19.html"
    },
    {
        "title": "European Elections: One in four MEPs are implicated in judicial cases or scandals",
        "summary": "A few months ahead of the European elections, an unprecedented tally reveals the extent to which incumbent MEPs have been accused of breaches of the law and misconduct, including corruption, embezzlement and harassment.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/02/02/one-in-four-meps-are-implicated-in-judicial-cases-or-scandals_6486917_8.html"
    },
    {
        "title": "Gas explosion in Kenya's capital injures over 220 people",
        "summary": "A truck exploded outside an industrial building in the Embakasi district of Nairobi and fire spread to vehicles, commercial, and residential buildings. Government sources have reported 2 dead and 222 injured; the Kenya Red Cross has cited 271 hospitalized victims.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/02/gas-explosion-in-kenya-s-capital-injures-over-220-people_6487082_4.html"
    },
    {
        "title": "How the Chinese esoteric movement Create Abundance is weaving its web in France",
        "summary": "This spiritual group is multiplying cultural and academic partnerships to establish itself in France. Its benevolent discourse conceals an organization with cult-like leanings, which has been accused of defrauding thousands of people in China and is suspected of being linked to a murder in Canada.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/02/01/how-the-chinese-esoteric-movement-create-abundance-is-weaving-its-web-in-france_6486053_8.html"
    },
    {
        "title": "Hamas perdures among Gaza's ruins, despite Israeli operations",
        "summary": "Israel has worn down the armed wing of the Palestinian group over the last four months, but has not been able to reach its leaders or to free the hostages. This week, it offered a one-month ceasefire.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/02/hamas-perdures-among-gaza-s-ruins-despite-israeli-operations_6487380_4.html"
    },
    {
        "title": "How EU leaders forced Viktor Orban to fold and support Ukraine aid",
        "summary": "Meeting in Brussels on Thursday, January 2, EU leaders unanimously adopted a €50 billion financial aid package for Kyiv over four years, a decision which had been blocked in December by the Hungarian prime minister.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/02/how-eu-leaders-forced-viktor-orban-to-fold-and-support-ukraine-aid_6487281_4.html"
    }
]