[
    {
        "title": "Prospera, the eccentric private libertarian enclave in Honduras",
        "summary": "Investors have taken advantage of Honduran law to build a private city with its own rules, a utopia for those advocating the abolition of the state – a project that has proved divisive.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/prospera-the-eccentric-libertarian-and-fully-private-enclave-in-honduras_6716845_4.html"
    },
    {
        "title": "Macron to convene party leaders next week to discuss new government",
        "summary": "Weeks after legislative elections which produced no clear majority in Parliament, France still does not have a new prime minister.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/16/macron-to-convene-party-leaders-next-week-to-discuss-new-government_6716746_5.html"
    },
    {
        "title": "Surprise, discretion and support: Western allies react to Ukraine's incursion into Russia",
        "summary": "Ukraine's armed offensive in the Kursk border region seems to have caught the West unawares, but their support remains intact.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/surprise-discretion-and-support-western-allies-react-to-ukraine-s-incursion-into-russia_6716587_4.html"
    },
    {
        "title": "With 31.96°C on the Egyptian coast, the Mediterranean Sea reaches new record temperatures",
        "summary": "On Thursday, the daily median surface temperature of the Mediterranean Sea reached 28.9°C, beating the record of 28.71°C measured on July 24, 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/with-31-96-c-on-the-egyptian-coast-the-mediterranean-sea-reaches-new-record-temperatures_6716709_4.html"
    },
    {
        "title": "Mickey Mouse on drugs, Elon Musk as a mass shooter: Grok's AI-generated images let (almost) anything go",
        "summary": "The new version of Grok, considered 'the most fun AI in the world' by its owner, Elon Musk, has far fewer restrictions than its rivals.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/16/mickey-mouse-on-drugs-elon-musk-as-a-mass-shooter-grok-s-ai-generated-images-let-almost-anything-go_6716798_13.html"
    },
    {
        "title": "Lampedusa, the island that sits between two worlds",
        "summary": "'Beaches of Italy' (4/6). Closer to Tunisia than to Sicily, this Mediterranean limestone rock bathed in turquoise waters has become a symbol of undocumented migration, where two worlds cross unseen: that of tourists and that of migrants.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/16/lampedusa-the-island-that-sits-between-two-worlds_6716914_183.html"
    },
    {
        "title": "Belarus pardons 30 prisoners sentenced for protests",
        "summary": "Thirty people convicted for crimes related to protests were pardoned by Belarusian President Lukashenko. A rights group estimates Belarus has around 1,400 political prisoners.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/08/16/belarus-pardons-30-prisoners-sentenced-for-protests_6716841_143.html"
    },
    {
        "title": "Aerobatic plane crashes in southern France",
        "summary": "A small plane has crashed into the sea near Le Lavandou during an airshow with the pilot feared trapped inside.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/16/aerobatic-plane-crashes-in-southern-france_6716842_7.html"
    },
    {
        "title": "EU presses Meta on plans after disinformation tracker axed",
        "summary": "The EU has asked Meta to provide information about its efforts to combat disinformation after a widely used tracker was taken down.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/eu-presses-meta-on-plans-after-disinformation-tracker-axed_6716792_4.html"
    },
    {
        "title": "Harris and Biden appear together for first time since president dropped re-election bid",
        "summary": "The Democratic candidate in the November US election and the president together celebrated the hard-fought price cap victory on certain drugs in Congress.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/harris-and-biden-appear-together-for-first-time-since-president-dropped-re-election-bid_6716665_4.html"
    },
    {
        "title": "The surprise success of Kamala Harris supporters' Zoom calls",
        "summary": "Since Joe Biden withdrew from the race, Democratic supporters have been meeting in videoconferences bringing together tens of thousands of people, collecting donations and pushing for action.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/16/the-surprise-success-of-kamala-harris-supporters-zoom-calls_6716626_13.html"
    },
    {
        "title": "Russia extends detention of Moscow concert hall attack suspects",
        "summary": "The four men suspected of carrying out the deadliest attack on Russian soil for 20 years will be held until November 22, as the investigation continues.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/08/16/russia-extends-detention-of-moscow-concert-hall-attack-suspects_6716795_140.html"
    },
    {
        "title": "How algorithmic video surveillance was used during the Paris Olympics",
        "summary": "On a trial basis, 485 cameras controlled by artificial intelligence software were in operation during the Olympic fortnight. There has been criticism of the lack of transparency in the operation.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/16/how-algorithmic-video-surveillance-was-used-during-the-paris-olympics_6716745_7.html"
    },
    {
        "title": "Olympic athletes worldwide receive heroes' welcome home",
        "summary": "After winning medals for their countries at the Paris Games, Olympic athletes have returned home, many receiving a star's welcome.",
        "link": "https://www.lemonde.fr/en/sports/video/2024/08/16/olympic-athletes-worldwide-receive-heroes-welcome-home_6716838_9.html"
    },
    {
        "title": "In Thailand, the heiress of a political dynasty takes power",
        "summary": "Paetongtarn Shinawatra, whose father Thaksin and aunt Yingluck both served as prime minister before being ousted by the army, was elected to the position by a parliamentary vote.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/in-thailand-the-heiress-of-a-political-dynasty-takes-power_6716627_4.html"
    },
    {
        "title": "Pakistan reports first case of deadly mpox virus",
        "summary": "The World Health Organization has declared an international public health emergency after cases were also identified in Europe this week.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/pakistan-reports-first-case-of-deadly-mpox-virus_6716548_4.html"
    },
    {
        "title": "After 29 years behind bars, bank robber allowed out to take driving test",
        "summary": "The ruling has outraged a prison workers' union because of Christophe Khider's record of attempting to escape and the fact that he still has 20 years to serve. But it is part of a sentence adjustment request and a slow process toward reintegration into society.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/16/after-29-years-behind-bars-bank-robber-allowed-out-to-take-driving-test_6716751_7.html"
    },
    {
        "title": "Women's Tour de France: Cédrine Kerbaol becomes first Frenchwoman to win a stage",
        "summary": "Cédrine Kerbaol won stage six and climbed into second place in the overall rankings, 16 seconds ahead of race leader Katarzyna Niewiadoma.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/16/women-s-tour-de-france-solo-win-for-home-hope-kerbaol-on-stage-six_6716791_9.html"
    },
    {
        "title": "Mpox virus: fears of global spread of a new, more contagious and more lethal viral strain",
        "summary": "Two cases of mpox have been identified outside Africa since the WHO declared the disease a public health emergency of international concern.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/17/mpox-virus-fears-of-global-spread-of-a-new-more-contagious-and-more-lethal-viral-strain_6716984_114.html"
    },
    {
        "title": "Gaza reports first case of polio in 25 years",
        "summary": "Health officials say the disease was detected in a 10-month-old baby. It spreads through contaminated water and is mostly dangerous for children.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/17/gaza-reports-first-case-of-polio-in-25-years_6716985_4.html"
    },
    {
        "title": "Germany's Free Democratic Party is now promoting a 'car policy'",
        "summary": "Losing ground, the Liberals are promoting the return of the car to the city center, even if it means increasing tensions within the ruling coalition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/germany-s-free-democratic-party-is-now-promoting-a-car-policy_6716983_4.html"
    },
    {
        "title": "The 'Akon City' mirage fades in Senegal",
        "summary": "Launched in 2020, the American singer Akon's futuristic city project has come to a standstill. At the end of June, he received a formal warning notice that could bury the undertaking for good.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/16/the-akon-city-mirage-fades-in-senegal_6716982_124.html"
    },
    {
        "title": "Convicted US Senator Bob Menendez ends political career",
        "summary": "The 70-year-old Democrat had been running for the presidential election as an independent.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/17/convicted-us-senator-bob-menendez-ends-political-career_6717020_4.html"
    },
    {
        "title": "At Barcelona's Contemporary Culture Center, suburbia and the roots of an American myth",
        "summary": "A playful and demanding exhibition entitled 'Suburbia' explores the origins of this world-famous phenomenon and its effect on the imagination.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/17/at-barcelona-s-contemporary-culture-center-suburbia-and-the-roots-of-an-american-myth_6716986_30.html"
    },
    {
        "title": "'Jim's Story': The pain of a surrogate father erased from the family picture",
        "summary": "Brothers Arnaud and Jean-Marie Larrieu deliver their leanest and most moving film yet.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/16/jim-s-story-the-pain-of-a-surrogate-father-erased-from-the-family-picture_6716835_30.html"
    },
    {
        "title": "Kamala Harris, a Californian conquering the East",
        "summary": "'The irresistible rise of Kamala Harris' (1/2). Born in Oakland and launched into politics in San Francisco, Harris is a pure product of California. The Democratic candidate is attempting to do what no contender from the country's most populous and wealthiest state has done since Ronald Reagan in 1980: make it to the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/17/kamala-harris-a-californian-conquering-the-east_6717088_4.html"
    },
    {
        "title": "Libya UN-brokered political transition at risk as tensions rise",
        "summary": "On Sunday, a group of men attacked the Central Bank of Libya headquarters in Tripoli in an attempt to oust its governor.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/17/libya-un-brokered-political-transition-at-risk-as-tensions-rise_6717089_4.html"
    },
    {
        "title": "Ligue 1 kicks off with 4-1 Paris win over Le Havre",
        "summary": "It was a comfortable win for the first match of the Parisian club's post-Mbappé era.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/17/ligue-1-kicks-off-with-4-1-paris-win-over-le-havre_6717122_9.html"
    },
    {
        "title": "'The British far right is a constellation of tiny groups, with no real organization or hierarchy'",
        "summary": "The radical, racist right was thought to have been marginalized in Britain since Brexit: It is still there and making its presence known on the streets. Although it is not unified within a predominant structure, it is spreading on social media, where it mostly recruits white men in their 30s, from working-class backgrounds and with little education, writes academic Stéphane Porion.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/08/17/the-british-far-right-is-a-constellation-of-tiny-groups-with-no-real-organization-or-hierarchy_6717156_23.html"
    },
    {
        "title": "Why are footballers investing in clubs, like Mbappé purchasing SM Caen?",
        "summary": "Economic changes in the football world and the changing status of football stars explain this new trend.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/08/17/why-are-footballers-investing-in-clubs-like-mbappe-purchasing-sm-caen_6717190_8.html"
    },
    {
        "title": "Ukraine ready to join International Criminal Court",
        "summary": "After years of debate, Kyiv may soon ratify the Rome Statute, thereby fulfilling one of the European Union's demands.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/17/ukraine-ready-to-join-international-criminal-court_6717258_4.html"
    },
    {
        "title": "2024 US presidential election: Hope has changed sides",
        "summary": "The Democratic National Convention, which opens in Chicago on Monday, is set to consecrate the upheaval that Kamala Harris's last-minute candidacy has imposed on the presidential campaign: There is an alternative to Donald Trump.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/08/17/2024-us-presidential-election-hope-has-changed-sides_6717261_23.html"
    },
    {
        "title": "10 killed in Israeli strike on southern Lebanon",
        "summary": "The almost daily exchanges of fire between Hezbollah and the Israeli army over the past 10 months have intensified with the assassination of the political leader of Hamas in Teheran on July 31, blamed on Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/17/10-killed-in-israeli-strike-on-southern-lebanon_6717296_4.html"
    }
]