[
    {
        "title": "Macron outlines term's next reforms",
        "summary": "French President Emmanuel Macron promised education and civics reforms in a wide-ranging press conference on Tuesday, including experiments with school uniforms and regulating screen use among children.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/16/macron-outlines-term-s-next-reforms_6438508_5.html"
    },
    {
        "title": "What's the role of France's prime minister?",
        "summary": "Gabriel Attal, 34, is the youngest prime minister in France's Fifth Republic. What powers does he have compared with President Emmanuel Macron?",
        "link": "https://www.lemonde.fr/en/videos/video/2024/01/16/what-s-the-role-of-france-s-prime-minister_6438308_108.html"
    },
    {
        "title": "Moscow and Kyiv strengthen logistics in anticipation of a long war",
        "summary": "In Romania, a new freeway financed by the European Union is set to improve access to Ukraine. Meanwhile, Russia is building new rail and road links in anticipation of potential damage to the Crimean bridge.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/17/moscow-and-kyiv-strengthen-logistics-in-anticipation-of-a-long-war_6438839_4.html"
    },
    {
        "title": "Republican primaries: In Iowa, Trump achieves a predictable, crushing first victory",
        "summary": "The former president won 51% of the vote, with Ron DeSantis receiving 21.2% and Nikki Haley 19.1%. Although Iowa represents just 40 delegates in the race for the nomination, the state traditionally sets the tone for the opening election period.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/republican-primaries-in-iowa-trump-achieves-a-predictable-crushing-first-victory_6436423_4.html"
    },
    {
        "title": "Davos 2024: 'Bill Gates knows he's no longer the prophet of our times'",
        "summary": "The Covid pandemic is old news at the World Economic Forum. Yet that hasn't stopped the American billionaire from focusing on vaccination, despite accusations leveled against him, writes economic columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/davos-2024-bill-gates-knows-he-s-no-longer-the-prophet-of-our-times_6438077_4.html"
    },
    {
        "title": "In the Mont-Blanc mountain range, high-altitude glacier melting has accelerated sharply",
        "summary": "After being fairly stable for decades, glaciers above 2,100 meters and some even above 3,500 meters, lost up to three or four meters of thickness during the 2021-2022 ice season.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/16/in-the-mont-blanc-mountain-range-high-altitude-glacier-melting-has-accelerated-sharply_6438740_114.html"
    },
    {
        "title": "Amélie Oudéa-Castéra, the education minister accused of fleeing public schools",
        "summary": "France's newly promoted education minister offended teachers by expressing dissatisfaction with her son's six-month experience in public school. Her comments highlight a wider problem in Paris, where 50% of privileged pupils now attend private schools.",
        "link": "https://www.lemonde.fr/en/education/article/2024/01/16/amelie-oudea-castera-the-education-minister-accused-of-fleeing-public-schools_6436588_104.html"
    },
    {
        "title": "Air France and CMA CGM begin their divorce",
        "summary": "On Tuesday, January 16, the two groups announced the end of the air freight agreements signed less than two years ago.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/16/air-france-and-cma-cgm-begin-their-divorce_6438673_19.html"
    },
    {
        "title": "Birth rates continued to fall in 2023 in aging France",
        "summary": "Last year, 678,000 babies were born in France, 6.6% fewer than in 2022, and almost 20% fewer than in 2010, according to the annual review. After the pandemic, life expectancy is on the rise again, boosting the proportion of older people in the population.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/16/birth-rates-continued-to-fall-in-2023-in-aging-france_6437811_7.html"
    },
    {
        "title": "Comoros President Assoumani wins disputed re-election",
        "summary": "Suspicions of election fraud emerged during Sunday's vote due to the late publication of voting lists, with opposition leaders saying many people were left unsure where they were supposed to vote.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/comoros-president-assoumani-wins-disputed-re-election_6438242_4.html"
    },
    {
        "title": "Paris 2024 Olympics: Seine bouquinistes' anger still unabated",
        "summary": "The police is proposing to dismantle and then reinstall 428 of the 932 boxes owned by booksellers along the Seine river, on which the opening ceremony will take place. No agreement has been reached for compensation.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/16/paris-2024-olympics-seine-bouquinistes-anger-still-unabated_6437249_19.html"
    },
    {
        "title": "Ahead of Olympics, French sporting figures visit Auschwitz to combat hate",
        "summary": "At the initiative of former basketball player Richard Dacoury, a 'journey in the memory of champions' took place on Sunday in Poland, attended by French sporting figures.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/16/ahead-of-olympics-french-sporting-figures-visit-auschwitz-to-combat-hate_6437679_9.html"
    },
    {
        "title": "Life and eternal death of the Asian gigantopithecus, the largest ape that ever lived",
        "summary": "'Gigantopithecus blacki,' a direct cousin of the orangutan, disappeared around 250,000 years ago, a victim of climate change.",
        "link": "https://www.lemonde.fr/en/science/article/2024/01/16/life-and-eternal-death-of-the-asian-gigantopithecus-the-largest-ape-that-ever-lived_6438176_10.html"
    },
    {
        "title": "Ukraine claims to have shot down Russian spy plane, in blow to Moscow",
        "summary": "The Ukrainian army said it destroyed two valuable aircraft, including a Beriev A-50, of which the Russian air force has very few.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/ukraine-claims-to-have-shot-down-russian-spy-plane-in-blow-to-moscow_6436092_4.html"
    },
    {
        "title": "'Succession', 'The Bear', and 'Beef' dominate the 2024 Emmy awards",
        "summary": "The Emmy awards, held on Monday, had been postponed since September 2023 due to the actors' and writers' strikes in Hollywood.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/16/succession-the-bear-and-beef-dominate-the-2024-emmy-awards_6436324_30.html"
    },
    {
        "title": "France's footballer union launches lawsuit to protect sidelined players",
        "summary": "The UNFP wants to ban clubs from forcing undesired players to train apart from the first team. It has filed a complaint for extortion and harassment.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/16/france-s-footballer-union-launches-lawsuit-to-protect-sidelined-players_6437150_9.html"
    },
    {
        "title": "EU adds Hamas leader Sinwar to 'terrorist' list",
        "summary": "Yahya Sinwar, the leader of Hamas in the Gaza Strip and the alleged mastermind behind the October 7 attacks on Israel, is now specifically targeted by an asset freeze and sanctions, just as Hamas is as a movement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/eu-adds-hamas-leader-sinwar-to-terrorist-list_6437348_4.html"
    },
    {
        "title": "French rugby player Chalureau cleared of racist motivation in 2020 attack",
        "summary": "His six-month suspended prison sentence for the attack was upheld in a French court on Tuesday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/16/french-rugby-player-chalureau-cleared-of-racist-motivation-in-2020-attack_6437481_7.html"
    },
    {
        "title": "Japan's democracy beset by political scandals and high voter abstention",
        "summary": "The uncovering of 'slush funds' within the dominant Liberal Democratic Party is intensifying the Japanese public's deep-seated mistrust in their political system.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/17/japan-s-democracy-beset-by-scandals-and-high-voter-abstention_6438971_23.html"
    },
    {
        "title": "'Corporate America did not wait for the war to disinvest from the public debate around climate and diversity'",
        "summary": "In the wake of the anti-woke campaigns, major American companies are backtracking on their commitments, observes Arnaud Leparmentier in his column.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/17/corporate-america-did-not-wait-for-the-war-to-disinvest-from-the-public-debate-around-climate-and-diversity_6439103_4.html"
    },
    {
        "title": "China reports decades-low economic growth and demographic decline",
        "summary": "Beijing's National Bureau of Statistics reported a gross domestic product growth of 5.2% and a population decline for 2023 that was more than double the fall reported for 2022.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/17/china-reports-worst-economic-growth-in-decades-and-demographic-decline_6439203_19.html"
    },
    {
        "title": "2024's must-see exhibitions in France: Henri Matisse, Jan Van Eyck, Vera Molnar, and more",
        "summary": "From retrospectives to dialogues between artists to themed exhibitions, Le Monde's critics bring you a selection of the main events in painting, contemporary art and photography, in Paris and beyond.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/17/2024-s-must-see-exhibitions-in-france-henri-matisse-jan-van-eyck-vera-molnar-and-more_6439302_30.html"
    },
    {
        "title": "French police violence victim describes his devastated life: 'The reality is that I'm dead'",
        "summary": "Théodore Luhaka was left disabled after a violent arrest in a Paris suburb in 2017. In court, he described what he's been living through ever since.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/16/french-police-violence-victim-describes-his-devastated-life-the-reality-is-that-i-m-dead_6437514_7.html"
    },
    {
        "title": "Macron waxes nostalgic as he strives to revive second term",
        "summary": "To regain political momentum, the French president announced a series of measures at a press conference Tuesday, focusing notably on education and a 'demographic rearmament' strategy.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/17/macron-waxes-nostalgic-as-he-strives-to-revive-second-term_6439436_5.html"
    },
    {
        "title": "Israelis in Berlin fear losing a safe haven",
        "summary": "Since the October 7 massacre, Germany has seen an upsurge in anti-Semitic acts. The authorities' unconditional support for Israel either reassures or frustrates the many Israelis living in the German capital.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/17/israelis-in-berlin-fear-losing-a-safe-haven_6439269_4.html"
    },
    {
        "title": "Six Nations: Alldritt to captain Dupont-less France",
        "summary": "Coach Fabien Galthié called up six novices to the squad that will face title holders Ireland on February 2.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/17/six-nations-alldritt-to-captain-dupont-less-france_6439766_9.html"
    },
    {
        "title": "Macron promises Ukraine more arms, reaffirms hopes for Gaza ceasefire",
        "summary": "The French president said France would send Ukraine 40 long-range SCALP air-to-ground missiles and 'several hundred bombs.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/17/macron-promises-ukraine-more-arms-reaffirms-hopes-for-gaza-ceasefire_6439535_4.html"
    }
]