[
    {
        "title": "Trump's victory clears way for Netanyahu to do whatever he likes",
        "summary": "Donald Trump's election to be the next US president is a victory for the Israeli prime minister as well.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/08/trump-s-victory-clears-way-for-netanyahu-to-do-whatever-he-likes_6732162_4.html"
    },
    {
        "title": "Violence against Maccabi Tel Aviv fans: After a year of avoiding the worst, football is caught up in the war in the Middle East",
        "summary": "Since the October 7 attacks, international matches involving Israeli teams have been the focus of a great deal of attention. Before the clashes in Amsterdam, there were only a few minor incidents.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/08/violence-against-maccabi-tel-aviv-fans-after-a-year-of-avoiding-the-worst-football-is-caught-up-in-the-war-in-the-middle-east_6732175_9.html"
    },
    {
        "title": "Trump's election: Tech giants could benefit from his second term",
        "summary": "Traditionally Democratic, Silicon Valley companies are showing goodwill toward the Republican billionaire. He could support them as part of his trade battle with China, and he has promised to support the development of artificial intelligence.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/08/trump-s-election-tech-giants-could-benefit-from-his-second-term_6732172_19.html"
    },
    {
        "title": "Spain's flooding disaster rekindles divisions over Franco's legacy",
        "summary": "The far-right Vox party says that the October 29 tragedy that killed at least 210 people is not due to climate change, but rather to the abandonment of major hydraulic projects launched under the dictatorship.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/08/spain-s-flooding-disaster-rekindles-divisions-over-franco-s-legacy_6732146_117.html"
    },
    {
        "title": "Deforestation of the Amazon at a nine-year low",
        "summary": "On Thursday, Brazil's National Institute for Space Research announced that between August 2023 and July 2024, 6,288 square kilometers of forest were destroyed in the Amazon – 30.6% less than the previous year.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/09/deforestation-of-the-amazon-at-a-nine-year-low_6732182_114.html"
    },
    {
        "title": "Coralie Fargeat, director of 'The Substance': 'I wanted to tell a story with nudity'",
        "summary": "In an interview with Le Monde, the filmmaker explained why the question of women's bodies is at the heart of her film.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/09/coralie-fargeat-director-of-the-substance-i-wanted-to-tell-a-story-with-nudity_6732186_30.html"
    },
    {
        "title": "Criminal charges in Iranian plan to kill Donald Trump",
        "summary": "The Justice Department disclosed Friday a murder-for-hire plot against the Republican, part of ongoing efforts by Iran to target US government officials, including Trump, on US soil.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/08/criminal-charges-in-iranian-plan-to-kill-donald-trump_6732170_4.html"
    },
    {
        "title": "'French Michael Moore' says he's considering a run for president",
        "summary": "François Ruffin recently released a book that officialized his break from radical left leader Jean-Luc Mélenchon, and now a comedic documentary on the rich being out-of-touch. The MP tells Le Monde that '2027 is a card that's on the table.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/08/french-michael-moore-says-he-s-considering-a-run-for-president_6732119_5.html"
    },
    {
        "title": "Ukraine officials confirm that Elon Musk took part in a call between Trump and Zelensky",
        "summary": "Axios reported that the call lasted some 25 minutes and left Zelensky somewhat reassured by what he heard from Trump, without giving specifics.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/08/ukraine-officials-confirm-that-elon-musk-took-part-in-a-call-between-trump-and-zelensky_6732167_4.html"
    },
    {
        "title": "Beyoncé leads the 2025 Grammy noms, becoming the most nominated artist in the show's history",
        "summary": "The singer will face off against Taylor Swift in the top categories as well as pop stars of the moment Charli XCX, Chappell Roan and Sabrina Carpenter, who all raked in nods from the Recording Academy.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/08/beyonce-leads-the-2025-grammy-noms-becoming-the-most-nominated-artist-in-the-show-s-history_6732150_30.html"
    },
    {
        "title": "'Trump's return could signal the end of an identity-based approach to culture and society'",
        "summary": "A 'woke' avant-garde, indulged by the base of the Democratic camp, has cut itself off from a real, popular and right-wing America, writes Le Monde columnist Michel Guerrin.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/08/trump-s-return-could-signal-the-end-of-an-identity-based-approach-to-culture-and-society_6732158_23.html"
    },
    {
        "title": "Gov. Tim Walz vows to fight Donald Trump's agenda while working to understand his appeal",
        "summary": "Walz promised to make Minnesota a bulwark against a second Trump administration's potential attacks on abortion rights, immigrants and labor unions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/09/gov-tim-walz-vows-to-fight-donald-trump-s-agenda-while-working-to-understand-his-appeal_6732177_4.html"
    },
    {
        "title": "Notre-Dame Cathedral's bells ring out for first time in five years",
        "summary": "The iconic bells sounded on Friday after five years of painstaking restoration work in the wake of the 2019 fire that destroyed the Parisian cathedral, which will reopen next month.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/08/notre-dame-s-bells-ring-out-for-first-time-in-five-years_6732116_7.html"
    },
    {
        "title": "As Trump returns, Europe's unity is tested: 'We're in a boat that's going to weather a huge storm'",
        "summary": "Hungarian Prime Minister Viktor Orban hosted a European Political Community summit in Budapest on Thursday, followed by a European Council meeting.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/08/faced-with-trump-europe-s-unity-is-tested-we-re-in-a-boat-that-s-going-to-weather-a-huge-storm_6732122_4.html"
    },
    {
        "title": "After floods in Spain, the impossiblity of returning to normal: 'Apart from the volunteers, nobody helped us'",
        "summary": "The provisional death toll from the torrential rains has reached 211, with 78 missing. In Algemesi, south of Valencia, some residents have received no help from the authorities. The trauma is still raw and rumors are rife.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/08/after-floods-in-spain-the-impossiblity-of-returning-to-normal-apart-from-the-volunteers-nobody-helped-us_6732110_114.html"
    },
    {
        "title": "Rachid Mekhloufi, Algerian football star and symbol of independence struggle, has died",
        "summary": "Mekhloufi quit Saint-Etienne and the French national team in 1958, missing out on a chance to play at the World Cup, to play for the National Liberation Front's team.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/08/rachid-mekhloufi-algerian-football-star-and-symbol-of-independence-struggle-has-died_6732163_9.html"
    },
    {
        "title": "Algeria denies having imposed sanctions on France",
        "summary": "The Algerian banking association announced retaliatory measures against Paris following France's diplomatic shift towards Morocco. But the government distanced itself from this initiative, describing it as 'erroneous information.'",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/08/algeria-denies-having-imposed-sanctions-on-france_6732131_124.html"
    },
    {
        "title": "At Paris Photo, a return to black and white at the Grand Palais",
        "summary": "Benefitting from a larger space this year and smoother circulation, this year's version of the major art fair also features eclectic prices.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/08/at-paris-photo-a-return-to-black-and-white-at-the-grand-palais_6732129_30.html"
    },
    {
        "title": "War in the Middle East: Israeli defense minister officially steps down; Trump talks to Abbas",
        "summary": "Many in Israel viewed Yoav Gallant as the sole moderate voice in a far-right government. On Friday, US President-elect Donald Trump spoke with Palestinian President Mahmoud Abbas, despite their rocky relationship during Trump's first term.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/09/war-in-the-middle-east-israeli-defense-minister-officially-steps-down-trump-talks-to-abbas_6732189_4.html"
    },
    {
        "title": "How can the left fight the far right? Two philosophers' ideas for countering nationalism",
        "summary": "In an interview with Le Monde, Michaël Foessel and Bruno Karsenti analyze the driving forces behind the rise of xenophobic movements – from Marine Le Pen to Donald Trump – that challenge the rule of law, and how progressives can resist them.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/09/how-can-the-left-fight-the-far-right-two-philosophers-ideas-for-countering-nationalism_6732196_23.html"
    },
    {
        "title": "Stellantis is inviting Chinese laborers to work at its plant in eastern France",
        "summary": "The carmaker plans to bring in 100 to 200 people from China to set up a new paint shop. So far, some 30 visa applications have been submitted.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/09/stellantis-is-inviting-chinese-laborers-to-work-at-its-plant-in-eastern-france_6732195_19.html"
    },
    {
        "title": "In the West Bank, Al Jazeera is half-silenced",
        "summary": "At the end of September, the Israeli army forcibly closed the Qatari channel's bureau in Ramallah, claiming that it was threatening the security of the Israeli state. Despite the restrictions, journalists continue to work, filming with their smartphones.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/09/in-the-west-bank-al-jazeera-is-half-silenced_6732204_4.html"
    },
    {
        "title": "Yascha Mounk: 'The problem isn't just the existence of populists, but the unpopularity of alternatives'",
        "summary": "In an interview, the political scientist analyzes the reasons for the defeat of the Democrats, who have cut themselves off from the realities of society, and its consequences for Europe, which has not prepared itself sufficiently after 2016.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/09/yascha-mounk-the-problem-isn-t-just-the-existence-of-populists-but-the-unpopularity-of-alternatives_6732206_23.html"
    },
    {
        "title": "'Putting a woman at the head of the UN is key to rebuilding a functioning global order'",
        "summary": "With women's rights being eroded in many parts of the world, Fabienne Hara, Najat Vallaud-Belkacem, Arancha González Laya and Comfort Ero call for support for the 'Madame Secretary General' campaign launched by Global Women Leaders Voices.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/09/putting-a-woman-at-the-head-of-the-un-is-key-to-rebuilding-a-functioning-global-order_6732208_23.html"
    },
    {
        "title": "Will Paris FC escape the city's 'second big club' curse?",
        "summary": "Soon to be taken over by the Arnault family, the football club hopes to succeed where so many have failed: playing in the same league as PSG.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/09/will-paris-fc-escape-the-city-s-second-big-club-curse_6732207_9.html"
    },
    {
        "title": "NATO, better prepared for Trump than in 2016, is still leaping into the unknown",
        "summary": "The Republican president-elect has stepped up his threats to withdraw the US from NATO, to which it is the main contributor. Allies anticipate a symbolic withdrawal from the coordination of military aid to Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/09/nato-better-prepared-for-trump-than-in-2016-is-still-leaping-into-the-unknown_6732218_4.html"
    },
    {
        "title": "France-Israel match to go ahead 'as usual' despite Amsterdam violence",
        "summary": "Some 4,000 Paris police personnel will be mobilized for the Nations League football match at the Stade de France on Thursday, despite fears about security, the Interior Ministry confirmed.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/09/france-israel-match-to-go-ahead-as-usual-despite-amsterdam-violence_6732227_9.html"
    },
    {
        "title": "Thomas Piketty: 'For Europe, the urgent need today is to react to the shock of Trumpism'",
        "summary": "The only way to break the deadlock in the EU is for a strong core of countries, led by France and Germany, to finally put concrete proposals on the table that will enable progress to be made, argues the economist in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/09/thomas-piketty-for-europe-the-urgent-need-today-is-to-react-to-the-shock-of-trumpism_6732200_23.html"
    },
    {
        "title": "Eight major Paris museums pay tribute to artist Barbara Chase-Riboud",
        "summary": "The multi-museum exhibition 'When a knot is untied, a god is set free' features some 40 works by the African-American sculptor, novelist and poet in eight national institutions. A first in an artist's lifetime for the capital.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/09/eight-major-paris-museums-pay-tribute-to-artist-barbara-chase-riboud_6732234_30.html"
    },
    {
        "title": "Ukraine's dashed hopes after three months of an incursion in Russia that was supposed to change the course of the war",
        "summary": "Three months after a successful launch, Ukraine's surprise attack on Kursk does not appear to have changed the situation in a conflict that is dragging on and on. Hoping to come to the negotiating table with a territorial gain, Kyiv still lacks both human and material resources.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/09/ukraine-s-dashed-hopes-after-three-months-of-an-incursion-in-russia-that-was-supposed-to-change-the-course-of-the-war_6732240_4.html"
    },
    {
        "title": "Bodies wash up in Calais as questions raised about worst English Channel shipwreck of 2024",
        "summary": "Officially, three migrants died on October 23. But reports from relatives and survivors of the worst Channel crossing shipwreck of the year put the total number of victims at 15, mostly Eritreans and Syrians.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/09/bodies-wash-up-in-calais-as-questions-raised-about-worst-english-channel-shipwreck-of-2024_6732221_7.html"
    },
    {
        "title": "French mass rape trial: Defendant Cédric G. gives disturbing testimony, says 'broke records' for deviancy",
        "summary": "On the stand on Friday, one of the over 50 men who raped Gisèle Pelicot, described himself as a disciple of the main accused, Dominique Pelicot.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/09/french-mass-rape-trial-defendant-cedric-g-gives-disturbing-testimony-says-broke-records-for-deviancy_6732239_7.html"
    },
    {
        "title": "Europe seeks to revive its economy in midst of economic downturn",
        "summary": "Meeting in Budapest, the 27 member states adopted a roadmap to help the EU catch up in terms of competitiveness. Donald Trump's reelection as US president makes the need for action even more urgent.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/09/europe-seeks-to-revive-its-economy-in-midst-of-economic-downturn_6732237_19.html"
    }
]