[
    {
        "title": "The thousand and one ways to derail artificial intelligence",
        "summary": "Researchers are acting as hackers to circumvent safeguards on generative AI. They target flaws in three areas: data, models and learning. Using data poisoning, clever or even invisible prompts, they trick the software. Is AI vulnerable?",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/22/the-thousand-and-one-ways-to-derail-artificial-intelligence_6550435_10.html"
    },
    {
        "title": "Navalny's mother said she was able to see her son's body and is pressured into 'secret' burial",
        "summary": "In a video released by Navalny's team, Lyudmila Navalnaya said that officials are pressuring her into a 'secret' burial for the Russian opponent who died in prison last week.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/22/navalny-s-mother-says-she-was-able-to-see-her-son-s-body_6549972_4.html"
    },
    {
        "title": "US lands spaceship on the moon for first time in over 50 years",
        "summary": "A private US lunar lander, built by Intuitive Machines, successfully touched down on the moon Thursday, but contact with the craft was weak, company officials said.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/23/us-lands-spaceship-on-the-moon-for-first-time-in-over-50-years_6551097_133.html"
    },
    {
        "title": "Zelensky's transformation after two years of war in Ukraine",
        "summary": "The Ukrainian president has become increasingly involved in the conduct of the country's military operations.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/22/zelensky-s-transformation-after-two-years-of-war-in-ukraine_6548913_4.html"
    },
    {
        "title": "Recent maritime incidents between Taiwan and China reinforce Beijing's strategy of tension",
        "summary": "In retaliation for the Lunar New Year incident between a Chinese boat and Taiwanese coastguards, China boarded a Taiwanese tourist boat without official justification on Monday and has stepped up its military presence around the Kinmen archipelago.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/23/recent-maritime-incidents-between-taiwan-and-china-reinforce-beijing-s-strategy-of-tension_6550932_4.html"
    },
    {
        "title": "Fewer bike lanes and more ring road: How Berlin's mayor is making space for cars",
        "summary": "For the past year, the city has been run by Kai Wegner, the first right-wing politican to head the German capital since 1999. The place of the car was one of his campaign themes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/23/fewer-bike-lanes-and-more-ring-road-how-berlin-s-mayor-is-making-space-for-cars_6550766_4.html"
    },
    {
        "title": "UN agency for Palestinian refugees says it is at a 'breaking point'",
        "summary": "The UNRWA is experiencing a crisis due to halted funding and pressure from Israel following the onset of the war in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/23/un-agency-for-palestinian-refugees-says-it-is-at-a-breaking-point_6550799_4.html"
    },
    {
        "title": "Senegal: Macky Sall gives no date for delayed presidential election",
        "summary": "The outgoing Senegalese president also said Thursday he was ready to release opposition figure Ousmane Sonko, jailed since last July.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/22/senegal-macky-sall-gives-no-date-for-delayed-presidential-election_6550700_124.html"
    },
    {
        "title": "Biden condemns Alabama court's frozen embryo ruling as 'outrageous and unacceptable'",
        "summary": "Alabama's Supreme Court ruling that frozen embryos are legally considered children has led IVF in the state to halt operations due to legal risks.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/22/biden-condemns-alabama-court-s-frozen-embryo-ruling-as-outrageous-and-unacceptable_6550634_133.html"
    },
    {
        "title": "Spain: Valencia apartment block fire kills at least four people",
        "summary": "The fire engulfed a building in Valencia's western Campanar neighborhood, with witnesses and emergency services reporting flames and large plumes of black smoke.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/02/23/spain-valencia-apartment-block-fire-kills-at-least-four-people_6551031_143.html"
    },
    {
        "title": "Biden calls Putin a 'crazy SOB'",
        "summary": "The American president has regularly had harsh words for his Russian counterpart since Moscow's invasion of Ukraine two years ago.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/22/biden-calls-putin-a-crazy-sob_6550269_133.html"
    },
    {
        "title": "Spanish football star Dani Alves sentenced to prison for rape",
        "summary": "A Spanish court also sentenced the former Brazilian football player to a 5-year probation term and a fine in compensation to the victim, a woman he was ruled to have raped in a Barcelona nightclub.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/02/22/dani-alves-sentenced-to-4-5-years-in-prison-for-rape_6549541_9.html"
    },
    {
        "title": "Henri Matisse and Japan, a history of influence and exchanges",
        "summary": "In Tokyo until May 27, the National Art Center presents 150 works by the French painter and sculptor, admired in the Archipelago he was never able to visit.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/22/henri-matisse-and-japan-a-history-of-influence-and-exchanges_6549840_30.html"
    },
    {
        "title": "Watch the moment Resistants Missak and Mélinée Manouchian are inducted into Paris Panthéon",
        "summary": "President Emmanuel Macron presided over the ceremony marking the entry of the first foreigners into the monument celebrating France's 'great men'.",
        "link": "https://www.lemonde.fr/en/history/video/2024/02/22/watch-the-moment-resistants-missak-and-melinee-manouchian-are-inducted-into-paris-pantheon_6549375_157.html"
    },
    {
        "title": "'The people of Gaza suffer from severe mental trauma and live in a state of permanent terror'",
        "summary": "According to Pascal Hundt, head of the International Committee of the Red Cross mission in Gaza, an Israeli offensive in Rafah would result in an 'absolute disaster'.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/21/the-people-of-gaza-are-suffering-severe-mental-trauma-they-live-in-a-state-of-permanent-terror_6547122_4.html"
    },
    {
        "title": "The wall of public debt that Americans don't want to see",
        "summary": "Despite a record public deficit and spiraling public finances, US government bonds continue to attract international investors.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/22/the-wall-of-public-debt-that-americans-do-not-want-to-see_6547822_19.html"
    },
    {
        "title": "France and Europeans cut back on 'green' spending",
        "summary": "While the French government has decided to scale back schemes such as renovation aid or electric car leasing, a report quantifies the gap between the European CO₂ emissions reduction target and real investment.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/02/22/european-governments-cut-back-on-green-spending-far-short-of-environmental-goals_6548615_114.html"
    },
    {
        "title": "Death of Alexei Morozov, a Russian blogger who had announced soldier deaths in Ukraine",
        "summary": "'Murz' reportedly committed suicide. Before his death, he had denounced pressure from the army to delete his posts claiming 16,000 Russian deaths in Avdiivka.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/22/death-of-alexei-morozov-a-russian-blogger-who-had-announced-soldier-deaths-in-ukraine_6549673_4.html"
    },
    {
        "title": "Dani Alves' rape conviction hailed as a feminist victory in Spain",
        "summary": "On Thursday, the Brazilian footballer was sentenced to four-and-a-half years in prison at the end of the first major rape trial since the reform of sexual consent came into effect.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/02/23/dani-alves-rape-conviction-hailed-as-a-feminist-victory-in-spain_6551163_9.html"
    },
    {
        "title": "War in Ukraine: Sanctions against Russia have had limited effect",
        "summary": "The Russian economy, expected to grow by 2.6% in 2024, has only been slightly hampered by the retaliatory measures taken after the invasion, which are largely being circumvented via India and China.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/23/war-in-ukraine-sanctions-against-russia-have-limited-effect_6551263_19.html"
    },
    {
        "title": "Greek farmers' protest gains momentum",
        "summary": "Over 8,000 farmers and their 130 tractors camped out in central Athens on Tuesday night, following a month of protest. They believe the government has not addressed their call for reduced energy prices.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/23/greek-farmers-protest-gains-momentum_6551330_19.html"
    },
    {
        "title": "After two years of war, Ukrainian civilians are in a state of 'permanent anxiety'",
        "summary": "The impact of the conflict on the mental health of Ukrainians concerns all generations. But the problem is largely underestimated or even neglected across the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/23/after-two-years-of-war-ukrainian-civilians-are-in-a-state-of-permanent-anxiety_6551563_4.html"
    },
    {
        "title": "A French ski resort is focusing on indoor and virtual skiing to attract new customers",
        "summary": "While the French Court of Auditors has just criticized French ski resorts for being too reliant on downhill skiing, the Hautes-Alpes resort of Les Orres is banking on diversifying its activities.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/23/a-french-ski-resort-is-focusing-on-indoor-and-virtual-skiing-to-attract-new-customers_6551430_19.html"
    },
    {
        "title": "Paris 2024: Why Team USA picked this quiet Paris suburb for its training camp",
        "summary": "The US delegation has chosen to settle in Eaubonne and it's top-of-the-range sports complex, Athletica.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/02/22/paris-2024-why-team-usa-picked-this-quiet-paris-suburb-for-its-training-camp_6550501_9.html"
    },
    {
        "title": "Ukraine seeks justice with unprecedented investigations into war crimes",
        "summary": "Kyiv has logged over 120,000 investigations into war crimes and collected evidence from 40,000 crime scenes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/23/ukraine-seeks-justice-with-unprecedented-investigations-into-war-crimes_6551728_4.html"
    },
    {
        "title": "Senegalese President Macky Sall promises to step down but does not set election date",
        "summary": "On Thursday, the head of the West African country confirmed that his term would end on April 2 but left it to the participants in a 'dialogue' he will convene to find a way out of the crisis.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/23/senegalese-president-macky-sall-promises-to-step-down-but-does-not-set-election-date_6551927_124.html"
    },
    {
        "title": "Gaza is starving after four and a half months of siege by the Israeli army",
        "summary": "The destruction of sewage systems and the crowding of displaced persons in the south have led to fears of the spread of disease.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/23/gaza-is-starving-after-four-and-a-half-months-of-siege-by-the-israeli-army_6551861_4.html"
    },
    {
        "title": "Japan's tabloids fill a gap in the fact-focused media industry",
        "summary": "Sensationalism-driven general-interest weeklies exercise great freedom of expression when dealing with the powerful, escalating scoops and revealing the other side of a polite society.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/23/japan-s-tabloids-fill-a-gap-in-the-fact-focused-media-industry_6551994_4.html"
    },
    {
        "title": "The new stakes of the war in Ukraine",
        "summary": "The temptation for the US to stop supporting Kyiv in its conflict with Russia is a threat to the wartorn country – and should be a final wake-up call for Europeans.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/23/the-new-stakes-of-the-war-in-ukraine_6552061_23.html"
    },
    {
        "title": "Can Ukraine still win? Why the outcome of the war depends on ammunition",
        "summary": "Two years after Russia invaded Ukraine on February 24, 2022, Ukraine's frontline has nearly been frozen.",
        "link": "https://www.lemonde.fr/en/international/video/2024/02/20/can-ukraine-still-win-why-the-outcome-of-the-war-depends-on-ammunition_6543215_4.html"
    },
    {
        "title": "At the Berlinale, the war in Ukraine told through the voices of Russian soldiers",
        "summary": "In the Forum section of the Berlin International Film Festival, Ukrainian director Oksana Karpovych presented 'Intercepted,' a documentary based on telephone calls made from the frontline.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/21/at-the-berlinale-the-war-in-ukraine-told-through-the-voices-of-russian-soldiers_6543979_30.html"
    },
    {
        "title": "The story behind Vittrup man, a migrant killed in Denmark 3,000 years ago",
        "summary": "Analysis of a crushed skull found in a peat bog over a century ago suggests that the individual had spent his childhood in the Scandinavian peninsula before his life brutally ended among Bronze Age farmers.",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/23/the-story-behind-vittrup-man-a-migrant-killed-in-denmark-3-000-years-ago_6552426_10.html"
    },
    {
        "title": "War in Ukraine: French companies grapple with leaving Russia",
        "summary": "Some multinationals were plundered after their hasty withdrawal, some pretend they have left and others try to justify the fact that they're still operating in Russia.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/23/war-in-ukraine-french-companies-grapple-with-leaving-russia_6552624_19.html"
    },
    {
        "title": "2024 Césars film awards: The full list of nominees",
        "summary": "The 49th ceremony honoring French cinema is taking place on Friday evening in Paris. 'Le Règne animal' and 'Anatomie d'une chute' have the most nominations.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/23/2024-cesars-film-awards-the-full-list-of-nominees_6552161_30.html"
    },
    {
        "title": "Will the second wave of #MeToo in France disrupt the Césars film awards?",
        "summary": "Following sexual abuse complaints lodged against directors Jacques Doillon and Benoît Jacquot, the French actress is set to speak at the 49th edition of the French film honors.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/23/will-the-second-wave-of-metoo-in-france-disrupt-the-cesars-film-awards_6552823_30.html"
    },
    {
        "title": "Tractors enter Paris as farmers increase pressure on Macron ahead of agriculture show",
        "summary": "Around 30 tractors entered central Paris heading for Les Invalides, the military museum and esplanade just across the river from the Elysée presidential palace.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/23/tractors-enter-paris-as-farmers-increase-pressure-on-macron-ahead-of-agriculture-show_6552856_7.html"
    },
    {
        "title": "James Webb Telescope sheds light on the origin of water on Earth",
        "summary": "In a young solar system at the heart of the Orion Nebula, an international team has spotted a molecule indicative of the chemical transformation of water.",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/23/james-webb-telescope-sheds-light-on-the-origin-of-water-on-earth_6552690_10.html"
    },
    {
        "title": "German parliament votes to legalize cannabis possession",
        "summary": "Under the new law, which will go into effect in April, it will be possible to obtain up to 25 grams of the drug per day for personal use through regulated cannabis cultivation associations and have up to three plants at home.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/23/german-parliament-votes-to-legalize-cannabis-possession_6552790_4.html"
    },
    {
        "title": "Eiffel Tower to remain closed Saturday morning, unions say",
        "summary": "Staff voted to extend the strike over the monument's management and what unions say is insufficient investment.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/23/eiffel-tower-to-remain-closed-saturday-morning-unions-say_6553021_7.html"
    },
    {
        "title": "US and EU pile new sanctions on Russia for Ukraine war's second anniversary and Navalny's death",
        "summary": "The American sanctions, which include three Russian officials in the penal system, are the single largest tranche since Russia's invasion of Ukraine in February 2022.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/23/us-and-eu-pile-new-sanctions-on-russia-for-ukraine-war-s-second-anniversary-and-navalny-s-death_6552988_4.html"
    },
    {
        "title": "The apartheid skeletons in the closets of Comoros' legendary Galawa Beach Hotel",
        "summary": "This 5-star establishment, which was destroyed in 2007, was closely linked to the South African apartheid regime. Today, an Egyptian group is rebuilding it to revive local tourism in the Indian Ocean archipelago.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/23/the-apartheid-skeletons-in-the-closets-of-comoros-legendary-galawa-beach-hotel_6553120_4.html"
    }
]