[
    {
        "title": "The slow twilight of Emmanuel Macron",
        "summary": "Seeing his influence decline after his decision to dissolve the Assemblée Nationale on June 9, which led him to appoint a prime minister without a majority and over whom he has no control, the French president has lost track of his second term.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/02/the-slow-twilight-of-emmanuel-macron_6734942_5.html"
    },
    {
        "title": "Israel hits Lebanon in retaliation to Hezbollah attack, at least 9 killed",
        "summary": "Both Israel and Hezbollah faced accusations Monday of breaching the truce, which took effect on Wednesday to end a war that killed thousands of people in Lebanon and sparked mass displacements on both sides of the border.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/israel-hit-lebanon-in-retaliation-to-hezbollah-attack-at-least-9-killed_6734953_4.html"
    },
    {
        "title": "War in Gaza: Aid deliveries for Palestinian refugees suspended through key crossing, following humanitarians deaths",
        "summary": "Two humanitarian workers were killed in the enclave on Saturday, November 30. Lack of security has forced UNRWA to halt aid at the crossing point between southern Gaza and Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/war-in-gaza-aid-deliveries-for-palestinian-refugees-suspended-through-key-crossing-following-humanitarians-deaths_6734960_4.html"
    },
    {
        "title": "US announces new $725 mn package for Ukraine",
        "summary": "The Biden administration is racing to secure billions of dollars in aid for Ukraine before President-elect Donald Trump assumes office, a transition that could cast uncertainty over the future of US support for Kyiv.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/us-announces-new-725-mn-package-for-ukraine_6734955_4.html"
    },
    {
        "title": "International Court of Justice to decide on states' climate-related obligations",
        "summary": "The most vulnerable countries hope the ICJ will decide to strengthen the legal and financial obligations of those responsible for global warming. The hearings are scheduled to last two weeks.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/02/international-court-of-justice-to-decide-on-states-climate-related-obligations_6734947_114.html"
    },
    {
        "title": "Notre-Dame: What is planned for the cathedral's grand reopening on December 7",
        "summary": "Paris's Notre-Dame Cathedral is set to re-open on Saturday, with a planned weekend of ceremonies five years after the 2019 fire that ravaged the world heritage landmark and toppled its spire.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/02/notre-dame-discover-the-celebration-plans-for-paris-cathedral-s-reopening-on-saturday_6734933_7.html"
    },
    {
        "title": "Norway stops planned seabed mining for a year",
        "summary": "As part of negotiations on the budget bill, the Socialist Left party obtained a temporary suspension on commercial-scale deep-sea mining. It's a victory for NGOs, who are now calling for a moratorium.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/03/norway-stops-planned-seabed-mining-for-a-year_6734966_114.html"
    },
    {
        "title": "Judge strikes down Musk's $56 bn pay package despite shareholder vote",
        "summary": "Chancellor Kathaleen McCormick ruled on Monday that Tesla's attempt to ratify Elon Musk's compensation package through a shareholder vote could not override her previous decision, striking down the package as excessive and unfair.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/03/judge-strikes-down-musk-s-56-bn-pay-package-despite-shareholder-vote_6734964_133.html"
    },
    {
        "title": "Covid-19: Re­pub­lican-led ­com­mittee backs Chinese lab leak theory after two-year probe",
        "summary": "The 520-page report from the Republican-controlled American House Select Subcommittee on the Coronavirus Pandemic released on Monday looked at the federal and state-level response, as well as the pandemic's origins and vaccination efforts.",
        "link": "https://www.lemonde.fr/en/health/article/2024/12/03/covid-19-re-pub-lican-led-com-mittee-backs-chinese-lab-leak-theory-after-two-year-probe_6734962_14.html"
    },
    {
        "title": "French PM forces social security budget bill without a vote, exposing his government to a no-confidence vote",
        "summary": "Michel Barnier, who lacks a majority in the Assemblée Nationale, activated article 49.3 of the Constitution on Monday. This move led to the tabling of two motions of no-confidence by the radical left and the far right.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/02/french-pm-activates-article-49-3-to-force-his-social-security-budget-bill-without-a-vote_6734923_7.html"
    },
    {
        "title": "Macron's visit to Saudi Arabia to focus on economic cooperation",
        "summary": "The French president hopes to secure contracts for France, even as Saudi Crown Prince Mohammed bin Salman scales back his ambitious mega-projects at the heart of Vision 2030, the kingdom's strategy of modernization and economic diversification.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/macron-s-visit-to-saudi-arabia-to-focus-on-economic-cooperation_6734913_4.html"
    },
    {
        "title": "Georgian PM says there will be no 'revolution' in protest hit country",
        "summary": "Irakli Kobakhidze added that European Union integration remains a priority despite delaying membership talks until 2028 but insisted he would hold 'no negotiations' with the opposition.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/12/02/georgian-pm-says-there-will-be-no-revolution-in-protest-hit-country_6734938_143.html"
    },
    {
        "title": "COP16 to combat desertification kicks off in Riyadh",
        "summary": "Following the biodiversity and climate conventions, a United Nations conference began in Saudi Arabia on Monday. Its goal is to put the spotlight on the fight against land degradation, drought and desertification.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/02/cop16-to-combat-desertification-kicks-off-in-riyadh_6734929_114.html"
    },
    {
        "title": "In Syria, Assad is trapped by his intransigence and the collapse of his regime",
        "summary": "The resurgence of the insurgency, which has regained control of Aleppo, highlights the Syrian government's failure to make concessions, inability to implement reform and break out of its isolation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/in-syria-assad-is-trapped-by-his-intransigence-and-the-collapse-of-his-regime_6734899_4.html"
    },
    {
        "title": "Far right makes spectacular breakthrough in Romania",
        "summary": "The country, which is of strategic importance to the West, could tip over to the pro-Russian camp after the second round of the presidential election on December 8.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/far-right-makes-spectacular-breakthrough-in-romania_6734918_4.html"
    },
    {
        "title": "Joe Biden pardons his son, contradicting his own pledge",
        "summary": "The outgoing US president insists that his son, convicted of tax fraud and possession of an illegal weapon, has been 'selectively, and unfairly, prosecuted.' Both cases were investigated by an independent prosecutor.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/joe-biden-pardons-his-son-thus-contradicting-his-own-pledge_6734890_4.html"
    },
    {
        "title": "ICC president hits back at 'attacks' and 'threats'",
        "summary": "International Criminal Court head Tomoko Akanet lashed out against attacks on the court, which finds itself under the spotlight after issuing arrest warrants over wars in Gaza and Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/icc-president-hits-back-at-attacks-and-threats_6734910_4.html"
    },
    {
        "title": "Volkswagen pulls out of Xinjiang and struggles to keep up in China",
        "summary": "Undermined by allegations of Uyghur forced labor, the German giant has sold its plant and test track in Xinjiang and has been overtaken by strong local competition in China, the world's largest market.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/02/volkswagen-pulls-out-of-xinjiang-and-struggles-to-keep-up-in-china_6734822_19.html"
    },
    {
        "title": "Trump wants to put Kash Patel, an open and outspoken enemy of the federal police, in charge of the FBI",
        "summary": "The law expert promised to close down the FBI's Washington headquarters 'on day one' and turn it into a 'museum of the deep state.' The president-elect will still need to obtain Senate confirmation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/trump-wants-to-put-kash-patel-an-open-and-outspoken-enemy-of-the-federal-police-in-charge-of-the-fbi_6734857_4.html"
    },
    {
        "title": "World's top arms producers see revenues rise amid wars and regional tensions",
        "summary": "The United States, home to 41 of the world’s Top 100 arms manufacturers, dominates the global defense industry, accounting for half of all military-related sales, according to a report released Monday, December 2, by the Stockholm International Peace Research Institute.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/03/world-s-top-arms-producers-see-revenues-rise-amid-wars-and-regional-tensions_6734974_4.html"
    },
    {
        "title": "Guinea: Stampede at football match leaves 56 dead",
        "summary": "A high-stakes match between N'Zérékoré and Labé on Sunday, December 1, erupted into chaos, triggering chaotic crowd movements that left 56 people dead and many others injured, according to a provisional toll.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/12/03/guinea-stampede-at-football-match-leaves-56-dead_6734970_124.html"
    },
    {
        "title": "Mexican cuisine spices things up in France",
        "summary": "From tacos to citrus guacamole and peppers stuffed with cream cheese, a young generation of chefs is working hard to showcase Mexican cuisine, which is far more sophisticated than it seems.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/12/03/mexican-cuisine-spices-things-up-in-france_6734985_37.html"
    },
    {
        "title": "Notre-Dame: Trump to attend grand reopening of Parisian cathedral",
        "summary": "The 850-year-old edifice will welcome visitors and worshippers again this Saturday and Sunday, with several world leaders expected among the guests, after a sometimes challenging restoration.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/03/notre-dame-trump-to-attend-grand-reopening-of-parisian-cathedral_6734968_4.html"
    },
    {
        "title": "Macron, MBS, sign strategic partnership, call for elections in Lebanon",
        "summary": "The French leader arrived in Saudi Arabia on Monday for a three-day state visit just as a political crisis threatens to topple the French government.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/03/macron-mbs-sign-strategic-partnership-call-for-elections-in-lebanon_6734982_4.html"
    },
    {
        "title": "In Marseille, young footballers are overtrained in the hope of becoming the next Mbappé",
        "summary": "Driven by parents who dream of them becoming stars, an increasing number of children are following intense individual training programs with private coaches.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/02/in-marseille-young-footballers-are-overtrained-in-the-hope-of-becoming-the-next-mbappe_6734941_9.html"
    },
    {
        "title": "What it took to rebuild Notre-Dame within five years",
        "summary": "'The story of Notre-Dame' (1/5). Partially destroyed by a fire on April 15, 2019, Emmanuel Macron promised the cathedral would be rebuilt within five years. Due to reopen on December 7, Le Monde looks back on the five years that made this challenge possible.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/03/what-it-took-to-rebuild-notre-dame-within-five-years_6734989_7.html"
    },
    {
        "title": "Budget 2025: what happens without a Social Security budget?",
        "summary": "The left and the far-right tabled motions of no-confidence against the government after Prime Minister Michel Barnier pushed his budget bill through without a vote on Monday. The lack of a social security financing plan could have consequences on France's healthcare and benefits system.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/03/what-would-happen-without-a-social-security-budget-for-france_6734988_7.html"
    },
    {
        "title": "Should we interfere in our children's relationships?",
        "summary": "Can we forbid them to see their friends simply because we don't like them? Le Monde journalist Clara Georges argues that the right boundary lies at the point of endangerment, whether psychological or physical.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/12/01/should-we-interfere-in-our-children-s-relationships_6734784_310.html"
    },
    {
        "title": "Le Pen's questionable art of the deal",
        "summary": "By asserting that her group would vote in favor of the motion of no-confidence tabled by the left, despite the concessions obtained from the prime minister, the far-right leader runs the risk of alienating the right-wing electorate she covets.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/03/le-pen-s-questionable-art-of-the-deal_6735008_5.html"
    },
    {
        "title": "From Barnier's use of Article 49.3 to two no-confidence motions: A day of upheaval at the Assemblée Nationale",
        "summary": "On Monday, the prime minister forced the social security budget bill through the Assemblée without a vote. In response, the left and the far right tabled motions of no confidence. Barnier's government could be toppled on Wednesday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/03/from-barnier-s-use-of-article-49-3-to-two-no-confidence-motions-a-day-of-upheaval-at-the-assemblee-nationale_6735007_7.html"
    },
    {
        "title": "Trump to attend Notre-Dame's reopening in a diplomatic coup for Macron",
        "summary": "The American president-elect chose France for his first trip abroad. He will be in Paris on Saturday, December 7.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/03/trump-to-attend-notre-dame-s-reopening-in-a-diplomatic-coup-for-macron_6735014_4.html"
    }
]