[
    {
        "title": "Lawmakers toppled the French government. What happens now?",
        "summary": "With the success of a motion of no confidence against Prime Minister Michel Barnier's government, the period of political uncertainty is set to intensify.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/12/05/lawmakers-toppled-the-french-government-what-happens-now_6735207_8.html"
    },
    {
        "title": "French government toppled in historic no-confidence vote",
        "summary": "A majority of lawmakers voted on Wednesday for a motion of no confidence, causing the fall of Michel Barnier's three-months-old government.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/04/french-government-toppled-in-historic-no-confidence-vote_6735189_7.html"
    },
    {
        "title": "Le Pen's questionable art of the deal",
        "summary": "By asserting that her group would vote in favor of the motion of no-confidence tabled by the left, despite the concessions obtained from the prime minister, the far-right leader runs the risk of alienating the right-wing electorate she covets.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/03/le-pen-s-questionable-art-of-the-deal_6735008_5.html"
    },
    {
        "title": "'French PM Barnier became the unfortunate guinea pig of an ungovernable Assemblée Nationale'",
        "summary": "The distrust that has permeated at all levels of the political spectrum since the prime minister's appointment explains the vote of no-confidence he faces, writes Le Monde's political columnist Françoise Fressoz.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/04/french-pm-barnier-became-the-unfortunate-guinea-pig-of-an-ungovernable-assemblee-nationale_6735113_5.html"
    },
    {
        "title": "Notre-Dame could have collapsed in April 2019. Here's how firefighters saved the cathedral from total destruction",
        "summary": "On April 15, 2019, the roof and spire of the famous Paris monument went up in smoke. It was a disaster, but one that could have been far worse. Using exclusive 3D modeling to reconstruct the fire, Le Monde identified the crucial decision that saved the monument.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/12/04/notre-dame-could-have-collapsed-in-april-2019-here-s-how-firefighters-saved-the-cathedral-from-total-destruction_6735134_108.html"
    },
    {
        "title": "In China, the authorities' intrusive canvassing to encourage women to have children",
        "summary": "Faced with a declining birth rate that no longer enables the renewal of generations, local officials are harassing women of childbearing age by telephone. A complete reversal of the one-child dogma.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/05/in-china-the-authorities-intrusive-canvassing-to-encourage-women-to-have-children_6735202_114.html"
    },
    {
        "title": "Mexican troops seize over 2000 pounds of fentanyl in biggest catch in country's history, officials say",
        "summary": "Mexico’s top security official said soldiers and marines late Tuesday spotted two men carrying guns in the northern state of Sinaloa. They chased the men into two houses, where soldiers found about 660 pounds (300 kilograms) of fentanyl in one, and in the other a truck packed with about 1,750 pounds (800 kilograms) of the drug, mostly in pill form.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/mexican-troops-seize-over-2000-pounds-of-fentanyl-in-biggest-catch-in-country-s-history-officials-say_6735199_4.html"
    },
    {
        "title": "Ukraine pushes for NATO invitation, its members work on other guarantees",
        "summary": "Kyiv would like a formal 'invitation' to join the Alliance before Trump's inauguration in 2025, but its divided members remain cautious.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/ukraine-pushes-for-nato-invitation-its-members-work-on-other-guarantees_6735186_4.html"
    },
    {
        "title": "French Navy rescues 85 migrants trying to cross the Channel",
        "summary": "More than 70 migrants have died trying to cross the Channel to Britain this year, according to the Pas-de-Calais authorities. Tens of thousands more have reached Britain, whose government has vowed to crack down on people-smuggling gangs.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/12/05/french-navy-rescues-85-migrants-trying-to-cross-the-channel_6735205_143.html"
    },
    {
        "title": "Paris zinc roofers earn UNESCO cultural heritage status",
        "summary": "For some 6,000 roofers in Paris, their inclusion on the list is a 'source of pride,' said Gilles Mermet, who organized the UNESCO application.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/04/paris-zinc-roofers-earn-unesco-cultural-heritage-status_6735197_7.html"
    },
    {
        "title": "Bird flu in North America is worrying epidemiologists: Three people have been infected by the H5N1 virus with no source of contamination detected",
        "summary": "A teenager in Canada and a child in California have fallen ill without knowing how, after a first person in Missouri. Epidemiologists fear a low-level circulation of the virus that is causing an epizootic among dairy cows in the US.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/05/bird-flu-in-north-america-is-worrying-epidemiologists-three-people-have-been-infected-by-the-h5n1-virus-with-no-source-of-contamination-detected_6735208_114.html"
    },
    {
        "title": "Two Le Monde journalists awarded top journalism prize",
        "summary": "Lorraine de Foucher, in the print media category, and Martin Untersinger, for books, share the honor of the prestigious Prix Albert Londres with Antoine Védeilhé and Germain Baslé, for video.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/04/two-le-monde-journalists-awarded-top-journalism-prize_6735194_19.html"
    },
    {
        "title": "Gender stereotypes in France widen gap between boys and girls in math",
        "summary": "An international survey unveiled on December 4, found that France is the country with the biggest performance gap between girls and boys in mathematics in the fourth grade.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/04/gender-stereotypes-in-france-widen-gap-between-boys-and-girls-in-math_6735184_7.html"
    },
    {
        "title": "Pogba trial: The struggles of an older brother less gifted than his football star sibling",
        "summary": "Paul Pogba's brother, who was questioned at length on Tuesday by a Paris court for his involvement in the attempted €13 million extortion from the former international athlete, said he had been 'manipulated.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/04/pogba-trial-the-struggles-of-an-older-brother-less-gifted-than-his-football-star-sibling_6735187_7.html"
    },
    {
        "title": "Iran releases Nobel Peace laureate Narges Mohammadi on medical leave",
        "summary": "Narges Mohammadi's lawyer said the Nobel Peace laureate was released for three weeks on medical grounds on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/iran-releases-nobel-peace-laureate-narges-mohammadi-on-medical-leave_6735153_4.html"
    },
    {
        "title": "RFK Jr. wants to ban common yet controversial practice of adding fluoride to drinking water",
        "summary": "Nearly 63% of Americans have access to tap water supplemented with fluoride to fight cavities. As an increasing number of studies question the relevance of this practice, the incoming Republican administration intends to oppose it.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/rfk-jr-wants-to-ban-common-yet-controversial-practice-of-adding-fluoride-to-drinking-water_6735155_4.html"
    },
    {
        "title": "China bans the sale of certain rare metals to the US",
        "summary": "The Chinese government has announced that it will no longer issue export licenses for rare earths such as gallium, germanium and antimony to the United States. This marks a new chapter in the technological war between the world's two leading powers.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/04/china-bans-the-sale-of-certain-rare-metals-to-the-us_6735174_19.html"
    },
    {
        "title": "Trump names billionaire private astronaut Jared Isaacman as next NASA chief",
        "summary": "The 41-year-old founder and CEO of Shift4 Payments, has emerged as a leading figure in commercial spaceflight through his high-profile collaborations with SpaceX.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/05/trump-names-billionaire-private-astronaut-jared-isaacman-as-next-nasa-chief_6735211_133.html"
    },
    {
        "title": "UnitedHealthcare CEO fatally shot in New York City",
        "summary": "Brian Thompson was killed Wednesday morning in what investigators suspect was a targeted shooting outside a Manhattan hotel where the company was holding an investor conference.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/04/unitedhealthcare-ceo-fatally-shot-in-new-york-city_6735181_19.html"
    },
    {
        "title": "Kremlin seeks to erase the memory of Soviet repression",
        "summary": "Moscow's Gulag History Museum has closed, and, throughout Russia, statues of Stalin are multiplying as the Kremlin seeks to reshape historical memory.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/05/kremlin-seeks-to-erase-the-memory-of-soviet-repression_6735220_4.html"
    },
    {
        "title": "South Korea president clings to power after martial law U-turn",
        "summary": "Lawmakers formally presented the impeachment motion in the early hours of Thursday, saying President Yoon Suk Yeol's decision to impose martial law was intended to 'evade imminent investigations ... into alleged illegal acts involving himself and his family.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/05/south-korea-president-clings-to-power-after-martial-law-u-turn_6735214_4.html"
    },
    {
        "title": "Belgian state condemned for crimes against humanity during Congo colonization",
        "summary": "The Brussels Court of Appeal has ruled in favor of five women born to a black mother and a white father. As children, they were abducted, placed in religious institutions and then abandoned to their fate upon the country's independence in 1960.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/05/belgian-state-condemned-for-crimes-against-humanity-during-congo-colonization_6735217_4.html"
    },
    {
        "title": "Bitcoin hits $100,000 for first time as Trump announces crypto backer Paul Atkins for SEC pick",
        "summary": "The digital unit has jumped more than 50% since Trump's poll win – and around 140% since the turn of the year. Atkins, an SEC commissioner from 2002 to 2008, founded risk consultancy firm Patomak Global Partners in 2009, whose clients include companies in the banking, trading and cryptocurrency industries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/05/bitcoin-hits-100-000-for-first-time-as-trump-announces-crypto-backer-paul-atkins-as-sec-pick_6735229_4.html"
    },
    {
        "title": "French PM to submit government's resignation, Macron will address the nation on Thursday evening",
        "summary": "The French president will make a televised adress at 8 pm local time following the toppling of Prime Minister Michel Barnier's government on Wednesday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/05/french-pm-to-submit-government-s-resignation-macron-will-address-the-nation-on-thursday-evening_6735235_7.html"
    }
]