[
    {
        "title": "US election: Kamala Harris promises to 'put country above party,' a 'direct contrast' to Trump in speech at symbolic site",
        "summary": "'Look, we know who Donald Trump is. He is the person who stood at this very spot nearly four years ago and sent an armed mob to the United States Capitol to overturn the will of the people in a free and fair election,\" the Vice President said on Tuesday",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/30/us-election-kamala-harris-promises-to-put-country-above-party-a-direct-contrast-to-trump-in-speech-at-symbolic-site_6730954_133.html"
    },
    {
        "title": "'Washington Post' in turmoil after refusing to endorse Harris or Trump",
        "summary": "Amazon founder Jeff Bezos, owner of the American newspaper, is suspected of having blocked the editorial board's support for the Democratic candidate in the name of his own interests. This sudden choice of neutrality led to the desertion of 250,000 subscribers in four days.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/30/washington-post-in-turmoil-after-refusing-to-endorse-harris-or-trump_6730963_19.html"
    },
    {
        "title": "Stravaleaks or the security of heads of state betrayed by their bodyguards. Episode 3: The Kremlin",
        "summary": "'Strava Leaks' (3/3). Three of the world's most important leaders have been put in danger due to their security guards' use of a sports social media, Strava. In this third installment of our investigation, we look into Vladimir Putin's bodyguards and their strolls around the luxurious properties that the Kremlin denies owning.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/29/putin-s-bodyguards-go-on-runs-near-palace-he-denies-owning-stravaleaks-episode-3_6730915_4.html"
    },
    {
        "title": "In Rabat, Emmanuel Macron proposes a 'new strategic framework' with Morocco",
        "summary": "In front of the kingdom's parliament, the French president received a standing ovation after reiterating his recognition of 'Moroccan sovereignty' over Western Sahara.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/10/29/in-rabat-emmanuel-macron-proposes-a-new-strategic-framework-with-morocco_6730941_124.html"
    },
    {
        "title": "Middle East Airlines, the only airline providing an air bridge between Beirut and the rest of the world",
        "summary": "Every day, between 32 and 40 planes – only slightly fewer than usual for this time of year – are taking off and landing at the Lebanese capital's airport despite nearby Israeli army strikes, which have so far spared the airport.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/30/middle-east-airlines-the-only-airline-providing-an-air-bridge-between-beirut-and-the-rest-of-the-world_6730951_4.html"
    },
    {
        "title": "Lawyer Anne Bouillon: 'Opportunistic rape is much more common than you might think'",
        "summary": "In an interview, the criminal lawyer specializing in women's rights and domestic violence compiles a typology of the different types of rape, from predatory to opportunistic and re-appropriatory, based on her own experience.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/30/lawyer-anne-bouillon-opportunistic-rape-is-much-more-common-than-you-might-think_6730960_23.html"
    },
    {
        "title": "US election: Trump forgoes apology for racist remarks at NYC rally",
        "summary": "The Sunday rally featured racist and sexist remarks, including comedian Tony Hinchcliffe calling Puerto Rico a 'floating island of garbage.' Despite being urged to apologize, Trump called the event 'an absolute lovefest.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/29/us-election-trump-forgoes-apology-for-racist-remarks-at-nyc-rally_6730927_4.html"
    },
    {
        "title": "EU slaps extra tariffs of up to 35.3% on Chinese EVs",
        "summary": "Once the tariffs come into effect, they will be definitive and last for five years. The extra duties also apply, at various rates, to vehicles made in China by foreign groups such as Tesla, which faces a tariff of 7.8%. One of China's largest sellers of EVs, Geely, faces an extra duty of 18.8 %, while SAIC will be hit with the highest at 35.3%.",
        "link": "https://www.lemonde.fr/en/european-union/article/2024/10/30/eu-slaps-extra-tariffs-of-up-to-35-3-on-chinese-evs_6730948_156.html"
    },
    {
        "title": "US presidential election 2024: How the Electoral College works",
        "summary": "In the United States, an electoral college of 538 members is designated by the states, based on their population. These electors vote for the president in the months following election day.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/10/29/us-presidential-election-2024-how-the-electoral-college-works_6730922_8.html"
    },
    {
        "title": "Israeli airstrike in northern Gaza kills at least 93, reports civil defense agency",
        "summary": "Israel's key ally and backer the United States called the strike – which killed a large number of children – 'horrifying.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/29/israeli-airstrike-in-northern-gaza-kills-at-least-93-reports-civil-defense-agency_6730903_4.html"
    },
    {
        "title": "Nancy Pelosi's husband's attacker jailed for life",
        "summary": "Canadian David DePape, a former nudist activist and part-time carpenter, had initially planned to target Nancy, but instead encountered her husband Paul Pelosi, who was 82 at the time of the 2022 assault. The 44-year-old was already serving a 30-year federal sentence when he received life in prison without parole on Tuesday.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/29/nancy-pelosi-s-husband-s-attacker-jailed-for-life_6730935_133.html"
    },
    {
        "title": "Georgian opposition seeks a strategy after disputed election results",
        "summary": "With the pro-European coalition calling for a new election and refusing to take its seat in Parliament, Hungarian Prime Minister Viktor Orban, president of the Council of the EU, arrived in Tbilisi on Monday to support the ruling party.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/29/georgian-opposition-seeks-a-strategy-after-disputed-election-results_6730907_4.html"
    },
    {
        "title": "Former French intelligence chief to face extortion trial",
        "summary": "The case concerns a March 2016 incident, in which businessman Alain Dumenil accused French foreign intelligence service agents, at the time operating under Bernard Bajolet, of trying to extort €15 million from him.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/29/former-french-intelligence-chief-to-face-extortion-trial_6730930_7.html"
    },
    {
        "title": "Gaza genocide accusation constitutes unprecedented test for international justice",
        "summary": "While a number of legal experts are now claiming that Israel committed war crimes and crimes against humanity, given the scale of the destruction in Gaza, the question of systematic genocidal actions is more controversial.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/29/israel-hamas-war-gaza-genocide-accusation-constitutes-unprecedented-test-for-international-justice_6730880_23.html"
    },
    {
        "title": "Macron pledges French investment in Western Sahara under 'Moroccan sovereignty'",
        "summary": "French President Emmanuel Macron said French companies 'will support the development' of the disputed territory during a visit to Morocco.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/29/macron-pledges-french-investment-in-western-sahara-under-moroccan-sovereignty_6730910_4.html"
    },
    {
        "title": "French NGO warns of canned tuna 'health scandal' over mercury levels",
        "summary": "The NGO analyzed a sample of almost 150 cans from 15 European supermarkets. One in 10 cans tested showed mercury levels above the authorized limits for fresh tuna.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/29/french-ngo-warns-of-canned-tuna-health-scandal-over-mercury-levels_6730891_114.html"
    },
    {
        "title": "Israel's UNRWA ban: Unprecedented decision jeopardizes aid to Palestinians as war rages",
        "summary": "At a time when the Gaza Strip is undergoing the worst humanitarian crisis in its history, Israel's parliament adopted legislation designed to compromise the activities of the UN agency for Palestinian refugees in the enclave and also in the occupied West Bank and East Jerusalem.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/29/israel-s-unrwa-ban-unprecedented-decision-jeopardizes-aid-to-palestinians-as-war-rages_6730888_4.html"
    },
    {
        "title": "Paris student murder: Suspect agrees to extradition to France",
        "summary": "Taha O., a 22-year-old Moroccan national who has been suspected of killing a student outside Paris, in September, 'decided to accept extradition' from Switzerland to France, according to his lawyer.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/29/paris-student-murder-suspect-agrees-to-extradition-to-france_6730925_7.html"
    },
    {
        "title": "War in Ukraine: Izium, the difficult rebirth of a martyred town",
        "summary": "In 2022, the Ukrainian city lived under Russian occupation for months, which claimed the lives of over 1,000 inhabitants.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/30/war-in-ukraine-izium-the-difficult-rebirth-of-a-martyred-town_6730971_4.html"
    },
    {
        "title": "New York Yankees crush Dodgers 11-4 to avoid World Series sweep by Los Angeles team",
        "summary": "The Yankees pulled within 3-1 in the best-of-seven Major League Baseball championship showdown with game five on Wednesday at Yankee Stadium. No team has ever recovered from a 3-0 deficit to win the World Series.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/30/yankees-crush-dodgers-11-4-to-avoid-world-series-sweep-by-los-angeles-team_6730974_9.html"
    }
]