[
    {
        "title": "Conflicts in the Middle East and Ukraine: The retreat of international humanitarian law",
        "summary": "The International Committee of the Red Cross is working to refocus countries' attention on the rules laid down by the 75-year-old Geneva Convention, which has governed the post-1945 world.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/conflicts-in-the-middle-east-and-ukraine-the-retreat-of-international-humanitarian-law_6737911_4.html"
    },
    {
        "title": "French ex-president Sarkozy fitted with electronic tag following corruption conviction",
        "summary": "Nicolas Sarkozy, who was found guilty of illegal attempts to secure favors from a judge, is the first French president to serve a sentence after being convicted.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/07/french-ex-president-sarkozy-to-get-electronic-tag_6737903_7.html"
    },
    {
        "title": "Japan PM, Trump play nice despite tariff threat",
        "summary": "During a meeting at the White House on Friday, when Japanese Prime Minister Shigeru Ishiba told the US president he could not respond to a 'theoretical question' about whether or not he would retaliate to any US tariffs, Trump replied: 'That's a very good answer.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/japan-pm-trump-play-nice-despite-tariff-threat_6737912_4.html"
    },
    {
        "title": "Trump says he's revoking Biden's security clearance, ending intelligence briefings in payback move",
        "summary": "Biden ended Trump's intelligence briefings after Trump helped spur efforts to overturn the 2020 presidential election and incited the January 6, 2021, attack on the Capitol. At the time, Biden said Trump's 'erratic' behavior should prevent him from getting the intel briefings.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/08/trump-says-he-s-revoking-biden-s-security-clearance-ending-intelligence-briefings-in-payback-move_6737915_4.html"
    },
    {
        "title": "All 10 people aboard a commuter plane that crashed in western Alaska are dead, coast guard says",
        "summary": "The Bering Air single-engine turboprop plane was traveling from Unalakleet on Thursday afternoon with nine passengers and a pilot, according to Alaska's Department of Public Safety, and had initially gone missing.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/search-underway-along-alaska-s-western-coast-for-plane-carrying-10-people-that-went-missing_6737913_4.html"
    },
    {
        "title": "French prosecutors open investigation into X's algorithms",
        "summary": "Elon Musk's social media platform is being investigated by the Paris cybercrime unit, after being reported by an MP.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/02/07/paris-prosecutors-open-investigation-into-x-s-algorithms_6737910_13.html"
    },
    {
        "title": "Lu Shaye, China's 'wolf-warrior' diplomat, appointed special representative for Europe",
        "summary": "Known for his vehement, even aggressive rhetoric toward Western countries, China's ex-ambassador to France arrives at a time when relations between Beijing and Brussels are fraught with tension.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/08/lu-shaye-china-s-wolf-warrior-diplomat-appointed-special-representative-for-europe_6737914_4.html"
    },
    {
        "title": "Venezuela slams 'theft' of government plane after US seizure",
        "summary": "On a visit to Santo Domingo on Thursday, US Secretary of State Marco Rubio supervised the seizure of the second aircraft belonging to Venezuela's government in less than a year.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/venezuela-slams-theft-of-government-plane-after-us-seizure_6737904_4.html"
    },
    {
        "title": "Trump sanctions International Criminal Court over Israel, US investigations",
        "summary": "The ICC condemned Trump's sanctions, pledging to continue its work.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/trump-signs-order-imposing-sanctions-on-international-criminal-court-over-investigations-of-israel_6737876_4.html"
    },
    {
        "title": "DRC war: In rebel-held city's morgue, 'it's hell'",
        "summary": "At least 2,900 people were killed during the capture of Goma, the capital of North Kivu province, by the M23 rebels and Rwandan soldiers, according to the United Nations on Wednesday. The gruesome tally is still incomplete, but reveals the violence of the fighting that has been taking place in the region.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/02/07/drc-war-in-rebel-held-city-s-morgue-it-s-hell_6737900_124.html"
    },
    {
        "title": "'When will Elon Musk and Tesla run off the road?'",
        "summary": "Following Elon Musk's outspoken support for the German far right and his outrageous comments, in January, Tesla car sales collapsed by 59% in Germany, but also by 63% in France. Politicizing business is never a good thing, writes economic columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/07/when-will-elon-musk-and-tesla-run-off-the-road_6737902_19.html"
    },
    {
        "title": "French PM Bayrou calls for debate on what it means to be French",
        "summary": "Prime Minister François Bayrou said that a debate on restricting birthright citizenship would be 'too narrow' and the broader question should be: 'What does it mean to be French?'",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/07/french-pm-bayrou-calls-for-debate-on-what-it-means-to-be-french_6737891_7.html"
    },
    {
        "title": "Rubio's Central America tour gives a taste of foreign policy under Trump",
        "summary": "The US secretary of state's first trip to Panama, El Salvador, Costa Rica, Guatemala and the Dominican Republic affirmed that the region is a priority for the Trump administration.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/rubio-s-central-america-tour-gives-a-taste-of-foreign-policy-under-trump_6737886_4.html"
    },
    {
        "title": "Wheelchairs in France will be fully reimbursed from December 1",
        "summary": "France is fulfilling a promise made by President Emmanuel Macron in April 2023. For people with disabilities, procedures will be simplified and waiting periods shortened.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/07/wheelchairs-in-france-will-be-fully-reimbursed-from-december-1_6737890_7.html"
    },
    {
        "title": "New era at L'Oréal: Heiress Françoise Bettencourt Meyers to leave board",
        "summary": "The richest woman in the world will step down from the board of directors of the group founded by her grandfather Eugénie Schueller.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/07/new-era-at-l-oreal-heiress-francoise-bettencourt-meyers-to-step-down_6737887_19.html"
    },
    {
        "title": "At Sarkozy's trial: A former friend, a 'generous' transfer, and a Colombian villa",
        "summary": "In court, businessman Thierry Gaubert got tangled up in his unconvincing explanation of the money he received, in 2006, from Ziad Takieddine, an alleged middleman between ex-president Nicolas Sarkozy and Libyan dictator Muammar Gaddafi.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/07/at-sarkozy-s-trial-a-former-friend-a-generous-transfer-and-a-colombian-villa_6737898_7.html"
    },
    {
        "title": "Digital sector responsible for 3.4% of annual greenhouse gas emmissions, study finds",
        "summary": "A study conducted by GreenIT estimates that this is the equivalent of 3,500-kilometers of driving per user.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/02/07/climate-annual-use-of-digital-media-is-equivalent-to-a-3-500-kilometer-road-trip_6737909_13.html"
    },
    {
        "title": "'Caesar,' photographer of Syrian morgues, reveals his identity",
        "summary": "Farid Al-Madhan, a Syrian military police defector, risked his life 11 years ago to provide the first official evidence of torture on an industrial scale in the jails of Syria's former dictator Bashar Al-Assad.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/caesar-photographer-of-syrian-morgues-reveals-his-identity_6737896_4.html"
    },
    {
        "title": "Greenland: 'The new security environment in the Nordic region should encourage the EU to seize its opportunity'",
        "summary": "Donald Trump's plans to annex the constituent territory of the Kingdom of Denmark could be the catalyst for the island's return to the EU, writes Damien Degeorges, a consultant on Arctic issues, in an op-ed for 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/08/greenland-the-new-security-environment-in-the-nordic-region-should-encourage-the-eu-to-seize-its-opportunity_6737918_23.html"
    },
    {
        "title": "In Argentina, the government targets a children's song written to pick up on sexual abuse",
        "summary": "A song entitled 'There are secrets' is at the heart of an offensive led by ultraliberal president Javier Milei against 'wokeism.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/08/in-argentina-the-government-targets-a-children-s-song-written-to-pick-up-on-sexual-abuse_6737917_4.html"
    },
    {
        "title": "California approves $50M to help protect immigrants and defend state against Trump administration",
        "summary": "The move comes a day after the Democratic governor returned from Washington, where he met with Trump and members of Congress to try to secure federal disaster aid for the devastating Los Angeles-area wildfires in January.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/08/california-approves-50m-to-help-protect-immigrants-and-defend-state-against-trump-administration_6737916_4.html"
    },
    {
        "title": "Britain's 'grooming gangs' under renewed scrutiny and investigations",
        "summary": "Viciously attacked by billionaire Elon Musk for his alleged inaction, British Prime Minister Keir Starmer has allocated £10 million for further investigations into the scandal of sexual assaults on underage girls by men of Pakistani origin.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/08/britain-s-grooming-gangs-under-renewed-scrutiny-and-investigations_6737919_4.html"
    },
    {
        "title": "'Making Notre-Dame's Medieval Stones and Sculptures Speak,' a striking journey into fragments of the sacred at the Musée de Cluny",
        "summary": "The Musée National du Moyen Age, in partnership with INRAP, presents an exhibition on the medieval sculptural decor of Notre-Dame Cathedral in Paris.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/08/making-notre-dame-s-medieval-stones-and-sculptures-speak-a-striking-journey-into-fragments-of-the-sacred-at-the-musee-de-cluny_6737921_10.html"
    },
    {
        "title": "Hamas to free 3 more Israeli hostages for dozens of Palestinian prisoners under Gaza ceasefire",
        "summary": "The hostages to be released on Saturday, according to Hamas and Israel, are: Eli Sharabi, 52; Ohad Ben Ami, 56; and Or Levy, 34. All were abducted during the Hamas-led attack on Israel on October 7, 2023, that sparked the war.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/08/hamas-to-free-3-more-israeli-hostages-for-dozens-of-palestinian-prisoners-under-gaza-ceasefire_6737923_4.html"
    },
    {
        "title": "For Ukrainian soldier Serhiy Hnezdilov, a return to the front brings a mixture of bitterness and satisfaction",
        "summary": "The young man had publicly announced that he was abandoning his unit without authorization, in order to draw attention to the absence of a demobilization clause and the state of exhaustion among his brothers-in-arms.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/08/for-ukrainian-soldier-serhiy-hnezdilov-a-return-to-the-front-brings-a-mixture-of-bitterness-and-satisfaction_6737922_4.html"
    },
    {
        "title": "French businesses are slow to adopt AI",
        "summary": "Full of promise, artificial intelligence continues to raise questions within companies: Fewer than one in two in France had invested in these technologies by 2024, compared with an average of 72% worldwide, according to a survey by software publisher Sage.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/08/french-businesses-are-slow-to-adopt-ai_6737924_19.html"
    },
    {
        "title": "Is Musk hurting Tesla in Europe?",
        "summary": "Registrations plunged 63% in France in January 2025, but it should pick up again as a new model is to be released.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/08/is-musk-hurting-tesla-in-europe_6737926_19.html"
    },
    {
        "title": "In Paris's Saint-Germain neighborhood, Buly combines a traditional ethos and modern efficiency to craft its beauty products",
        "summary": "Skincare and fragrance brand Officine Universelle Buly has moved its headquarters and mail-order operations to a house in the city's center. The premises were completely refurbished by Ramdane Touhami, co-founder of the brand with his wife, Victoire de Taillac.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/02/08/in-paris-s-saint-germain-neighborhood-buly-combines-a-traditional-ethos-and-modern-efficiency-to-craft-its-beauty-products_6737925_117.html"
    },
    {
        "title": "Bashar al-Assad's strategy of chaos",
        "summary": "'The al-Assad saga' (4/4). The hopes of liberalization raised at the start of Hafez al-Assad's son's rule were short-lived. Urged by his family, the heir chose the status quo and consolidated his power by perpetuating his father's brutal methods.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/08/bashar-al-assad-s-strategy-of-chaos_6737920_4.html"
    },
    {
        "title": "Sanctions against the ICC: Trump's present to Netanyahu",
        "summary": "On Thursday, the US president issued an executive order sanctioning the International Criminal Court, imposing 'tangible and significant consequences' on those responsible for ICC 'transgressions.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/08/sanctions-against-the-icc-trump-s-present-to-netanyahu_6737929_4.html"
    },
    {
        "title": "At the Sarkozy-Gaddafi trial, the prosecution's case is slowly taking shape",
        "summary": "The first two weeks of hearings in this historic trial allowed the former French president to stress that there is no absolute proof of the Libyan financing of his 2007 presidential campaign. But the testimonies of those close to him have weakened his defense.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/08/at-the-sarkozy-gaddafi-trial-the-prosecution-s-case-is-slowly-taking-shape_6737930_7.html"
    },
    {
        "title": "French conservatives and government take aim at environmental agencies",
        "summary": "Multiple public bodies have been singled out by political leaders, who have sometimes spread false information, feeding the anger of the farming community.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/08/french-conservatives-and-government-take-aim-at-environmental-agencies_6737928_114.html"
    }
]