[
    {
        "title": "Euromore, Russia's new information warfare weapon",
        "summary": "Organizations close to the Kremlin have funded the creation of a news website intended to take over from Russian state-run media outlets RT and Sputnik, which have been banned in Europe since the invasion of Ukraine.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/06/02/euromore-russia-s-new-information-warfare-weapon_6673512_8.html"
    },
    {
        "title": "Rugby: Dupont guides France to Sevens glory",
        "summary": "High expectations on the France rugby sevens side for its Paris home Olympics were elevated after it won its first world series title in Madrid on Sunday. The French team outmuscled Argentina in the final 19-5.World Series",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/02/rugby-dupont-guides-france-to-sevens-glory_6673523_9.html"
    },
    {
        "title": "South Africa: The ANC's historically low score signals the end of its political dominance",
        "summary": "For the first time since the end of apartheid, Nelson Mandela's party will have to join forces with its main rivals to stay in power, against a backdrop of rising populism in the country.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/06/03/south-africa-the-anc-s-historically-low-score-signals-the-end-of-its-political-dominance_6673539_124.html"
    },
    {
        "title": "Ruling populists declare victory in Serbia local vote despite opposition claims of irregularities",
        "summary": "The victory claim, which was likely to be confirmed by the state electoral commission, would cement the right-wing Serbian Progressive Party's hold on power in the country that is a candidate nation for EU membership. Election observers filed several criminal complaints over suspected organized voting and vote-buying.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/ruling-populists-declare-victory-in-serbia-local-vote-despite-opposition-claims-of-irregularities_6673534_4.html"
    },
    {
        "title": "From the humble tea seller to the religious leader, Narendra Modi's transformations to win over the Indians",
        "summary": "From modest origins and hailing from a village in Gujarat, the prime minister has gradually built a reputation as a man of the people who can surpass caste divisions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/from-the-humble-tea-seller-to-the-religious-leader-narendra-modi-s-transformations-to-win-over-the-indians_6673542_4.html"
    },
    {
        "title": "French Open 2024: Dimitrov vs. Sinner and Alcaraz vs. Tsitsipas in quarters",
        "summary": "Dimitrov eliminated No. 8 Hubert Hurkacz, and Australian Open champion Sinner recovered from a terrible start to beat unseeded Corentin Moutet on Sunday. Alcaraz, a two-time major champion, defeated No. 21 Felix Auger-Aliassime, and Tsitsipas, a two-time Grand Slam runner-up, came back to eliminate unseeded Matteo Arnaldi.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/03/french-open-2024-dimitrov-vs-sinner-and-alcaraz-vs-tsitsipas-in-quarters_6673528_9.html"
    },
    {
        "title": "Trump joins TikTok, app he once tried to ban",
        "summary": "Two days after being found guilty on felony charges, Donald Trump published his first video on the app, of him at a UFC fight.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/02/trump-joins-tiktok-app-he-once-tried-to-ban_6673507_4.html"
    },
    {
        "title": "Zelensky accuses China of 'working hard to prevent' countries from attending peace summit",
        "summary": "As Ukraine's president urged countries to participate in the conference, China said it should have 'equal participation' and 'recognition' of Ukraine and Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/02/zelensky-accuses-china-of-working-hard-to-prevent-countries-from-attending-peace-summit_6673474_4.html"
    },
    {
        "title": "EU elections: Macron's coalition tries to remotivate members at last major rally",
        "summary": "Several figures from the presidential bloc, including Prime Minister Gabriel Attal, took to the stage on Saturday near Paris to support their lead candidate Valérie Hayer, a week before the European election.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/02/eu-elections-macron-s-coalition-tries-to-remotivate-members-at-last-major-rally_6673477_5.html"
    },
    {
        "title": "Joe Biden, trapped by his support for Israel, seeks a way to end war in Gaza",
        "summary": "On Friday, the American president presented a three-phase plan for a ceasefire. Hamas has described the proposal as 'positive.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/02/joe-biden-trapped-by-his-support-for-israel-seeks-a-way-to-end-war-in-gaza_6673488_4.html"
    },
    {
        "title": "South Africa's president urges parties to find common ground in talks after election deadlock",
        "summary": "The governing African National Congress lost its 30-year-old majority, with only 159 seats out of 400. It will need to agree on a coalition with another party or parties for the first time to co-govern.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/06/02/no-outright-majority-in-south-africa-as-official-results-proclaimed_6673517_124.html"
    },
    {
        "title": "Yet again, French Open fails to fill gaping holes of empty hospitality seats",
        "summary": "Like in recent years,  the empty boxes on the center court at the Parisian tournament are a source of controversy. Organizers seem powerless to fix the problem.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/02/yet-again-french-open-fails-to-fill-gaping-holes-of-empty-hospitality-seats_6673465_9.html"
    },
    {
        "title": "Claudia Sheinbaum, Mexico's likely feminist-in-chief",
        "summary": "On June 2, the left-wing former mayor of Mexico City is expected to win Mexico's presidential election. At 61, Sheinbaum is buoyed by her advocacy actions for women's rights, in a country where the number of femicides has reached record highs.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/01/claudia-sheinbaum-mexico-s-likely-feminist-in-chief_6673389_117.html"
    },
    {
        "title": "Kylian Mbappé wore the PSG shirt for the last time. Does anyone care?",
        "summary": "The footballer ended his adventure with the Parisian club with a victory in the French Cup final at Villeneuve-d'Ascq on May 25. Emmanuel Macron naturally jumped at the chance.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/02/kylian-mbappe-wore-the-psg-shirt-for-the-last-time-does-anyone-care_6673510_117.html"
    },
    {
        "title": "In Sweden, the far right makes the political debate Trump-esque",
        "summary": "An investigative program has revealed that the Sweden Democrats party has been spreading disinformation via anonymous accounts. Party boss Jimmie Akesson has counter-attacked by denouncing an influencing campaign against his movement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/01/in-sweden-the-far-right-makes-the-political-debate-trump-esque_6673427_4.html"
    },
    {
        "title": "2024 US presidential election: 'The current electoral system encourages doubt and controversy over results'",
        "summary": "Some states have signed a pact that would prevent a candidate from being declared the winner of the presidential election without a majority.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/02/2024-us-presidential-election-the-current-electoral-system-encourages-doubt-and-controversy-over-results_6673503_23.html"
    },
    {
        "title": "Female Moroccan minister summoned to talk about her private life",
        "summary": "Leila Benali, in charge of the country's energy transition, is suspected of a conflict of interest due to an alleged relationship with the founder of an Australian mining group. Feminists argue her treatment differs from that reserved for men.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/02/female-moroccan-minister-summoned-to-talk-about-her-private-life_6673436_4.html"
    },
    {
        "title": "In the UK, Nigel Farage hopes to win back disappointed Conservatives",
        "summary": "The former leader of the Brexit Party – now renamed Reform UK – is focusing his campaign for the July 4 snap general election on the issue of migration. Polls are giving his party 8% to 14% of the vote.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/02/in-the-uk-nigel-farage-hopes-to-win-back-disappointed-conservatives_6673433_4.html"
    },
    {
        "title": "Euro 2024: 'I'm Lilian's son, but above all, I'm Marcus Thuram'",
        "summary": "After a successful season with Inter Milan, the eldest son of the 1998 world champion has been included in Didier Deschamps' list of 25 players selected for the 2024 European championships.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/02/euro-2024-i-m-lilian-s-son-but-above-all-i-m-marcus-thuram_6673441_9.html"
    },
    {
        "title": "Benghazi, Libya's new hub for illegal immigration to the US",
        "summary": "Chartered flights from the capital of eastern Libya recently landed at an airport in Managua, Nicaragua. On board were South Asian migrants eager to reach the US.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/06/03/benghazi-libya-s-new-hub-for-illegal-immigration-to-the-us_6673549_124.html"
    },
    {
        "title": "Kafka, perpetual influencer",
        "summary": "As we celebrate the centenary of his death on June 3, 1924, the author of 'The Trial' is still very much alive, both in bookshops and on social media, said writer Sarah Chiche.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/03/kafka-perpetual-influencer_6673546_30.html"
    },
    {
        "title": "France mulls recognition of Palestinian state, waiting for 'useful time'",
        "summary": "While some European countries, such as Spain and Ireland, have recognized the State of Palestine in a bid to safeguard what remains of the 'two-state solution,' President Emmanuel Macron is delaying the decision, but making small steps toward it.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/france-mulls-recognition-of-palestinian-state-waiting-for-useful-time_6673550_4.html"
    },
    {
        "title": "What to do in Rouen during the Normandie Impressioniste festival?",
        "summary": "At the Normandy town's Musée des Beaux-Arts, the work of American painter James Abbott McNeill Whistler (1834-1903) dialogues with works by the artists he influenced. Festival director Philippe Platel revealed his favorite Rouen venues.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/06/03/visiting-rouen-during-the-normandie-impressionniste-festival_6673555_37.html"
    },
    {
        "title": "Pravfond, the discreet slush fund for Russian spies and their foreign legal woes",
        "summary": "Under the guise of helping its nationals abroad, this Russian foreign ministry foundation has funded disinformation projects and the legal defense of people suspected of espionage.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/06/02/pravfond-the-discreet-slush-fund-for-russian-spies-and-their-foreign-legal-woes_6673513_13.html"
    },
    {
        "title": "EU elections poll: Far right consolidates lead in France",
        "summary": "In the final stretch before the vote, the Rassemblement National's Jordan Bardella continues to rise, reaching 33% of voting intentions, while Macron's governing coalition falls back to 16% and the Socialists stand at 14.5%, a Le Monde poll shows.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/03/eu-elections-poll-far-right-consolidates-lead-in-france_6673568_5.html"
    },
    {
        "title": "Mexico elects Claudia Sheinbaum as first female president in landslide win",
        "summary": "Claudia Sheinbaum was elected Mexico's first woman president on Sunday, making history in a country long plagued by gender-based violence.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/mexico-set-to-elect-first-woman-president-with-polls-pointing-to-sheinbaum-landslide-victory_6673571_4.html"
    },
    {
        "title": "The pitfalls of the US' 'anti-terrorist' vision in Gaza",
        "summary": "The Biden administration is stubbornly pursuing a narrow approach that proved disastrous in Iraq.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/the-pitfalls-of-the-us-anti-terrorist-vision-in-gaza_6673586_4.html"
    },
    {
        "title": "EU elections: Ursula von der Leyen's high-risk campaign",
        "summary": "With her reappointment still up in the air, the EU Commission president has been criss-crossing Europe in search of support. She is trying to win over Emmanuel Macron, Olaf Scholz and Giorgia Meloni at the same time.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/03/eu-elections-ursula-von-der-leyen-s-high-risk-campaign_6673580_5.html"
    },
    {
        "title": "Georgian parliament speaker signs 'foreign influence' bill into law",
        "summary": "The bill will see media and NGOs required to register as 'pursuing the interests of a foreign power' if they receive over 20% of their funding from abroad.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/georgian-parliament-speaker-signs-foreign-influence-bill-into-law_6673585_4.html"
    },
    {
        "title": "New Caledonia pro-independence leaders demand Paris drop voting reform",
        "summary": "In a letter to President Emmanuel Macron, the Socialist Kanak National Liberation Front asked him to 'clearly' state that he will not call a joint session of Parliament to pass a constitutional amendment that would reform the Pacific",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/03/new-caledonia-pro-independence-leaders-demand-paris-drop-voting-reform_6673578_7.html"
    },
    {
        "title": "How do the upcoming European Union elections work?",
        "summary": "Between June 6 and 9, the EU's 27 member states will elect the members of the European Parliament. Here's how an election involving nearly 360 million eligible voters is run.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/06/02/how-do-the-upcoming-european-union-elections-work_6673483_108.html"
    },
    {
        "title": "Paris 2024: Thierry Henry unveils preliminary France squad with Lacazette, but no Mbappé or Griezmann 'for now'",
        "summary": "The coach of France's Olympic football team announced a squad of 25 players for the Paris 2024 Games, which is set to still change over the summer. PSG's Bradley Barcola and Warren Zaïre-Emery are also included.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/03/thierry-henry-unveils-preliminary-olympic-squad-with-lacazette-but-no-mbappe-or-griezmann-for-now_6673604_9.html"
    },
    {
        "title": "French Open 2024: Varvara Gracheva, France's rising star at Roland-Garros",
        "summary": "Born in Moscow and naturalized in 2023, the Frenchwoman qualified for the fourth round thanks to a solid match (7-5, 6-3) against Romania's Irina-Camelia Begu. She is the only French player left in the second week of the French Open.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/03/french-open-2024-varvara-gracheva-france-s-rising-star-at-roland-garros_6673598_9.html"
    },
    {
        "title": "France's Indo-Pacific strategy hit by New Caledonia crisis",
        "summary": "At the Shangri-La Dialogue in Singapore, the French defense minister said there were 'manipulations' from other countries during the violence that rocked the French Pacific Territory since in May. His claim did not convince other Pacific countries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/france-s-indo-pacific-strategy-hit-by-new-caledonia-crisis_6673593_4.html"
    },
    {
        "title": "The women who stop their periods: 'It's so much easier not to have them'",
        "summary": "Many women are choosing to stop menstruating by taking the pill continuously. The practice is harmless, but it still generates many misconceptions and concerns.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/06/03/the-women-who-stop-their-periods-it-s-so-much-easier-not-to-have-them_6673545_310.html"
    },
    {
        "title": "Coffins at the Eiffel Tower: Suspicions point to another case of Russian interference",
        "summary": "Three men laid fake coffins at the Paris monument on Saturday. They have ties to the group who defaced the Shoah Memorial with red hands in mid-May.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/06/03/coffins-at-the-eiffel-tower-suspicions-point-to-another-case-of-russian-interference_6673608_13.html"
    },
    {
        "title": "Mexico's new president Claudia Sheinbaum: A climate scientist with a social conscience",
        "summary": "The former mayor of Mexico City and the first woman to be elected president of Mexico, she will succeed Andres Manuel Lopez Obrador, who she has supported for years.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/mexico-s-new-president-claudia-sheinbaum-a-climate-scientist-with-a-social-conscience_6673615_4.html"
    },
    {
        "title": "Is Macron an asset or liability for his party in the EU elections?",
        "summary": "The French president's efforts to halt the rise of the far-right risk proving counter-productive and fueling a sanction vote.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/03/is-macron-an-asset-or-liability-for-his-party-in-the-eu-elections_6673624_5.html"
    },
    {
        "title": "What does recognizing a state really do?",
        "summary": "Béligh Nabli, professor of public law, explains the diplomatic stakes once a country has recognized a state, and the West's position on the issue of Palestine.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/06/03/what-does-recognizing-a-state-really-do_6673627_8.html"
    },
    {
        "title": "The creatures of the deep that could sink Olympic swimming in the Seine",
        "summary": "This month, Netflix will release 'Sous la Seine,' a film in which a killer shark preys on athletes. With the Paris 2024 Olympics around the corner, let's take a look at the critters lurking in the river due to host swimming events.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/06/03/the-creatures-of-the-deep-that-could-sink-olympic-swimming-in-the-seine_6673632_39.html"
    },
    {
        "title": "Nigel Farage to stand in UK election",
        "summary": "The leader of the anti-immigration Reform UK party and Brexit champion had initially said he would not run.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/nigel-farage-to-stand-in-uk-election_6673642_4.html"
    },
    {
        "title": "D-Day landing on June 6, 1944: When Michelin went to war",
        "summary": "The 1939 edition of the guide published by the Clermont-Ferrand tire manufacturer contained invaluable maps that played a crucial role in guiding Allied forces during D-Day. Washington even published a copy for its officers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/d-day-landing-on-june-6-1944-when-michelin-went-to-war_6673648_4.html"
    },
    {
        "title": "French Open 2024: Andreeva dashes French hopes as she heads for Grand Slam quarter-final",
        "summary": "Russian teenager Mirra Andreeva, who has only dropped one set in the tournament so far, has knocked France's Varvara Gracheva out of the French Open.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/03/french-open-2024-andreeva-dashes-french-hopes-as-she-heads-for-grand-slam-quarter-final_6673647_9.html"
    },
    {
        "title": "Mbappé officially confirmed to join Real Madrid",
        "summary": "The Spanish club announced on Monday that the PSG striker would wear their colors for the next five years. Mbappé, currently preparing for Euro 2024, will have to find his footing at a global institution.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/03/mbappe-officially-confirmed-as-a-real-madrid-player_6673652_9.html"
    },
    {
        "title": "Prospective jurors in Hunter Biden firearms case questioned on gun rights and drug use",
        "summary": "The firearms case against US President Joe Biden's son Hunter opened on Monday, June 3 with jury selection, following the collapse of a plea deal.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/06/03/prospective-jurors-in-hunter-biden-firearms-case-questioned-on-gun-rights-and-drug-use_6673656_133.html"
    },
    {
        "title": "UK general election: Poll predicts biggest ever Labour win",
        "summary": "The UK's opposition Labour party is predicted a 194-seat majority at the country's July 4 general election, the biggest victory in its history.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/uk-general-election-poll-predicts-biggest-ever-labour-win_6673658_4.html"
    },
    {
        "title": "Deborah de Robertis scandal divides art world",
        "summary": "The artist has been charged with theft and damage following a performance at the Centre Pompidou-Metz on May 6, and her actions have divided opinion in a sphere yet to have its #MeToo moment.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/03/deborah-de-robertis-scandal-divides-art-world_6673663_30.html"
    },
    {
        "title": "The Modi decade: Economic boom and democratic decline",
        "summary": "India's Hindu nationalist prime minister, in office since 2014, is hoping to be reappointed on June 4 for a third term.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/the-modi-decade-economic-boom-and-democratic-decline_6673667_4.html"
    }
]