[
    {
        "title": "Paris Olympics: The 'Seine-sational' Games bid adieu to the public with final star-studded show",
        "summary": "Paris is closing out two and a half extraordinary weeks of Olympic sports and emotion with a boisterous, star-studded show in France's national stadium, handing over hosting duties for the Summer Games to the next city in line: Los Angeles in 2028.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/12/paris-olympics-the-seine-sational-games-bid-adieu-to-the-public-with-final-star-studded-show_6713291_9.html"
    },
    {
        "title": "Paris Olympics closing ceremony, as it happened: Paris Games close, handing over to Los Angeles at ceremony",
        "summary": "After two weeks of competitions, the Paris 2024 Olympic Games come to a close on Sunday evening, with a ceremony at the Stade de France. Join us for live coverage.",
        "link": "https://www.lemonde.fr/en/sports/live/2024/08/11/paris-olympics-follow-the-closing-ceremony-live_6713079_9.html"
    },
    {
        "title": "Arthur Cadre, the Paris Olympics closing ceremony's 'Golden Voyager'",
        "summary": "The 32-year-old dancer-breaker-contortionist is playing the lead role in 'Records,' the closing ceremony spectacle created and directed by Thomas Jolly.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/arthur-cadre-the-paris-olympics-closing-ceremony-s-rubber-man_6713119_9.html"
    },
    {
        "title": "Olympic women's basketball: France endures heartbreaking silver, after 'making the best team in the world quiver'",
        "summary": "The French women's basketball team lost the final of the Paris Olympic Games to the US (66-67) on Sunday, August 11, after a memorable duel.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/olympic-basketball-les-bleues-endure-heartbreaking-silver-after-making-the-best-team-in-the-world-quiver_6713256_9.html"
    },
    {
        "title": "Paris 2024 Olympics: How the medal table evolved over the two weeks",
        "summary": "Our graph shows who was in the lead at any given moment during the Olympics.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/08/07/paris-2024-olympics-how-the-medal-table-has-evolved-since-the-start-of-the-games_6711001_8.html"
    },
    {
        "title": "Mayor of Los Angeles Karen Bass: 'We have learned a lot' from Paris 2024",
        "summary": "Karen Bass is in Paris for the last few days of the competition and will receive on Sunday the Olympic flag from Mayor Anne Hidalgo: Los Angeles will be the Games' next host country, in 2028.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/mayor-of-los-angeles-karen-bass-we-have-learned-a-lot-from-paris-2024_6712829_9.html"
    },
    {
        "title": "High-risk Ukrainian offensive for Kyiv in Russia",
        "summary": "The entry of Ukrainian troops into Russian territory, in the Kursk region, is a major setback for the Kremlin, but also an additional challenge for Kyiv.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/12/high-risk-ukrainian-offensive-for-kyiv-in-russia_6713359_4.html"
    },
    {
        "title": "Helicopter crashes into Australian hotel roof, pilot dead",
        "summary": "Hundreds of patrons were evacuated from the DoubleTree by Hilton, in the tropical northern city of Cairns, after the twin-engine helicopter crashed around 1:50 am local time.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/12/helicopter-crashes-into-australian-hotel-roof-pilot-dead_6713325_4.html"
    },
    {
        "title": "Fire breaks out at cooling tower of Zaporizhzhia nuclear plant",
        "summary": "Ukraine's interior minister said it was \"intensively monitoring\" the situation from meteorological stations near the plant, which is Europe's largest nuclear power station.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/11/fire-breaks-out-at-cooling-tower-of-zaporizhzhia-nuclear-plant_6713219_4.html"
    },
    {
        "title": "Greece battles wildfires amid high winds, city of Marathon evacuated",
        "summary": "By Sunday afternoon, firefighters had quickly dealt with 33 out of the 40 blazes that had broken out in the past 24 hours, a fire brigade spokesman said.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/11/greece-battles-wildfires-amid-high-winds_6713076_114.html"
    },
    {
        "title": "Bulgaria: Law banning 'LGBTQ+ propaganda' in schools provokes outrage",
        "summary": "The Bulgarian parliament's surprise adoption of a homophobic law could strain relations between Brussels and Sofia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/11/bulgaria-law-banning-lgbtq-propaganda-in-schools-provokes-outrage_6712709_4.html"
    },
    {
        "title": "Israeli strike on school turned shelter dampens ceasefire hopes",
        "summary": "Israel said the former school was a 'hideout for Hamas terrorists and commanders.' Over 90 people were killed, many of them women and children.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/10/israeli-strike-on-school-turned-shelter-dampens-ceasefire-hopes_6712340_4.html"
    },
    {
        "title": "Olympic marathon: Sifan Hassan of the Netherlands wins women's race",
        "summary": "The Dutch runner beat Ethiopia Tigst Assefa in a breathtaking finish. Kenya's Hellen Obiri took bronze.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/olympic-marathon-sifan-hassan-of-the-netherlands-wins-women-s-race_6712783_9.html"
    },
    {
        "title": "Paris 2024 Olympics: The best photos from the two weeks of competition",
        "summary": "Le Monde has selected the most striking photos of the Olympic fortnight, from the opening ceremony on the Seine on July 26 to the final events.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/paris-2024-olympics-the-top-photos-from-the-two-weeks-of-competition_6712903_9.html"
    },
    {
        "title": "Steph Curry and Team USA shatter France's dream of gold in Olympic basketball final",
        "summary": "The US won the gold medal in Paris on Sunday, beating a determined French team (87-98).",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/steph-curry-and-team-usa-shatter-france-s-dream-of-gold-in-olympic-basketball-final_6712743_9.html"
    },
    {
        "title": "Eiffel Tower evacuated after man spotted climbing",
        "summary": "Authorities have evacuated the Paris landmark after a shirtless man was seen climbing above the Olympic rings hours before the Paris Olympics closing ceremony.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/11/eiffel-tower-evacuated-after-man-spotted-climbing-hours-before-olympics-closing-ceremony_6712865_7.html"
    },
    {
        "title": "US gymnast Jordan Chiles must return bronze medal, says IOC",
        "summary": "The Court of Arbitration for Sport said that Jordan Chiles' score was judged improperly, and that her initial score, which would have ranked her fifth, should have stood.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/us-gymnast-must-return-bronze-medal-says-ioc_6712787_9.html"
    },
    {
        "title": "Olympic breaking: Dany Dann and the silver medal worth its weight in gold",
        "summary": "The French breaker lost in the Olympic Games final to Canadian b-boy Phil Wizard. 'I'm happy for the culture,' he said enthusiastically.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/olympic-breaking-dany-dann-and-the-silver-medal-worth-its-weight-in-gold_6712748_9.html"
    },
    {
        "title": "Olympic skeet shooting uniforms. Does anyone care?",
        "summary": "The Olympic Games are an opportunity to rediscover the elegance and technicality of certain disciplines. Skeet shooting, for example, during the women's final in Châteauroux on August 4.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/08/11/olympic-skeet-shooting-uniforms-does-anyone-care_6712868_117.html"
    }
]