[
    {
        "title": "Former foreign minister Kuleba takes Ukraine's message to lecture halls",
        "summary": "Swept aside in a cabinet reshuffle, Dmytro Kuleba now teaches 'diplomacy in wartime' at Sciences Po university in Paris – and is free to speak his mind.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/13/former-foreign-minister-kuleba-takes-ukraine-s-message-to-lecture-halls_6737013_4.html"
    },
    {
        "title": "After decades on the sidelines of French politics, PM Bayrou grapples with being in charge",
        "summary": "For 30 years François Bayrou was a man of analysis and commentary. On Tuesday, he will make his government policy statement to Parliament, in which he will lay out his priorities as prime minister.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/13/after-decades-on-the-sidelines-of-french-politics-pm-bayrou-grapples-with-being-in-charge_6737011_5.html"
    },
    {
        "title": "'The worrying chokehold of tech tycoons on political power'",
        "summary": "The transition between Biden and Trump's presidencies has been marked by conflicts of interest and the distribution of stipends to the benefit of Silicon Valley executives, writes Le Monde's Stéphane Lauer.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/13/the-worrying-stranglehold-of-tech-tycoons-on-political-power_6737008_23.html"
    },
    {
        "title": "Lebanon in a state of uncertainty after the Syrian revolution",
        "summary": "Between relief and apprehension, Lebanon is concerned about local repercussions of the change of leadership in Syria. Joseph Aoun's election as Lebanese president could open up new dialogue between the two countries.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/14/lebanon-in-a-state-of-uncertainty-after-the-syrian-revolution_6737014_4.html"
    },
    {
        "title": "Macron's top diplomatic adviser tenders resignation",
        "summary": "Emmanuel Bonne announced his departure amid tensions with the Elysée Palace's military staff.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/13/macron-s-top-diplomatic-adviser-tenders-resignation_6737007_4.html"
    },
    {
        "title": "StravaLeaks: Dates of French nuclear submarine patrols revealed by careless crew members",
        "summary": "Crew of France's atomic-armed submarines publicly share workouts via the Strava app, inadvertently disclosing sensitive patrol schedule information.",
        "link": "https://www.lemonde.fr/en/videos/article/2025/01/13/stravaleaks-dates-of-french-nuclear-submarine-patrols-revealed-by-careless-crew-members_6737005_108.html"
    },
    {
        "title": "Los Angeles fires death toll rises to at least 24 as officials warn of more dangerous winds",
        "summary": "With the death toll at 16 earlier on Sunday, with an additional 16 reported missing, officials had said they expected that figure to increase, as teams with cadaver dogs conduct systematic grid searches in leveled neighborhoods.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/13/at-least-16-dead-16-missing-as-fire-crews-try-to-corral-los-angeles-blazes-before-winds-return-this-week_6736981_133.html"
    },
    {
        "title": "On the German far right's agenda: 'Remigration,' dropping the euro",
        "summary": "With around 20% of voting intentions in polls, the far-right AfD party will be presenting a candidate for the German chancellorship for the first time ever.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/13/on-the-german-far-right-s-agenda-remigration-dropping-the-euro_6737009_4.html"
    },
    {
        "title": "Frenchman detained in Iran since 2022 reveals identity",
        "summary": "Going public for the first time since his arrest in October 2022, Olivier Grondeau, 34, one of three detained French nationals, spoke in a short audio message on French radio.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/13/iran-frenchman-detained-since-2022-named-as-olivier-grondeau_6736990_4.html"
    },
    {
        "title": "Trump bashes California leaders over LA fire response",
        "summary": "The US president-elect called Californian politicians 'incompetent' in response to the wildfires that have ravaged Los Angeles. Governor Gavin Newsom told NBC he had invited Trump to come to LA.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/12/trump-bashes-california-leaders-over-fire-response_6736974_133.html"
    },
    {
        "title": "European digital regulation comes under attack from Trump, Musk and Zuckerberg",
        "summary": "The European Union seems powerless to counter the assault waged by the US president-elect and Big Tech, against laws designed to regulate the EU's digital space.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/13/european-digital-regulation-comes-under-attack-from-trump-musk-and-zuckerberg_6737001_19.html"
    },
    {
        "title": "Oliviero Toscani, photographer famed for Benetton ads, dies aged 82",
        "summary": "The Italian photographer's controversial images for the clothing retailer included a man suffering from AIDS on his deathbed and a nun and a priest kissing, and were censored in France and Italy.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/01/13/oliviero-toscani-photographer-famed-for-benetton-ads-dies-aged-82_6736997_15.html"
    },
    {
        "title": "Marine Le Pen says she 'will never forgive' herself for expelling father from party",
        "summary": "The leader of France's far-right Rassemblement National, a party founded by her late father in 1972 and previously named the Front National, expelled him in 2015 over his anti-Semitic remarks.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/13/marine-le-pen-says-she-will-never-forgive-herself-for-expelling-father-from-party_6737000_5.html"
    },
    {
        "title": "In Los Angeles, 'all sense of normalcy has disappeared' with the fires",
        "summary": "The provisional toll of the fires ravaging America's second-largest city has reached 24 dead and 100,000 displaced. Residents live in anticipation of potential evacuations.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/13/in-los-angeles-all-sense-of-normalcy-has-disappeared-with-the-fires_6736999_114.html"
    },
    {
        "title": "French Sénat speaker admits mistake over '€34,000' chairs",
        "summary": "Speaker Gérard Larcher, a senior figure in the right-wing Les Républicains (LR) party, said he had not been informed about the cost and had ordered an investigation.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/13/french-senat-speaker-admits-mistake-over-34-000-chairs_6737004_7.html"
    },
    {
        "title": "Off the coast of Sardinia, the island of Budelli has lost its guardian",
        "summary": "Mauro Morandi had been the charismatic sole inhabitant of this idyllic rock for 32 years, before being expelled from it by the authorities. He died on January 3.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/13/off-the-coast-of-sardinia-the-island-of-budelli-has-lost-its-guardian_6736983_4.html"
    },
    {
        "title": "Storm Dikeledi's torrential rains batter island of Mayotte, still traumatized by Cyclone Chido",
        "summary": "The French Indian Ocean territory remains under a red alert until Monday evening due to the tropical storm. Less than a month after the devastation caused by Chido, authorities and residents alike have sought to reduce the storm's risks.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/13/storm-dikeledi-s-torrential-rains-batter-island-of-mayotte-still-traumatized-by-cyclone-chido_6736991_114.html"
    },
    {
        "title": "At Australian Open, Djokovic-Murray duo is ready to shine",
        "summary": "The Serb will be coached by the Briton for the first Grand Slam of the season, where he has his eyes on his 25th major trophy.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/01/12/at-australian-open-djokovic-murray-duo-is-ready-to-shine_6736978_9.html"
    },
    {
        "title": "India presses its advantage in Afghanistan",
        "summary": "New Delhi is capitalizing on the tensions between Kabul and Islamabad – but China is one step ahead.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/14/india-presses-its-advantage-in-afghanistan_6737015_4.html"
    },
    {
        "title": "In South Africa, international tests shine a light on massive school inequalities",
        "summary": "While students in no-fee public schools achieved very low scores, predominantly white pupils in public schools with high tuition fees achieved scores close to those of French students.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/01/14/in-south-africa-international-tests-shine-a-light-on-massive-school-inequalities_6737016_124.html"
    },
    {
        "title": "The migratory bats that 'surf' on warm air-currents",
        "summary": "In spring, the common noctule travels hundreds of kilometers across the European continent. Researchers are tracking them using new ultralight sensors.",
        "link": "https://www.lemonde.fr/en/science/article/2025/01/14/the-migratory-bats-that-surf-on-warm-air-currents_6737017_10.html"
    },
    {
        "title": "Lawsuits blame utility's equipment for devastating Eaton Fire, but investigation is still ongoing",
        "summary": "Multiple lawsuits against Southern California Edison claim their equipment sparked the deadly Eaton Fire still burning near Pasadena.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/14/lawsuits-blame-utility-s-equipment-for-devastating-eaton-fire-but-investigation-is-still-ongoing_6737020_4.html"
    },
    {
        "title": "The Arab World Institute cuts back on the redesign of its museum",
        "summary": "In the absence of funding, the Institut du Monde Arabe is planning a more modest project, due to start in 2026.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/14/the-arab-world-institute-cuts-back-on-the-redesign-of-its-museum_6737019_30.html"
    },
    {
        "title": "PFAS: The astronomical cost of depolluting Europe",
        "summary": "As Europe begins to realize the scale of its poisoning by these toxic and ultra-resistant chemical substances produced by industry, Le Monde and 29 media partners have, for the first time, calculated the price of decontamination.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/01/14/pfas-the-astronomical-cost-of-depolluting-europe_6737022_8.html"
    },
    {
        "title": "Strong winds forecast for Los Angeles threaten area's fight against fires",
        "summary": "The winds are predicted to pick up starting early Tuesday and continue through midday Wednesday, according to the National Weather Service.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/14/strong-winds-forecast-for-los-angeles-threaten-area-s-fight-against-fires_6737025_133.html"
    },
    {
        "title": "Olivier Grondeau, French citizen detained in Iran: 'They came and stuck me in a windowless room'",
        "summary": "Arrested in October 2022 while traveling in Iran and held in Evin prison, the 34-year-old man sent Le Monde a letter calling on international bodies to speed up his release and that of the other hostages held in Iran.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/13/olivier-grondeau-french-citizen-detained-in-iran-they-came-and-stuck-me-in-a-windowless-room_6737012_23.html"
    },
    {
        "title": "Sarkozy boasts about career and proclaims innocence at trial of Libyan campaign financing",
        "summary": "When asked about his past, the former French president unfolded his resume and denied any link with Ziad Takieddine.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/14/sarkozy-boasts-about-career-and-proclaims-innocence-at-trial-of-libyan-campaign-financing_6737028_7.html"
    },
    {
        "title": "'Trump would have been convicted if he wasn't elected' finds US special counsel report",
        "summary": "A report by the US special counsel office found that 'Trump's conduct violated several federal criminal statutes and that the admissible evidence would be sufficient to obtain and sustain a conviction.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/14/trump-would-have-been-convicted-if-he-wasn-t-elected-finds-us-special-counsel-report_6737027_133.html"
    },
    {
        "title": "Biden congratulates himself on foreign policy record, at risk of omission and denial",
        "summary": "In a speech at the State Department on Monday, the Democratic president extolled the strength of American alliances, despite the chaos of the world and the return of Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/14/biden-congratulates-himself-on-foreign-policy-record-at-risk-of-omission-and-denial_6737030_4.html"
    },
    {
        "title": "The fading of Algeria's star in the Sahel region",
        "summary": "Following the withdrawal of France's Operation Barkhane, Algeria is being challenged on its southern borders by Sahelian sovereigns seeking to free themselves from its influence.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/01/14/the-fading-of-algeria-s-star-in-the-sahel-region_6737018_124.html"
    },
    {
        "title": "'Persepolis' author refuses French award over Iran 'hypocrisy'",
        "summary": "In a letter to France's culture minister, Marjane Satrapi said she would not accept the top state award at a ceremony planned later this month.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/14/persepolis-author-refuses-french-award-over-iran-hypocrisy_6737034_7.html"
    },
    {
        "title": "An 'astonishing' outpouring of generosity for Los Angeles fire victims",
        "summary": "Faced with the scale of the disaster, nine centers have been opened to house disaster victims, both those who have had to evacuate their homes and those whose possessions have disappeared. Donations are pouring in in all shapes and sizes.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/14/an-astonishing-outpouring-of-generosity-for-los-angeles-fire-victims_6737037_114.html"
    },
    {
        "title": "Lebanon's new prime minister: A reformist arriving from the International Court of Justice",
        "summary": "The appointment of Nawaf Salam, a month and a half after the end of the Israel-Hezbollah war, reflects the ongoing restructuring of the Middle East, particularly the weakening of the pro-Iranian axis.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/14/lebanon-s-new-prime-minister-a-reformist-arriving-from-the-international-court-of-justice_6737035_4.html"
    },
    {
        "title": "French PM Bayrou open to talks on contested pension reform",
        "summary": "In his government policy speech to Parliament, Prime Minister François Bayrou called for 'a new path of reform,' after the previous reform sparked a wave of protests in 2023.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/14/french-pm-bayrou-open-to-talks-on-contested-pension-reform_6737038_7.html"
    },
    {
        "title": "PFAS: In France, the cost of decontamination is vastly underestimated",
        "summary": "According to the estimate calculated by Le Monde and its partners, France would have to spend €12 billion a year on cleaning up PFAS if the smallest of them, TFA, which is widely present in water and not yet regulated, is to be treated.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/01/14/pfas-in-france-the-cost-of-decontamination-is-vastly-underestimated_6737040_8.html"
    },
    {
        "title": "French birth rate still historically low",
        "summary": "In its annual demographic report, the National Institute for Statistics and Economic Studies notes that the number of births continues to fall in France, a downward trend since 2011. The number of deaths, on the other hand, is rising slightly.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/14/french-birth-rate-still-historically-low_6737039_7.html"
    },
    {
        "title": "Highlights from French PM Bayrou's government policy statement",
        "summary": "Here's what Prime Minister François Bayrou said about the contested 2023 pension reform, the budget, and more.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/14/highlights-from-french-pm-bayrou-s-government-policy-statement_6737041_5.html"
    },
    {
        "title": "UK's Princess Kate announces her remission from cancer",
        "summary": "Kate Middleton, the Princess of Wales, said she was in remission from cancer in a post on Instagram, with a picture of her visit to the Royal Marsden Hospital, where she had been treated.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/14/uk-s-princess-kate-announces-her-remission-from-cancer_6737042_4.html"
    },
    {
        "title": "Though it is decreasing, France's fertility rate is still the highest in the EU",
        "summary": "Despite an all-time low in the number of births noted in the French National Institute for Statistics and Economic Studies annual report published on Tuesday, the total fertility rate stands at 1.62 children per woman, compared with the European average of 1.4.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/14/though-it-is-decreasing-france-s-fertility-rate-is-still-the-highest-in-the-eu_6737043_7.html"
    },
    {
        "title": "PFAS: How Le Monde estimated the cost of decontaminating Europe",
        "summary": "To reach the first-ever estimate of how much it would cost to rid Europe's water and soils of 'forever chemicals,' Le Monde and its partners collected thousands of data points and developed a robust and unprecedented methodology.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/01/14/pfas-how-le-monde-estimated-the-cost-of-decontaminating-europe_6737026_8.html"
    },
    {
        "title": "PFAS, a family of 10,000 'forever chemicals' contaminating all of humanity",
        "summary": "Per- and polyfluoroalkylated substances are synthetic chemicals that are widely used in our daily lives and in industrial processes. They are highly resistant and almost indestructible in the environment, and their toxicity is increasingly documented.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/01/14/pfas-a-family-of-10-000-forever-chemicals-contaminating-all-of-humanity_6737024_8.html"
    },
    {
        "title": "UK bans German livestock imports amid foot-and-mouth disease outbreak",
        "summary": "Three cases of the highly contagious viral infection, which is no threat to humans but led to £8 billion of mass culls in the UK in 2001, were detected in a farm near Berlin. These are the first European cases since 2011.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/01/14/uk-bans-german-livestock-imports-amid-foot-and-mouth-disease-outbreak_6737045_143.html"
    },
    {
        "title": "Turkey: 11 dead after drinking tainted alcohol in Istanbul",
        "summary": "Alcohol tainted with methanol is thought to be the cause, with such alcohol poisonings being common in Turkey, as private production of counterfeit alcohol has exploded amid the country's struggling economy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/14/turkey-11-dead-after-drinking-tainted-alcohol-in-istanbul_6737044_4.html"
    },
    {
        "title": "Around the world in 64 days: Charlie Dalin wins Vendée Globe in record time",
        "summary": "On Tuesday, the 40-year-old sailor from Normandy won the 10 edition of the competition. Expected in the evening, Yoann Richomme, his friend and rival for 20 years, is set to take second place.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/01/14/around-the-world-in-64-days-charlie-dalin-wins-vendee-globe-in-record-time_6737031_9.html"
    },
    {
        "title": "Venezuela restricts French, Italian and Dutch diplomats",
        "summary": "Venezuela's foreign ministry statement limits the number of accredited diplomats to 3 per country and imposes travel restrictions, citing their governments' outcry over President Nicolas Maduro's inauguration.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/14/venezuela-restricts-french-italian-and-dutch-diplomats_6737047_4.html"
    },
    {
        "title": "US House passes bill banning transgender students from women's sports",
        "summary": "The House garnered 218 votes for the bill, including two Democrats. In the Senate, however, Republicans are unlikely to get enough Democrats on board to overcome the upper chamber's 60-vote threshold on most legislation.",
        "link": "https://www.lemonde.fr/en/lgbtq/article/2025/01/14/us-house-passes-bill-banning-transgender-students-from-women-s-sports_6737048_211.html"
    },
    {
        "title": "Biden moves to lift state sponsor of terrorism designation for Cuba",
        "summary": "The determination by the outgoing President is likely to be reversed as early as next week after Trump takes office and Secretary of State-designate Marco Rubio assumes the position of America's top diplomat.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/14/biden-moves-to-lift-state-sponsor-of-terrorism-designation-for-cuba-part-of-deal-to-free-prisoners_6737050_4.html"
    }
]