[
    {
        "title": "Harris delivers uplifting concession speech following defeat to Trump: 'Don't ever give up'",
        "summary": "House Speaker emerita Nancy Pelosi, White House adviser Tom Perez and DC Mayor Muriel Bowser, along with Harris' running mate Tim Walz, were among the crowd at Howard University on Wednesday. Democrats now face the prospect of picking up the pieces during a second Trump presidency, and it's unclear what role Harris will play in her party's future.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/harris-delivers-uplifting-concession-speech-following-defeat-to-trump-urges-don-t-ever-give-up_6731880_133.html"
    },
    {
        "title": "Harris calls Trump to congratulate him on win, both agreeing on importance of 'unifying the country,' Trump camp says",
        "summary": "President Biden also called Trump to congratulate him on Wednesday, with officials saying he invited the Republican to the White House for a transition meeting ahead of his inauguration as the 47th President of the United States. Later Wednesday, former president Barack Obama released a statement promoting a 'peaceful transfer of power.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/harris-calls-trump-to-congratulate-him-on-win-both-agree-on-importance-of-unifying-the-country-trump-campaign-says_6731873_133.html"
    },
    {
        "title": "'Trump's return to the White House does not represent a clean break in US history'",
        "summary": "The radical changes the billionaire has promised to achieve in his second term represent the triumph of far-right ideas that are deeply rooted in US history, says historian Olivier Burtin.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/06/trump-s-return-to-the-white-house-does-not-represent-a-clean-break-in-us-history_6731883_23.html"
    },
    {
        "title": "Zelensky says he congratulated Trump in 'excellent' call as Netanyahu shares his own 'warm and cordial' conversation with the president-elect",
        "summary": "French President Emmanuel Macron and British Prime Minister Keir Starmer also called Trump, as did Saudi Arabia’s Crown Prince Mohammed bin Salman.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/07/zelensky-says-he-congratulated-trump-in-excellent-call-after-netanyahu-shared-of-his-own-warm-and-cordial-conversation-with-the-president-elect_6731891_133.html"
    },
    {
        "title": "Election of Donald Trump: 'China can be relieved, despite the prospect of a fierce trade war'",
        "summary": "While the Republican's campaign rhetoric zeroed in on imposing steep tariffs on Chinese imports, his isolationist foreign policy may unwittingly serve Beijing's grand design for a new Sinocentric world order, argues economist and China expert Claude Meyer in this 'Le Monde' analysis.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/07/election-of-donald-trump-china-can-be-relieved-despite-the-prospect-of-a-fierce-trade-war_6731894_23.html"
    },
    {
        "title": "JD Vance's conversion from anti-Trump Republican to MAGA propelled him to vice presidency",
        "summary": "The Ohio senator, born into a dysfunctional Appalachian family, was a vocal critic of the new president, before espousing his most unfounded stances.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/jd-vance-s-evolution-from-anti-trump-republican-to-maga-convert-propelled-him-to-the-vice-presidency_6731865_4.html"
    },
    {
        "title": "2024 US presidential election: The night that saw Donald Trump win back the White House",
        "summary": "Without waiting for the results to be officially announced, the billionaire had already declared himself the winner. The country's shift to the right is unexpected in its scale.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/2024-us-presidential-election-the-night-that-saw-donald-trump-win-back-the-white-house_6731820_4.html"
    },
    {
        "title": "2024 US presidential election: Map of the results, state by state",
        "summary": "Our map and table show the number of electoral votes won by Democratic candidate Kamala Harris and Republican nominee Donald Trump.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/05/2024-presidential-election-map-of-the-results-state-by-state_6731694_8.html"
    },
    {
        "title": "2024 US presidential election: Global reactions and questions following Trump's victory",
        "summary": "The Republican billionaire's return to the White House has delighted Israel and Hungary.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/2024-us-presidential-election-global-reactions-and-questions-following-trump-s-victory_6731840_4.html"
    },
    {
        "title": "2024 US elections: Maps of results for the House of Representatives and the Senate",
        "summary": "On Tuesday, November 5, Americans are not only electing their next president, they are also renewing the House of Representatives and one-third of the Senate.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/05/2024-us-election-maps-of-results-for-the-house-of-representatives-and-the-senate_6731693_8.html"
    },
    {
        "title": "Hurricane Rafael causes nationwide blackout in Cuba",
        "summary": "The storm is bad news for Cuba, which is struggling with devastating blackouts while recovering from another hurricane two weeks ago that killed at least six people in the eastern part of the island.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/hurricane-rafael-causes-nationwide-blackout-in-cuba_6731886_4.html"
    },
    {
        "title": "Trump's economic priorities: Sharp tariff rises, migrant deportations and budget cuts",
        "summary": "The measures announced by the new US president during his campaign are likely to generate inflation, which could lead to a conflict with the US central bank.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/trump-s-economic-priorities-sharp-tariff-rises-migrant-deportations-and-budget-cuts_6731837_4.html"
    },
    {
        "title": "US press reacts to Trump's victory: 'Perilous choice' for some, 'repudiation of woke policies' for others",
        "summary": "Editorialists on the other side of the Atlantic attributed Donald Trump's victory to the weaknesses of Joe Biden's economic policies and the support of male voters for the Republican's ideas.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/american-press-reacts-to-trump-s-victory-perilous-choice-for-some-repudiation-of-woke-policies-for-others_6731843_4.html"
    },
    {
        "title": "Algerian boxer Imane Khelif taking legal action over gender reports",
        "summary": "The Olympic gold medalist is taking legal action over leaked medical records and media reports questioning her gender eligibility. The boxer has faced widespread abuse following her victory in Paris.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/algerian-boxer-imane-khelif-taking-legal-action-over-gender-reports_6731869_4.html"
    },
    {
        "title": "Trump's victory welcomed by financial markets",
        "summary": "Widely anticipated in recent weeks, the election of the Republican candidate, which has boosted the dollar and bond yields, was also welcomed by the European stock markets.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/06/trump-s-victory-welcomed-by-financial-markets_6731801_19.html"
    },
    {
        "title": "Abortion rights advocates win in seven states but lose in three",
        "summary": "Abortion rights amendments passed in Arizona, Colorado, Maryland, Missouri, Montana and Nevada, as New York prevailed in banning discrimination based on 'pregnancy outcomes.' Similar constitutional amendments failed in Florida, Nebraska and South Dakota.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/florida-abortion-rights-ballot-measure-falls-short-of-60-requirement-making-it-first-to-fail_6731745_133.html"
    },
    {
        "title": "Kremlin in limbo after Trump's victory",
        "summary": "The election of the Republican candidate is not generating the same enthusiasm as in 2016. Few officials in Moscow believe that Washington will really change its policy toward Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/kremlin-in-limbo-after-trump-s-victory_6731815_4.html"
    },
    {
        "title": "US 2024 elections: Republicans take control of the Senate",
        "summary": "With control of Congress at stake, the contest for the House will determine if the White House confronts a divided Capitol Hill, or if the Republicans will sweep both bodies.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/control-of-congress-may-come-down-to-a-handful-of-house-races-in-new-york_6731741_4.html"
    },
    {
        "title": "2024 US presidential election: Macron congratulates Trump and calls for a 'more united, stronger Europe'",
        "summary": "The French president was among the first international leaders to react, even before the results were officially announced.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/06/2024-us-presidential-election-macron-congratulates-trump-and-calls-for-a-more-united-stronger-europe_6731846_5.html"
    },
    {
        "title": "Wind-fanned wildfire burning out of control near Los Angeles",
        "summary": "The Mountain Fire broke out near Moorpark, 40 miles northwest of Los Angeles, on Wednesday morning. By afternoon, it had exploded to 10,400 acres, Ventura County Fire Department said, and flames had reached Camarillo, a suburb of around 70,000 people.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/07/wind-fanned-wildfire-burning-out-of-control-near-los-angeles_6731903_133.html"
    },
    {
        "title": "'Faced with Trump's reelection, the European Union must take its destiny into its own hands'",
        "summary": "The return of the Republican to the White House should prompt Europeans to pursue European integration to secure their economic prosperity, military security, and the promotion of democratic values, argue members of the scientific council of the Union of European Federalists in an op-ed for Le Monde.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/07/faced-with-trump-s-reelection-the-european-union-must-take-its-destiny-into-its-own-hands_6731905_23.html"
    },
    {
        "title": "The Middle East and Trump's return to the White House",
        "summary": "Benjamin Netanyahu applauded the Republicans' victory, anticipating free rein in his wars in Gaza and Lebanon.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/the-middle-east-and-trump-s-return-to-the-white-house_6731914_4.html"
    },
    {
        "title": "Kamala Harris fails to generate mass support",
        "summary": "The vice president's ambition to become the first woman president of a deeply polarized country ended in a clear defeat.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/kamala-harris-fails-to-generate-mass-support_6731811_4.html"
    },
    {
        "title": "2024 US election results: Anatomy of a political disaster",
        "summary": "Acknowledging her defeat, Kamala Harris leaves the question of the Democratic party's rout open. No distance, no self-criticism, emerged on the strategy followed. Here's a look back at the reasons behind the debacle.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/2024-us-election-results-anatomy-of-a-political-disaster_6731920_4.html"
    },
    {
        "title": "Elon Musk, Robert Lighthizer, Stephen Miller: All the president-elect's men",
        "summary": "The choices of the 47th US president are eclectic and unpredictable, but the personalities that gravitate around him shed light on his intentions. Elon Musk is the newest member of a large family, made up since Trump's first term in office of influential loyalists.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/elon-musk-robert-lighthizer-stephen-miller-all-the-president-elect-s-men_6731942_4.html"
    },
    {
        "title": "2024 US election: In almost all states, Kamala Harris performed less well than Joe Biden in 2020",
        "summary": "Even if the counting is not yet complete, the results of the November 5 election show a shift to the right since the 2020 presidential election.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/07/2024-us-election-in-almost-all-states-kamala-harris-performed-less-well-than-joe-biden-in-2020_6731936_8.html"
    },
    {
        "title": "'With Trump in the White House, Charles de Gaulle's prophecy is coming true: One day, the US will leave the Old Continent'",
        "summary": "The Republican candidate's victory in the November 5 election isolates Europeans and places them before a historic responsibility: to rely on their own forces to ensure their defense against Russian expansionism, writes Le Monde columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/07/with-trump-in-the-white-house-charles-de-gaulle-s-prophecy-is-coming-true-one-day-the-us-will-leave-the-old-continent_6731927_23.html"
    },
    {
        "title": "Trump's victory plunges Ukraine into unknown",
        "summary": "During his campaign, the Republican candidate declared that he would reach an agreement with Russia and manage to end the war 'in less than 24 hours,' without giving further details.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/trump-s-victory-plunges-ukraine-into-unknown_6731827_4.html"
    },
    {
        "title": "Madeleine Riffaud, French Resistance heroine, dies aged 100",
        "summary": "Having joined a Resistance group at the age of 18, her combat actions made her an emblematic figure of the movement. A journalist and reporter during the Vietnam and Algerian Wars, Madeleine Riffaud was also a poet. She died on Wednesday at the age of 100.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/11/06/madeleine-riffaud-french-resistance-heroine-dies-aged-100_6731863_15.html"
    },
    {
        "title": "Germany's Scholz fires rebellious finance minister",
        "summary": "The move to fire Finance Minister Christian Lindner came after weeks of bitter feuding that have rocked the coalition government between Scholz's Social Democrats, Linder's Free Democrats and the Greens.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/germany-s-scholz-fires-rebellious-finance-minister_6731877_4.html"
    },
    {
        "title": "2024 US election: What happens between now and Donald Trump's inauguration?",
        "summary": "The president-elect will have to wait 11 weeks before officially taking control of the White House.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/07/2024-us-election-what-happens-between-now-and-donald-trump-s-inauguration_6731945_8.html"
    },
    {
        "title": "US presidential election 2024: Biden fades out, leaving cluster of failures",
        "summary": "January 20, 2025, will mark the end of the outgoing president's term of office. The high cost of living, immigration at record levels, and the shattered hope of reconciling a divided America explain, in part, the failure of his administration and the disarray in which the Democratic Party finds itself.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/us-presidential-election-2024-biden-fades-out-leaving-cluster-of-failures_6731947_4.html"
    },
    {
        "title": "Germany's governing coalition collapses after Scholz fires finance minister",
        "summary": "In disagreement with his liberal allies over economic and budgetary policy, the Social Democratic chancellor has decided to call a confidence vote in parliament, which should lead to early general elections in March 2025.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/germany-s-governing-coalition-collapses-after-scholz-fires-finance-minister_6731953_4.html"
    },
    {
        "title": "Romain V., accused of raping Gisèle Pelicot six times, says he was looking for 'social connection'",
        "summary": "The 63-year-old defendant, who has a particularly troubled personal history, gave a series of confusing explanations on Wednesday before the criminal court in Avignon.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/07/romain-v-accused-of-raping-gisele-pelicot-six-times-says-he-was-looking-for-social-connection_6731952_7.html"
    },
    {
        "title": "French Parliament passes law to tighten Airbnb regulation",
        "summary": "The new law aims to slash tax breaks for tourist rental properties, to combat the affordable housing shortage.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/07/french-lawmakers-pass-bill-to-tighten-airbnb-regulation_6731956_7.html"
    },
    {
        "title": "Israel signs agreement to buy 25 fighter jets from Boeing",
        "summary": "The country's defense ministry said that the $5.2 billion agreement with Boeing would cover 25 'next generation' F-15 fighter jets, financed by US military aid, with deliveries to start in 2031.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/israel-signs-agreement-to-buy-25-fighter-jets-from-boeing_6731951_4.html"
    },
    {
        "title": "EU climate monitor says 2024 is 'virtually certain' to be the hottest year on record",
        "summary": "As countries prepare for the upcoming COP29 UN climate talks in Azerbaijan, the EU climate monitor Copernicus said that 2024 'marks a new milestone in global temperature records.'",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/07/eu-climate-monitor-says-2024-is-virtually-certain-to-be-the-hottest-year-on-record_6731965_114.html"
    },
    {
        "title": "US presidential election: Trump makes gains across the map",
        "summary": "Support for Trump has grown in almost all segments of the electorate, including, significantly, among men of Hispanic origin.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/us-presidential-election-trump-makes-gains-across-the-map_6731968_4.html"
    },
    {
        "title": "Poland calls for Europe to wake up after Trump's victory",
        "summary": "Poland's government made no secret of its preference for a Democrat victory. Warsaw, however, sees itself as a key player in transatlantic relations and so will cooperate with a Trump-led administration.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/poland-calls-for-europe-to-wake-up-after-trump-s-victory_6731973_4.html"
    },
    {
        "title": "Why have Cadbury Fingers disappeared from French supermarkets?",
        "summary": "Born in England, Cadbury's famous chocolate biscuits have disappeared from French supermarket shelves, without explanation. This has left a taste of disappointment in the mouths of fans.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/07/why-have-cadbury-fingers-disappeared-from-french-supermarkets_6731970_117.html"
    },
    {
        "title": "The Republicans' historic feat",
        "summary": "Donald Trump's triumph, linked to the fact that the candidate was able to latch on to the frustrations of a section of Americans on inflation and immigration, is accompanied by a dramatic reshuffling of the electorate.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/07/the-republicans-historic-feat_6731962_23.html"
    },
    {
        "title": "European leaders meet as Trump storms back",
        "summary": "Gathering for a meeting of the European Political Community, leaders of the EU and neighboring countries held talks focused on the risks implied by Trump's re-election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/european-leaders-meet-as-trump-storms-back_6731982_4.html"
    },
    {
        "title": "2024 US elections: Abortion rights guaranteed in 7 of the 10 states that held referendums",
        "summary": "Nebraska and South Dakota rejected pro-abortion measures, and the 60% vote threshold for Florida's constitutional revision was not reached. In seven other states, however, residents voted in favor of abortion rights.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/07/2024-us-elections-abortion-rights-guaranteed-in-7-of-the-10-states-that-held-referendums_6731959_8.html"
    },
    {
        "title": "Israeli police arrest French gendarmes in French-owned Jerusalem compound",
        "summary": "As French Foreign Minister Jean-Noël Barrot was visiting Jerusalem, Israeli police entered the Eleona church site, which France has claimed as its own since 1948, and briefly arrested two gendarmes, before freeing them.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/07/israeli-police-arrest-french-gendarmes-in-french-owned-jerusalem-compound_6731995_7.html"
    },
    {
        "title": "Mbappé again left out of France squad",
        "summary": "'I think it is for the best,' said coach Didier Deschamps of his captain's absence for a second international break, despite being fit.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/07/mbappe-again-left-out-of-france-squad_6731976_9.html"
    },
    {
        "title": "After Trump's victory, Mexico fears an economic slowdown",
        "summary": "With potential mass deportations of Mexican migrants and new customs taxes, Mexicans are worried about the implementation of threats made by Donald Trump during his campaign.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/after-trump-s-victory-mexico-fears-an-economic-slowdown_6731998_4.html"
    }
]