[
    {
        "title": "War in Ukraine: How Russia adapted its winter strategy",
        "summary": "Moscow's forces have adapted their tactics since last winter, preceding their missiles with waves of drones, whose mission is to saturate Kyiv's air defense capabilities and deplete their ammunition reserves.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/03/war-in-ukraine-how-russia-adapted-its-winter-strategy_6399567_4.html"
    },
    {
        "title": "Assassination of a Hamas leader in Beirut sparks fears of regional conflict",
        "summary": "A drone strike attributed to Israel targeted the deputy chairman of Hamas' political bureau, Saleh al-Arouri. He had been living in exile in a Hezbollah stronghold within Beirut.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/03/assassination-of-a-hamas-leader-in-beirut-sparks-fears-of-regional-conflict_6398604_4.html"
    },
    {
        "title": "Iran says at least 103 people killed in blasts at ceremony honoring slain general Soleimani",
        "summary": "Two deadly blasts occurred near the grave of Revolutionary Guards general Qassem Soleimani, Iranian state television said Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/03/iran-says-at-least-53-people-killed-in-blasts-at-ceremony-honoring-slain-general-soleimani_6398472_4.html"
    },
    {
        "title": "Tortured migrants cared for at Palermo hospital",
        "summary": "A specialized medical service is helping asylum seekers who have fallen into the hands of traffickers on their way to Europe.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/03/tortured-migrants-cared-for-at-palermo-hospital_6399467_4.html"
    },
    {
        "title": "French cinema split over the case of Gérard Depardieu",
        "summary": "Many letters and op-eds exposed a major split in French cinema about the case of the actor, a film icon now charged with rape and sexual assault.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/03/french-cinema-split-over-the-case-of-gerard-depardieu_6398902_30.html"
    },
    {
        "title": "Manchester United co-owner billionaire Jim Ratcliffe's insatiable appetite for sport",
        "summary": "Having acquired a quarter of the famous soccer club, the British businessman continues his expansion, from sailing to cycling and marathon running.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/03/manchester-united-co-owner-billionaire-jim-ratcliffe-s-insatiable-appetite-for-sport_6399233_9.html"
    },
    {
        "title": "Storm Henk causes flooding and travel disruption in UK",
        "summary": "Hundreds of flood warnings were in place after strong winds and rain lashed large parts of the country, hitting travel and cutting power.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/01/03/storm-henk-causes-flooding-and-travel-disruption-in-uk_6399400_135.html"
    },
    {
        "title": "Republicans claim victory after resignation of Harvard president Claudine Gay",
        "summary": "Criticized for her answers on anti-Semitism at a Congressional hearing after Hamas's attacks on Israel, the first Black president of the prestigious institution was also accused of plagiarism in her doctoral thesis.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/03/republicans-claim-victory-after-resignation-of-harvard-president-claudine-gay_6398340_4.html"
    },
    {
        "title": "Yotam Ottolenghi: 'A cuisine is never static'",
        "summary": "The British-Israeli chef, head of seven establishments in London, plans to open a deli restaurant in Paris. His bestseller 'Jerusalem' is an ode to mixed-race cuisine co-written with Palestinian Sami Tamimi.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/01/03/yotam-ottolenghi-a-cuisine-is-never-static_6398241_37.html"
    },
    {
        "title": "Death toll in Japan earthquake rises to 62 as weather hinders rescue effort",
        "summary": "Nearly 32,000 people are in shelters as heavy rain threatens the area.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/03/death-toll-in-japan-earthquake-rises-to-62-as-weather-hinders-rescue-effort_6397543_4.html"
    },
    {
        "title": "Argentina arrests suspected Yemen-linked 'terrorist cell'",
        "summary": "The three foreigners, citizens of Syria and Lebanon, were arrested by Argentina's federal police under suspicions of planning a 'terrorist act,' as the country hosts a pan-American Jewish sporting event.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/03/argentina-arrests-suspected-yemen-linked-terrorist-cell_6399067_4.html"
    },
    {
        "title": "English doctors begin longest-ever NHS strike",
        "summary": "Junior doctors in England have begun a six-day walkout, the longest consecutive strike in the National Health Service's history, citing uneven pay rises between doctor grades, meaning 'pay cuts for many doctors.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/03/english-doctors-begin-longest-ever-nhs-strike_6397976_4.html"
    },
    {
        "title": "US-led multi-national force faces Houthi attacks in Red Sea",
        "summary": "Iran has deployed a warship in the wake of a deadly confrontation between the US military and Yemeni rebels in what is a vital shipping route for global commerce.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/03/us-led-multi-national-force-faces-houthi-attacks-in-red-sea_6397510_4.html"
    },
    {
        "title": "Cryptocurrency: After a year of scandals and ups and downs, the appetite for bitcoin is growing",
        "summary": "The main cryptoassets have seen their prices rebound in recent months, starting with bitcoin, which is in the process of being selected as an investment vehicle by world-class asset managers.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/03/cryptocurrency-after-a-2023-full-of-scandals-and-ups-and-downs-the-appetite-for-bitcoin-is-growing_6397477_19.html"
    },
    {
        "title": "'Priscilla': Portrait of a young girl under the influence of Elvis Presley",
        "summary": "Sofia Coppola weaves the story of a teenage girl locked in a gilded cage by an abusive star.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/03/priscilla-portrait-of-a-young-girl-under-the-influence-of-elvis-presley_6397877_30.html"
    },
    {
        "title": "Trump appeals Maine primary ballot ban",
        "summary": "Maine has joined Colorado in barring Trump from appearing on the primary ballot because of his role in the January 6, 2021 assault on the US Capitol.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/03/donald-trump-appeals-maine-primary-ballot-ban_6397377_4.html"
    },
    {
        "title": "Sports betting fever sweeps Africa",
        "summary": "Online gambling is flourishing on the continent that is home to the world's youngest population. The social consequences that accompany the phenomenon can be detrimental.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/01/02/sports-betting-fever-sweeps-africa_6397344_124.html"
    },
    {
        "title": "Hospitals in Lebanon on alert over risk of war",
        "summary": "The country's Health Ministry reactivated an emergency plan to prepare hospitals in the event of escalation, after weeks of clashes on the Lebanese-Israeli border.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/02/hospitals-in-lebanon-on-alert-over-risk-of-war_6397311_4.html"
    },
    {
        "title": "Where to travel in 2024: Le Monde's top 10 destinations, without flying",
        "summary": "This year, those who love traveling will be taking the train, bus or bike. Le Monde takes you pedaling between the volcanoes of Auvergne, walking on the breathtaking Aletsch Glacier, strolling in Zaragoza and cycling among volcanic sleeping beauties.",
        "link": "https://www.lemonde.fr/en/lifestyle/visuel/2024/01/04/where-to-travel-in-2024-le-monde-s-top-10-destinations-without-flying_6399996_37.html"
    },
    {
        "title": "Iran blames Israel and US for deadly attacks that left 95 dead",
        "summary": "The United States had earlier rejected any suggestions that it or ally Israel were involved while Israel declined to comment.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/iran-blames-israel-and-us-for-deadly-attacks-that-left-95-dead_6399963_4.html"
    },
    {
        "title": "In Israel, former Gush Katif settlers dream of returning to the Gaza Strip",
        "summary": "Some of the Israelis evacuated from the Gaza Strip in 2005 by former prime minister Ariel Sharon are making plans to resettle there. Long confined to the far right, the idea is increasingly popular because of the war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/in-israel-former-gush-katif-settlers-dream-of-returning-to-the-gaza-strip_6399897_4.html"
    },
    {
        "title": "France's Pas-de-Calais has flooded, again – 'You can't do anything about the water'",
        "summary": "In Arques, near Saint-Omer, homes already impacted by flooding in November are inundated again.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/04/france-s-pas-de-calais-has-flooded-again-you-can-t-do-anything-about-the-water_6399765_114.html"
    },
    {
        "title": "Trump appeals to US Supreme Court over Colorado ballot ban",
        "summary": "The Colorado Supreme Court and Maine secretary of state both ruled that Trump is ineligible to appear on the primary ballot because he engaged in 'insurrection or rebellion'.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/trump-appeals-to-us-supreme-court-over-colorado-ballot-ban_6399798_4.html"
    },
    {
        "title": "Harvard president says she was ousted by 'lies, insults'",
        "summary": "Claudine Gay was criticized in recent months after reports surfaced alleging that she did not properly cite scholarly sources, and for her response to pro-Palestinian demonstrations on campus.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/harvard-president-says-she-was-ousted-by-lies-insults_6399864_4.html"
    },
    {
        "title": "Forced kiss scandal in Spain: footballer Jenni Hermoso confirms to the judge that she was harassed by Luis Rubiales and his entourage",
        "summary": "The player was questioned by a judge in Madrid on January 2. The magistrate, who is investigating the behavior of the former president of the Spanish Football Association after the World Cup final on August 20, is nearing the end of his investigations.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/03/forced-kiss-scandal-in-spain-footballer-jenni-hermoso-confirms-to-the-judge-that-she-was-harassed-by-luis-rubiales-and-his-entourage_6399732_9.html"
    },
    {
        "title": "13-year-old American becomes first human to beat Tetris",
        "summary": "Willis Gibson, from Oklahoma, says he's been playing since he was 11 years old and typically plays for three to five hours per day.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/13-year-old-american-becomes-first-human-to-beat-tetris_6399930_4.html"
    },
    {
        "title": "The shadow of racism cast over E. O. Wilson, a giant of biology",
        "summary": "The discovery in the correspondence of the great American researcher, who died in 2021, of links with the psychologist John Philippe Rushton, one of the main exponents of theories on the inequality of the 'human races,' has sparked heated debate in the scientific community.",
        "link": "https://www.lemonde.fr/en/science/article/2024/01/04/the-shadow-of-racism-cast-over-e-o-wilson-a-giant-of-biology_6399831_10.html"
    },
    {
        "title": "'Priscilla' star Cailee Spaeny: Sofia Coppola is an 'iron fist in a silk glove'",
        "summary": "A prize-winner at the Venice Film Festival, the young American plays the wife of Elvis Presley. In an interview with Le Monde, she talks about the circumstances surrounding her meeting with the renowned director.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/03/priscilla-star-cailee-spaeny-sofia-coppola-is-an-iron-fist-in-a-silk-glove_6399134_30.html"
    },
    {
        "title": "African Union calls for de-escalation in Horn of Africa tensions",
        "summary": "The appeal comes after tensions between Somalia and Ethiopia have flared since Monday, January 1, when the latter country signed a 50-year maritime access deal with the Somalian separatist region of Somaliland.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/african-union-calls-for-de-escalation-in-horn-of-africa-tensions_6400197_4.html"
    }
]