[
    {
        "title": "Edouard Philippe announces he will run in France's 2027 presidential election",
        "summary": "Philippe, an ally of Emmanuel Macron who served as his first prime minister between 2017 and 2020, announced his candidacy for the 2027 presidential election in an interview with 'Le Point.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/03/edouard-philippe-announces-he-will-run-in-2027-presidential-election_6724659_7.html"
    },
    {
        "title": "Macron 'testing' former right-wing minister as potential PM",
        "summary": "Emmanuel Macron spoke with leaders of the right-wing Les Républicains about a possible nomination of Xavier Bertrand to form a new government.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/03/macron-testing-former-right-wing-minister-as-potential-prime-minister_6724613_5.html"
    },
    {
        "title": "Twenty years later, Beslan mothers' pain has not subsided while Putin remains indifferent",
        "summary": "Twenty years after 186 children were massacred in a school in the Russian Caucasus during a hostage-taking operation by a Chechen hit squad, the head of the Kremlin briefly visited the site before the commemorations, without providing any answers as to the circumstances of the tragedy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/twenty-years-later-beslan-mothers-pain-has-not-subsided-while-putin-remains-indifferent_6724658_4.html"
    },
    {
        "title": "In the DR Congo, an escape attempt at Kinshasa's Makala prison turns deadly",
        "summary": "At least 129 inmates died at the Democratic Republic of the Congo's largest penitentiary, with roughly 100 able to escape on the night of September 1.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/03/in-the-drc-an-escape-attempt-at-kinshasa-s-makala-prison-turns-deadly_6724669_124.html"
    },
    {
        "title": "In Poltava, central Ukraine, two Russian missiles target a military institute, causing dozens of casualties",
        "summary": "The death toll from the strikes was at least 51 on Tuesday evening, with more than 200 wounded. But it could \"unfortunately increase significantly,\" according to Ukrainian Foreign Minister Dmytro Kuleba.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/in-poltava-central-ukraine-two-russian-missiles-target-a-military-institute-causing-dozens-of-casualties_6724666_4.html"
    },
    {
        "title": "Between whale defender Paul Watson and Japan, a long-lasting showdown",
        "summary": "The activist and founder of the NGO Sea Shepherd has been in pre-trial detention in Greenland since July 21. The Nuuk court is due to rule on his possible release on parole on Wednesday, September 4.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/04/between-whale-defender-paul-watson-and-japan-a-long-lasting-showdown_6724683_114.html"
    },
    {
        "title": "The challenges facing Nestlé's new CEO: Returning to strong growth and managing sensitive issues",
        "summary": "On Sunday, Laurent Freixe of France replaced Ulf Mark Schneider of Germany at the helm of the Swiss food-processing giant. From the scandal of contaminated Buitoni pizzas to the illegal treatment of mineral water, there are many minefields awaiting him.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/the-challenges-facing-nestle-s-new-ceo-returning-to-strong-growth-and-managing-sensitive-issues_6724673_4.html"
    },
    {
        "title": "Trump instructed attorneys to plead not guilty to revised 2020 election charges",
        "summary": "The former president, in a filing with the US District Court in Washington, waived his right to be present at his arraignment on the charges and instructed his attorneys to plead not guilty.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/04/trump-pleading-not-guilty-to-revised-2020-election-charges_6724681_133.html"
    },
    {
        "title": "US charges Hamas leaders with 'terrorism' offenses: 'These actions will not be our last'",
        "summary": "Six men, including Hamas chief Yahya Sinwarlate and late political leader Ismail Haniyeh, were named in the charging document dated February 1 and unsealed on Tuesday. The 'terrorist organization' launched an unprecedented attack on Israel on October 7, 2023, triggering the brutal ongoing war in the Gaza Strip.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/us-charges-hamas-leaders-with-terrorism-offenses_6724677_4.html"
    },
    {
        "title": "Venezuela opposition candidate not seeking asylum despite arrest risk",
        "summary": "The Venezuelan public prosecutor's office said Monday a court had approved a warrant for Edmundo González Urrutia over 'serious crimes' related to the opposition's insistence that strongman incumbent Nicolas Maduro and his allies stole the vote.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/04/venezuela-opposition-candidate-not-seeking-asylum-despite-arrest-risk_6724688_4.html"
    },
    {
        "title": "Man detained after church fire in northern France",
        "summary": "The suspect has been known to authorities 'for similar acts' in the past, a prosecutor said.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/03/man-detained-after-church-fire-in-northern-france_6724571_7.html"
    },
    {
        "title": "At least 12 people die as boat carrying migrants capsizes while crossing Channel",
        "summary": "At least 60 people were on the boat when it ran into trouble on Tuesday off the northern French coast, authorities said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/at-least-10-migrants-die-in-shipwreck-while-trying-to-cross-channel_6724617_4.html"
    },
    {
        "title": "In South Korea, young people are victims and perpetrators of pornographic deepfakes",
        "summary": "The discovery of the existence of countless Telegram groups dedicated to deepfakes has shaken the country. Young men share pornographic edits of female students, teachers, colleagues and even family members.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/09/03/in-south-korea-young-people-are-victims-and-perpetrators-of-pornographic-deepfakes_6724640_13.html"
    },
    {
        "title": "The bitter ex who can't forgive: 'We don't exchange a word anymore. We just have a shared file for child care'",
        "summary": "'Dear ex' (3/6). Time is a healer, they say. Yet sometimes it has no effect on certain breakups, where love transforms into eternal anger. It can feel like a life sentence.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/09/03/the-bitter-ex-who-can-t-forgive-we-don-t-exchange-a-word-anymore-we-just-have-a-shared-file-for-child-care_6724650_183.html"
    },
    {
        "title": "Argentine court allows French rugby players accused of rape to leave country",
        "summary": "Hugo Auradou and Oscar Jegou have been held for almost two months on charges of raping a woman with violence on July 7.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/argentina-allows-french-rugby-players-accused-of-rape-to-leave-country_6724643_4.html"
    },
    {
        "title": "Israeli PM Netanyahu persists with his strategy regarding hostages",
        "summary": "Hamas has made negotiations conditional on the Israeli army's withdrawal from the border between Gaza and Egypt. The Israeli leader has refused to make any concessions and attacked President Joe Biden's stance with unprecedented force.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/israeli-pm-netanyahu-persists-in-his-hostage-strategy_6724600_4.html"
    },
    {
        "title": "Putin defies International Criminal Court arrest warrant to visit Mongolia",
        "summary": "The Russian president arrived in Mongolia for an official visit on Monday, despite an international arrest warrant hanging over him. It's unlikely he'll be arrested during his visit.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/09/03/putin-defies-international-criminal-court-arrest-warrant-to-visit-mongolia_6724630_108.html"
    },
    {
        "title": "Death of Jean-Charles Tacchella, director of three-time Oscar-nominated 'Cousin Cousine'",
        "summary": "A champion of American cinema and the Nouvelle Vague, creator of the avant-garde film club Objectif 49 and former president of the Cinémathèque française, the critic who turned to directing late in life died aged 98 on August 29.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/09/03/death-of-jean-charles-tacchella-director-of-three-time-oscar-nominated-cousin-cousine_6724647_15.html"
    },
    {
        "title": "Russian missile strike kills at least 51 in Ukrainian city of Poltava, Zelensky reports",
        "summary": "Described as 'barbaric,' the strike on Tuesday looks set to be one of the deadliest carried out by Russian forces since the war began more than 900 days ago.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/03/russian-missile-strike-kills-41-and-wounds-180-in-ukrainian-city-of-poltava-zelensky-reports_6724609_4.html"
    },
    {
        "title": "Parma, the city that declared war on garbage",
        "summary": "'Repairing the Earth' (3/6). The Italian city has deployed an arsenal of measures to drastically reduce its waste: garbage control, incentive-based pricing, vast sorting and treatment units. Despite not reaching the ideal of zero waste, Parma remains a model for other metropolitan areas.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/04/parma-the-city-that-declared-war-on-garbage_6724691_114.html"
    },
    {
        "title": "Germany self-critical following its poor showing at Paris 2024",
        "summary": "The country came 10th in the medal count, its worst performance since reunification. The lack of resources and above all, the inefficiency of the sport's organization were the main reasons for this.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/04/germany-self-critical-following-its-poor-showing-at-paris-2024_6724694_4.html"
    },
    {
        "title": "At the Venice International Film Festival, stars shine on red carpet but their films disappoint on the big screen",
        "summary": "Jon Watts' highly-anticipated 'Wolfs,' starring Brad Pitt and George Clooney, and films by Pedro Almodovar and Emmanuel Mouret fail to convince.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/03/at-the-venice-international-film-festival-stars-shine-on-red-carpet-but-their-films-disappoint-on-the-big-screen_6724649_30.html"
    },
    {
        "title": "'Europe desperately needs growth'",
        "summary": "Piero Cipollone, member of the Executive Board of the European Central Bank, says he hopes wages will catch up with inflation.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/04/europe-desperately-needs-growth_6724708_19.html"
    },
    {
        "title": "Paris 2024 Paralympics: Lucas Créange, the autistic table tennis player who thrives with a racket",
        "summary": "The French athlete, who will play his first game on Wednesday, September 4, has channeled his new status as a bronze medallist at Tokyo 2021 to aim for an Olympic title at Paris 2024.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/04/paris-2024-paralympics-lucas-creange-the-autistic-table-tennis-player-who-thrives-with-a-racket_6724711_9.html"
    },
    {
        "title": "'Is it conceivable that France could find itself devoid of a budget on January 1, 2025?'",
        "summary": "With less than a month to go before the budget bill is presented to Parliament, there has never been so much uncertainty about the content and adoption of the mother of all laws, explains economic journalist Jean-Michel Bezat.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/04/is-it-conceivable-that-france-could-find-itself-devoid-of-a-budget-on-january-1-2025_6724702_23.html"
    },
    {
        "title": "Edouard Philippe opens post-Macron era with announcement of presidential run",
        "summary": "Macron's ally and former prime minister announced he would run to succeed the current president, including in the event of an early election, before the scheduled one in 2027. 'What I propose will be massive,' he promised, outlining a few ideas from his future platform.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/04/edouard-philippe-opens-post-macron-era-with-announcement-of-presidential-run_6724726_5.html"
    },
    {
        "title": "Channel sees worst migrant shipwreck since 2021",
        "summary": "At least 10 women and two men drowned in the body of water between France and England on September 3. This is the highest death toll in the region since the tragedy at sea on November 24, 2021.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/04/channel-sees-worst-migrant-shipwreck-since-2021_6724728_7.html"
    },
    {
        "title": "Twitter's fickle approach to government requests",
        "summary": "The social media platform has been crusading against Brazil's judiciary after being asked to block seven user accounts − having previously complied with similar requests from India and Turkey.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/09/04/twitter-s-fickle-approach-to-government-requests_6724731_13.html"
    },
    {
        "title": "Macron extends consultations, with Bertrand and Cazeneuve still in running for premiership",
        "summary": "Close to 60 days after the second round of France's parliamentary elections, the president, worried about seeing his track record undone, is weighing up which of the two men would be the least politically fragile.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/04/macron-extends-consultations-with-bertrand-and-cazeneuve-still-in-running-for-premiership_6724736_5.html"
    },
    {
        "title": "France's political stalemate seen from abroad: 'Hubris, not for the first time, got the president into this mess'",
        "summary": "Macron's determination to maintain control over the formation of the government is a source of concern for  Western observers and editorialists, who see this 'political paralysis' as a broader issue of democracy.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/04/france-s-political-stalemate-seen-from-abroad-hubris-not-for-the-first-time-got-the-president-into-this-mess_6724748_5.html"
    },
    {
        "title": "UK inquiry finds Grenfell fire was the result of 'decades of failure'",
        "summary": "The final report, released over 7 years after the fire in a 24-storey block in west London killed 72, accuses the suppliers of the highly combustible cladding that fueled the fire of 'systematic dishonesty,' and calls the London Fire Brigade 'complacent.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/04/uk-inquiry-finds-grenfell-fire-was-the-result-of-decades-of-failure_6724751_4.html"
    },
    {
        "title": "Foreign minister leaves in Ukraine's biggest government reshuffle since invasion began",
        "summary": "Foreign Minister Dmytro Kuleba is among those who have resigned. The large-scale reshuffle had been expected 'since the spring,' said political scientist Volodymyr Fessenko.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/04/foreign-minister-leaves-in-ukraine-s-biggest-government-reshuffle-since-invasion-began_6724745_4.html"
    },
    {
        "title": "Greta Thunberg arrested at pro-Palestinian protest in Denmark",
        "summary": "The activist was part of a group occupying a University of Copenhagen building to call for an academic boycott of Israeli universities, Danish media reported.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/04/greta-thunberg-arrested-at-pro-palestinian-protest-in-denmark_6724752_4.html"
    }
]