[
    {
        "title": "Sarkozy's trial: The full timeline of the Libyan campaign financing case",
        "summary": "Since January 6, the former French president has been on trial over accusations he received funding from Libyan dictator Muammar Gaddafi for his 2007 presidential campaign. Here is the timeline of what we know, spanning over more than 20 years.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/01/12/sarkozy-s-trial-the-full-timeline-of-the-libyan-campaign-financing-case_6736977_8.html"
    },
    {
        "title": "Zelensky 'ready' to hand North Korean POWs to Pyongyang",
        "summary": "Ukraine, the United States and South Korea have accused nuclear-armed North Korea of sending more than 10,000 soldiers to help bolster Russian forces. Neither Moscow nor Pyongyang has acknowledged that North Koreans have been deployed to fight against Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/12/zelensky-ready-to-hand-north-korean-pows-to-pyongyang_6736979_4.html"
    },
    {
        "title": "Trump bashes California leaders over LA fire response",
        "summary": "The US president-elect called Californian politicians 'incompetent' in response to the wildfires that have ravaged Los Angeles. Governor Gavin Newsom told NBC he had invited Trump to come to LA.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/12/trump-bashes-california-leaders-over-fire-response_6736974_133.html"
    },
    {
        "title": "Mark Zuckerberg wants more 'masculine energy' and less diversity policy",
        "summary": "After limiting content moderation, the founder of Meta explained in a podcast interview with Joe Rogan, a supporter of Donald Trump, why he was ending his internal inclusion policies.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/12/mark-zuckerberg-wants-more-masculine-energy-and-less-diversity-policy_6736961_19.html"
    },
    {
        "title": "After decades in exile, the former Greek royal family regains its nationality and creates controversy",
        "summary": "In a country where the return to democracy in 1974 resulted in a referendum against the re-establishment of the monarchy, this decision, and the family name chosen by the descendants, have provoked strong criticism.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/11/after-decades-in-exile-the-former-greek-royal-family-regains-its-nationality-and-creates-controversy_6736954_4.html"
    },
    {
        "title": "Macron and the persistent question of a referendum",
        "summary": "In his New Year's address, the French president once again raised the possibility of a referendum; something which has been mentioned many times since 2017, but this 'return to the people' has never materialized.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/12/macron-and-the-persistent-question-of-a-referendum_6736971_5.html"
    },
    {
        "title": "Renaming the Gulf of Mexico: 'Toponymy is at the forefront of an imperialist project with immeasurable consequences'",
        "summary": "While Donald Trump's announcement of his intention to rename the 'Gulf of Mexico' the 'Gulf of America' will not be easy to implement, it betrays the neo-colonialist ambitions of the future occupant of the White House, writes geographer Frédéric Giraut in an article for 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/12/renaming-the-gulf-of-mexico-toponymy-is-at-the-forefront-of-an-imperialist-project-with-immeasurable-consequences_6736980_23.html"
    },
    {
        "title": "At least 16 dead, 16 missing as fire crews try to corral Los Angeles blazes before winds return this week",
        "summary": "Southern California's fierce Santa Ana winds have been largely blamed for turning the wildfires sparked last week into infernos that leveled entire neighborhoods around the city where there has been no significant rainfall in more than eight months.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/13/at-least-16-dead-16-missing-as-fire-crews-try-to-corral-los-angeles-blazes-before-winds-return-this-week_6736981_133.html"
    },
    {
        "title": "Storm moves away from Mayotte after causing deadly floods in Madagascar",
        "summary": "Mayotte was placed on red alert on Saturday over fears of Storm Dikeledi's approach just weeks after the French territory was devastated by Cyclone Chido.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/12/storm-moves-away-from-mayotte-after-deadly-floods-in-madagascar_6736970_114.html"
    },
    {
        "title": "Saudi Arabia urges Syria sanctions relief at talks with regional, EU diplomats",
        "summary": "Speaking to the press on Syria, Saudi Arabia's foreign minister said international sanctions should be lifted after rebel groups overthrew regime leader Assad in December, to not 'hinder' the country's development.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/12/saudi-arabia-urges-syria-sanctions-relief-at-talks-with-regional-eu-diplomats_6736975_4.html"
    },
    {
        "title": "Warning bells over cost of French debt",
        "summary": "To offset its public deficit, France must take on debt at interest rates not seen since October 2023. Experts warn this could just be the beginning.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/12/warning-bells-over-cost-of-french-debt_6736968_5.html"
    },
    {
        "title": "Spain approached 50th anniversary of Franco's death divided",
        "summary": "Socialist Pedro Sanchez's government opened the commemorations of the dictator's death on Wednesday, in the absence of the far-right and right-wing opposition.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/12/spain-approached-50th-anniversary-of-franco-s-death-divided_6736976_4.html"
    },
    {
        "title": "Far-right leader Jordan Bardella's childhood in poor Paris suburb: Separating myth from reality",
        "summary": "The far-right Rassemblement National party's president spent part of his youth in Saint-Denis. Among those who knew him at the time – friends and classmates from the private high school where he volunteered to teach French to migrants – his political activism remain surprising.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/01/12/far-right-leader-jordan-bardella-s-childhood-in-poor-paris-suburb-separating-myth-from-reality_6736964_117.html"
    },
    {
        "title": "Russia cuts Transnistria's gas supply to destabilize Moldova",
        "summary": "A humanitarian catastrophe is looming for the 367,000 inhabitants of Transnistria, a region of Moldova living under pro-Russian separatist control. Counting on rising discontent in both Transnistria and Moldova ahead of the parliamentary elections, the Kremlin intends to topple the pro-European government.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/12/russia-cuts-transnistria-s-gas-supply-to-destabilize-moldova_6736960_4.html"
    },
    {
        "title": "Pompidou Center showcases works collected by perennial rebel Jean-Jacques Lebel",
        "summary": "The French modern art museum presents a selection of creations by friends of the writer and anarchist activist, and also by artists he loved, from the endowment fund he launched in 2013.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/12/pompidou-center-showcases-works-collected-by-perennial-rebel-jean-jacques-lebel_6736969_30.html"
    },
    {
        "title": "In 2024, a series of climate disasters",
        "summary": "The most ambitious objective of the Paris Agreement is in great danger: 2024 will be the first year above the threshold of 1.5°C warming compared to the pre-industrial era.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/12/in-2024-a-series-of-climate-disasters_6736963_114.html"
    },
    {
        "title": "Saudi Arabia, the centerpiece of a Middle East in transition",
        "summary": "The kingdom has seen its vision of making economic development the foundation of regional stability overturned by the October 7, 2023, attacks by Hamas in Israel, and their aftermath.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/11/saudi-arabia-the-centerpiece-of-a-middle-east-in-transition_6736949_23.html"
    },
    {
        "title": "Joe Biden honors Ralph Lauren. Does anyone care?",
        "summary": "On January 4, the US president awarded the Presidential Medal of Freedom to 19 personalities, including the 85-year-old couturier.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/01/12/joe-biden-honors-ralph-lauren-does-anyone-care_6736966_117.html"
    },
    {
        "title": "Fires in Los Angeles, a major concern for the organization of the 2028 Olympic Games",
        "summary": "The ongoing disaster in the Californian megalopolis is a reminder of just how vulnerable the region is to climate change. The situation has reopened the debate on the city's ability to smoothly prepare for and host the Games in three years' time.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/01/13/fires-in-los-angeles-a-major-concern-for-the-organization-of-the-2028-olympic-games_6736985_9.html"
    },
    {
        "title": "Argentina renews two-year-old budget for 2025, an unprecedented situation",
        "summary": "A budget dating back to 2023 gives the government a free hand to operate its anti-public-spending 'chainsaw.'",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/13/argentina-renews-two-year-old-budget-for-2025-an-unprecedented-situation_6736984_19.html"
    },
    {
        "title": "Off the coast of Sardinia, the island of Budelli has lost its guardian",
        "summary": "Mauro Morandi was the sole charismatic inhabitant of this idyllic rock for 32 years, before being expelled by the authorities. He died on January 3.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/13/off-the-coast-of-sardinia-the-island-of-budelli-has-lost-its-guardian_6736983_4.html"
    },
    {
        "title": "At Australian Open, Djokovic-Murray duo is ready to shine",
        "summary": "The Serb will be coached by the Briton for the first Grand Slam of the season, where he has his eyes on his 25th major trophy.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/01/12/at-australian-open-djokovic-murray-duo-is-ready-to-shine_6736978_9.html"
    },
    {
        "title": "Zelensky offers firefighters to Los Angeles to help 'save lives'",
        "summary": "The Ukrainian president said he had instructed Ukraine's minister of internal affairs 'to prepare for the possible participation of our rescuers in combating the wildfires in California,' adding that '150 of our firefighters are already prepared.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/13/zelensky-offers-firefighters-to-los-angeles-to-help-save-lives_6736986_133.html"
    },
    {
        "title": "The great misunderstanding of the four-day workweek",
        "summary": "Far from being accompanied by the initial promise of a reduction in working hours, this organization has very often resulted in an intensification of employees' working days.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/13/the-great-misunderstanding-of-the-four-day-workweek_6736987_19.html"
    },
    {
        "title": "Japan PM tells Biden of 'strong' concerns over blocked steel deal",
        "summary": "Citing national security concerns, Biden put a stop to the $14.9 billion sale earlier this month, blocking Nippon Steel's takeover of US Steel and irking one of Washington's closest allies.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/13/japan-pm-tells-biden-of-strong-concerns-over-blocked-steel-deal_6736988_4.html"
    },
    {
        "title": "Horrors of Treblinka Nazi death camp gradually reemerge",
        "summary": "Despite the Nazis' attempt to erase all traces of the extermination camp when it was dismantled in 1943, Polish researchers and citizens are working to shine a historical light on the 900,000 people who were killed in the camp.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/01/13/horrors-of-treblinka-nazi-death-camp-gradually-reemerge_6736982_117.html"
    },
    {
        "title": "Storm Dikeledi's torrential rains batter island of Mayotte, still traumatized by Cyclone Chido",
        "summary": "The French Indian Ocean territory remains under a red alert until Monday evening due to the tropical storm. Less than a month after the devastation caused by Chido, authorities and residents alike have sought to reduce the storm's risks.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/13/storm-dikeledi-s-torrential-rains-batter-island-of-mayotte-still-traumatized-by-cyclone-chido_6736991_114.html"
    },
    {
        "title": "Frenchman detained in Iran since 2022 reveals identity",
        "summary": "Going public for the first time since his arrest in October 2022, Olivier Grondeau, 34, one of three detained French nationals, spoke in a short audio message on French radio.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/13/iran-frenchman-detained-since-2022-named-as-olivier-grondeau_6736990_4.html"
    },
    {
        "title": "Oliviero Toscani, photographer famed for Benetton ads, dies aged 82",
        "summary": "The Italian photographer's controversial images for the clothing retailer included a man suffering from AIDS on his deathbed and a nun and a priest kissing, and were censored in France and Italy.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/01/13/oliviero-toscani-photographer-famed-for-benetton-ads-dies-aged-82_6736997_15.html"
    },
    {
        "title": "South Korea's impeached president gets a pay rise",
        "summary": "President Yoon Suk Yeol will receive a scheduled pay rise, despite being impeached and awaiting a Constitutional Court ruling that could see his removal from office.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2025/01/13/south-korea-s-impeached-president-gets-a-pay-rise_6736998_153.html"
    },
    {
        "title": "In Los Angeles, 'all sense of normalcy has disappeared' with the fires",
        "summary": "The provisional toll of the fires ravaging America's second-largest city has reached 24 dead and 100,000 displaced. Residents live in anticipation of potential evacuations.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/13/in-los-angeles-all-sense-of-normalcy-has-disappeared-with-the-fires_6736999_114.html"
    },
    {
        "title": "Marine Le Pen says she 'will never forgive' herself for expelling father from party",
        "summary": "The leader of France's far-right Rassemblement National, a party founded by her late father in 1972 and previously named the Front National, expelled him in 2015 over his anti-Semitic remarks.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/13/marine-le-pen-says-she-will-never-forgive-herself-for-expelling-father-from-party_6737000_5.html"
    },
    {
        "title": "European digital regulation comes under attack from Trump, Musk and Zuckerberg",
        "summary": "The European Union seems powerless to counter the assault waged by the US president-elect and Big Tech, against laws designed to regulate the EU's digital space.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/13/european-digital-regulation-comes-under-attack-from-trump-musk-and-zuckerberg_6737001_19.html"
    },
    {
        "title": "French Sénat speaker admits mistake over '€34,000' chairs",
        "summary": "Speaker Gérard Larcher, a senior figure in the right-wing Les Républicains (LR) party, said he had not been informed about the cost and had ordered an investigation.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/13/french-senat-speaker-admits-mistake-over-34-000-chairs_6737004_7.html"
    },
    {
        "title": "'The worrying stranglehold of tech tycoons on political power'",
        "summary": "The transition between Biden and Trump's presidencies has been marked by conflicts of interest and the distribution of stipends to the benefit of Silicon Valley executives, writes Le Monde's Stéphane Lauer.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/13/the-worrying-stranglehold-of-tech-tycoons-on-political-power_6737008_23.html"
    },
    {
        "title": "Macron's top diplomatic adviser tenders resignation",
        "summary": "Emmanuel Bonne announced his departure amid tensions with the Elysée Palace's military staff.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/13/macron-s-top-diplomatic-adviser-tenders-resignation_6737007_4.html"
    },
    {
        "title": "On the German far right's agenda: 'Remigration,' dropping the euro",
        "summary": "With around 20% of voting intentions in polls, the far-right AfD party will be presenting a candidate for the German chancellorship for the first time ever.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/13/on-the-german-far-right-s-agenda-remigration-dropping-the-euro_6737009_4.html"
    },
    {
        "title": "After decades on the sidelines of French politics, PM Bayrou grapples with being in charge",
        "summary": "For 30 years François Bayrou was a man of analysis and commentary. On Tuesday, he will make his government policy statement to Parliament, in which he will lay out his priorities as prime minister.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/13/after-decades-on-the-sidelines-of-french-politics-pm-bayrou-grapples-with-being-in-charge_6737011_5.html"
    }
]