[
    {
        "title": "The assassination of Alexei Navalny and the challenge posed to the West",
        "summary": "Vladimir Putin knows only one way of dealing with those who oppose him: death, which he is sowing on an even larger scale in his war with Ukraine.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/17/the-challenges-the-assassination-of-alexei-navalny-poses-to-the-west_6534434_24.html"
    },
    {
        "title": "Ukraine's war widows: 'None of us was prepared to pay such a high price for our country'",
        "summary": "Thousands of women, who receive what is considered a very high allowance, are often met with a lack of understanding or even hostility from society.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/17/ukraine-s-war-widows-none-of-us-was-prepared-to-pay-such-a-high-price-for-our-country_6535062_4.html"
    },
    {
        "title": "Zelensky obtains unprecedented military support from Paris and Berlin",
        "summary": "The Ukrainian president signed security agreements with both France and Germany on Friday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/17/zelensky-obtains-unprecedented-military-support-from-paris-and-berlin_6534830_4.html"
    },
    {
        "title": "Senegal: 'The president should consider postponing the election until March'",
        "summary": "According to researcher Moussa Diaw, the Constitutional Council's 'historic' decision invalidating the presidential election's postponement is a 'setback' for Macky Sall.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/18/senegal-the-president-should-consider-postponing-the-election-until-march_6535394_124.html"
    },
    {
        "title": "'Meloni is becoming an essential player in EU migration issues '",
        "summary": "Italy's prime minister is stepping up diplomatic efforts to forge partnerships aimed at controlling migratory flows. She even has the support of European Commission President Ursula von der Leyen.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/18/meloni-is-becoming-an-essential-player-in-eu-migration-issues_6535593_23.html"
    },
    {
        "title": "Unplugging from screens, a personal battle: 'The phone is turned off, put away in a bag and kept in a different room'",
        "summary": "As Emmanuel Macron looks to regulate children's screen time, Le Monde asked adults about their strategies for controlling their own usage.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/02/17/unplugging-from-screens-a-personal-battle-the-phone-is-turned-off-put-away-in-a-bag-and-kept-in-a-different-room_6534367_13.html"
    },
    {
        "title": "Navalny's team says body not in morgue where officials said it was",
        "summary": "Navalny's lawyer arrived in the town of Salekhard with Navalny's mother Lyudmila on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/17/navalny-team-says-body-not-in-morgue-where-officials-said-it-was_6534566_4.html"
    },
    {
        "title": "Russia claims 'full control' of Ukraine's Avdiivka",
        "summary": "Kremlin spokesman Dmitry Peskov reported to state media that Vladimir Putin congratulated his troops on 'an important victory.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/17/russia-claims-full-control-of-ukraine-s-avdiivka_6535196_4.html"
    },
    {
        "title": "Former EU border agency chief joins France's far-right Rassemblement National",
        "summary": "Fabrice Leggeri, 55, led Frontex from 2015 to 2022 before resigning while under investigation by the EU's anti-fraud office. He announced that he had joined the party's list for the European elections in June.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/02/17/former-eu-border-agency-chief-joins-france-s-far-right-rassemblement-national_6535328_143.html"
    },
    {
        "title": "Growing up near green spaces helps build good bones",
        "summary": "Children aged four to six living near parks, gardens or fields have increased bone density, according to a study conducted in Belgium.",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/18/growing-up-near-green-spaces-helps-build-good-bones_6535526_10.html"
    },
    {
        "title": "Alexei Navalny dies and with him 'the last hopes' of a free Russia",
        "summary": "Vladimir Putin's main opponent died on Friday in the secrecy and isolation of an Arctic prison. His still-unexplained death has provoked worldwide condemnation and despair among his supporters.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/17/alexei-navalny-dies-taking-with-him-the-last-hopes-of-a-free-russia_6534233_4.html"
    },
    {
        "title": "Senegal's new election date is a major unresolved issue",
        "summary": "According to the Constitutional Council, Macky Sall cannot remain in power beyond April 2. The president has promised to 'carry out the consultations necessary to organize the presidential election as soon as possible.'",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/17/senegal-s-new-election-date-is-a-major-unresolved-issue_6534896_124.html"
    },
    {
        "title": "Trump is dealt new legal blow with heavy conviction in financial fraud trial",
        "summary": "On Friday, the former president was fined $355 million and banned from holding any corporate office or executive position for three years in the state of New York. His sons Eric and Donald Jr. were also fined.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/17/trump-is-dealt-new-legal-blow-with-heavy-conviction-in-financial-fraud-trial_6534963_4.html"
    },
    {
        "title": "Discovering Paris's Bois de Vincennes with mycologist Marc-André Selosse",
        "summary": "Biologist Marc-André Selosse first found his passion in this large Paris region forest. He explores the wildest part of the wood, in search of polypores, leucopaxillus and other treasures.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/02/17/discovering-paris-s-bois-de-vincennes-with-mycologist-marc-andre-selosse_6534134_37.html"
    },
    {
        "title": "Alexei Navalny's widow Yulia Navalnaya: 'They will be punished'",
        "summary": "The wife of the Russian opposition figure learned of her husband's death on Friday, while attending the 60th Munich Security Conference, to which she had been invited.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/17/alexei-navalny-s-widow-yulia-navalnaya-they-will-be-punished_6534533_4.html"
    },
    {
        "title": "The historic conviction of the Michigan school shooter's mother",
        "summary": "In 2021, 15-year-old Ethan Crumbley murdered four students at his Michigan high school. On February 6, his mother was found guilty of manslaughter.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/02/17/the-historic-conviction-of-the-michigan-school-shooter-s-mother_6534731_117.html"
    },
    {
        "title": "German rearmament, a long-term undertaking",
        "summary": "Chancellor Olaf Scholz has met his target of raising the defense budget to 2% of GDP by 2024. But the long-term financing of this effort, and the resupply of equipment and personnel for the Bundeswehr remain challenges.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/18/german-rearmament-a-long-term-undertaking_6535693_4.html"
    },
    {
        "title": "Thailand's former prime minister Thaksin Shinawatra is released from prison",
        "summary": "Thaksin was released on parole early Sunday from a Bangkok police hospital where he spent six months serving time for corruption-related offenses.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/02/18/thailand-s-former-prime-minister-thaksin-shinawatra-is-released-from-prison_6535792_153.html"
    }
]