[
    {
        "title": "Israel-Palestine conflict: Is the US's vision of a two-state solution still achievable?",
        "summary": "In the same way that Russia's invasion of Ukraine shifted American priorities, Hamas's attack on Israel forced President Joe Biden to turn his attention back to the Middle East.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/30/israel-hamas-war-is-the-us-s-vision-of-a-two-state-solution-still-achievable_6213895_4.html"
    },
    {
        "title": "In Gaza, urban warfare has begun",
        "summary": "Israeli forces have pushed into the Palestinian enclave, especially in the north, and targeted Hamas's underground network, while hitting the territory with a massive wave of air strikes.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/30/in-gaza-urban-warfare-has-begun_6214260_4.html"
    },
    {
        "title": "Israel-Hamas war: Netanyahu in turmoil",
        "summary": "The Israeli prime minister blamed his generals for the security lapses that enabled the October 7 Hamas terrorist attacks, before retracting his statement. Faced with criticism from within the Likud party, his political future appears compromised.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/30/israel-hamas-war-netanyahu-in-turmoil_6214694_4.html"
    },
    {
        "title": "The UK hosts the first global summit on the risks associated with artificial intelligence",
        "summary": "Prime Minister Rishi Sunak wants to propose the creation of a group of international experts tasked with publishing a report on the state of AI.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/31/the-uk-hosts-the-first-global-summit-on-the-risks-associated-with-artificial-intelligence_6215431_4.html"
    },
    {
        "title": "Women's place in the Church is at the heart of synod's first report on institution's future",
        "summary": "The first general assembly of the Synod on Synodality delivered its report on October 28. The question of women and LGBTQ+ inclusion provoked disagreement. Decisions will be made at the second meeting in October 2024.",
        "link": "https://www.lemonde.fr/en/france/article/2023/10/30/women-s-place-in-the-church-is-at-the-heart-of-synod-s-first-report-on-institution-s-future_6214959_7.html"
    },
    {
        "title": "'Friends' cast release a statement on the death of Matthew Perry: 'We are all so utterly devastated'",
        "summary": "Perry was found dead Saturday in a hot tub at his home in Los Angeles. He was 54. On Monday, his cast mates from their hit show spoke out for the first time.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/10/31/friends-cast-release-a-statement-on-the-death-of-matthew-perry-we-are-all-so-utterly-devastated_6215364_30.html"
    },
    {
        "title": "Anti-Semitic incidents spread across Russian Caucasus",
        "summary": "An airport in Dagestan, a majority-Muslim republic in southern Russia, closed after hundreds stormed the tarmac in search of passengers landing from Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/30/anti-semitic-incidents-spread-across-russian-caucasus_6214328_4.html"
    },
    {
        "title": "Facebook, Instagram to offer paid ad-free subscriptions in Europe",
        "summary": "The subscriptions will be launched in November as Meta seeks to 'comply with evolving European regulations.'",
        "link": "https://www.lemonde.fr/en/pixels/article/2023/10/30/facebook-instagram-to-offer-paid-ad-free-subscriptions-in-europe_6214462_13.html"
    },
    {
        "title": "Macron begins constitutional process to protect abortion rights",
        "summary": "The French president announced on Sunday that a constitutional bill to protect the right to abortion would be presented at the end of 2023.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/10/30/macron-begins-constitutional-process-to-protect-abortion-rights_6214627_5.html"
    },
    {
        "title": "Iranian teenager dies in suspicious circumstances reminiscent of Mahsa Amini's death",
        "summary": "Attacked in the metro for not wearing a headscarf, 17-year-old Armita Geravand died on Saturday after several weeks in a coma. The regime denies the incident. Her funeral led to several arrests.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/30/iranian-teenager-dies-in-suspicious-circumstances-reminiscent-of-mahsa-amini-s-death_6214793_4.html"
    },
    {
        "title": "Elon Musk, the disinformed disinformer",
        "summary": "In just one year, the Tesla and SpaceX boss has transformed Twitter into X, a social media network where fake news proliferates. But he himself is a victim of this ecosystem, with his naiveté and gullibility shining through.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2023/10/29/elon-musk-the-disinformed-disinformer_6212261_8.html"
    },
    {
        "title": "Football: Nine arrested for violent attack on Lyon bus in Marseille",
        "summary": "Sunday night's Ligue 1 fixture between Olympique Lyonnais and Olympique de Marseille was canceled after projectiles were thrown at Lyon's bus, injuring the coach Fabio Grosso.",
        "link": "https://www.lemonde.fr/en/france/article/2023/10/30/football-nine-arrested-for-violent-attack-on-lyon-bus-in-marseille_6214061_7.html"
    },
    {
        "title": "Matthew Perry fans pay tribute at iconic NYC 'Friends' building",
        "summary": "After the death on Saturday of the actor who played Chandler Bing in the hit sitcom, fans traveled to the building on the corner of Bedford Street and Grove Street, which served as the exterior shot of the characters' apartments throughout the show's 10 seasons.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/10/30/matthew-perry-fans-pay-tribute-at-iconic-nyc-friends-building_6213358_30.html"
    },
    {
        "title": "Israel-Hamas war: Journalists 'explicitly targeted' by strikes in Lebanon, says RSF",
        "summary": "Reuters journalist Issam Abdallah was killed and four others from AFP and Al Jazeera were wounded on October 13, according to Reporters Without Borders (RSF).",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/30/israel-hamas-war-journalists-explicitly-targeted-by-strikes-in-lebanon-says-rsf_6214860_4.html"
    },
    {
        "title": "Sweden: Tesla employees strike to defend their wages and social model",
        "summary": "The movement began on October 27 to protest the American brand's refusal to sign a Swedish collective bargaining agreement.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/10/31/sweden-tesla-employees-strike-to-defend-their-wages-and-social-model_6215563_19.html"
    },
    {
        "title": "US auto strike: The workers' vote will be decisive in old industrial America",
        "summary": "Will voters follow Donald Trump in his crusade against the unions and the environment, or Joe Biden, who wants to give industry a boost while ensuring a proper ecological transition?",
        "link": "https://www.lemonde.fr/en/economy/article/2023/10/31/us-auto-strike-the-workers-vote-will-be-decisive-in-old-industrial-america_6215530_19.html"
    }
]