[
    {
        "title": "The world's biggest polluter and a leader in the environmental transition: the China paradox",
        "summary": "The country is building nearly two-thirds of the world's solar and wind power projects – eight times more than the US – while continuing to open new coal-fired power plants.",
        "link": "https://www.lemonde.fr/en/china/article/2024/10/11/the-world-s-biggest-polluter-and-a-leader-in-the-environmental-transition-the-china-paradox_6729110_162.html"
    },
    {
        "title": "Macron says 'stopping the export of weapons' used in Gaza and Lebanon is the only way to end fighting",
        "summary": "The French president's comments come after France summoned its Israeli ambassador after UN peacekeepers in Lebanon said Israeli fire on their headquarters wounded two staff, which Macron called 'deliberate.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/france-summons-israeli-envoy-after-attack-on-un-peacekeepers-in-lebanon_6729089_4.html"
    },
    {
        "title": "Nobel Peace Prize awarded to Nihon Hidankyo, an unwavering advocate for nuclear disarmament",
        "summary": "The Norwegian Nobel Committee has awarded the Nobel Peace Prize to Nihon Hidankyo, a Japanese organization of Hiroshima and Nagasaki bomb survivors. Since its founding in 1956, it has tirelessly advocated for peace and nuclear disarmament.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/nobel-peace-prize-awarded-to-nihon-hidankyo-an-unwavering-advocate-for-nuclear-disarmament_6729099_4.html"
    },
    {
        "title": "US expands sanctions against Iran's oil industry over Israel strikes",
        "summary": "Secretary of State Antony Blinken said Washington had made clear after the October 1 attack that Tehran would face consequences. The sanctions form part of the US response to Iran's attack, in which it launched some 200 ballistic missiles against Israel in retaliation for the killing of Tehran-backed militant leaders and a general.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/us-expands-sanctions-against-iran-s-oil-industry-over-israel-strikes_6729120_4.html"
    },
    {
        "title": "Hezbollah warns Israelis to stay away from Israeli army sites in residential areas after the hit in southern Lebanon",
        "summary": "On Friday, Lebanese militant group Hezbollah warned Israelis to stay away from Israeli army sites in northern residential areas. 'The Israeli enemy army uses the homes' of Israelis in north Israel and has military bases inside residential 'neighborhoods in major occupied cities,' it said in a statement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/israeli-army-says-it-fired-at-immediate-threat-near-un-position-in-lebanon_6729095_4.html"
    },
    {
        "title": "What the silence of French politicians over the Pelicot rape trial reveals",
        "summary": "Although the case currently before the Avignon criminal court has aroused immense public and media interest, it has provoked little reaction from elected representatives, who are more inclined to be moved by the murder of a young student in a Paris wood.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/11/what-the-silence-of-french-politicians-over-the-pelicot-rape-trial-reveals_6729083_23.html"
    },
    {
        "title": "Geopolitical crises revive the global submarine market",
        "summary": "France's Naval Group has finalized the sale of four Barracudas to the Netherlands and Canada has launched a tender for 12 units. The current fleet of 444 vessels is set to grow over the next decade.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/geopolitical-crises-revive-the-global-submarine-market_6729131_4.html"
    },
    {
        "title": "In Italy, budget cuts and targeted taxes to reduce abysmal public debt",
        "summary": "Giorgia Meloni's government, which is looking for €25 billion in savings, must present its draft budget for 2025 by October 20.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/12/in-italy-budget-cuts-and-targeted-taxes-to-reduce-abysmal-public-debt_6729123_19.html"
    },
    {
        "title": "China plans to hit cognac in response to European tariffs on electric cars",
        "summary": "Beijing is going tit-for-tat in the trade war: The Chinese government plans to target brandy days after Brussels decided to impose tariffs on Chinese electric vehicles.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/11/china-plans-to-hit-cognac-in-response-to-european-tariffs-on-electric-cars_6729098_19.html"
    },
    {
        "title": "How Telegram was used by the Islamic State to trade slaves",
        "summary": "A market selling Yazidi hostages hosted on the messaging app grew with impunity across the Islamic State 'caliphate' from 2014 until its fall in 2019. In addition to the charges already brought against platform boss Pavel Durov in France, complicity in crimes against humanity could be added.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/how-telegram-was-used-by-the-islamic-state-for-slave-trade_6729094_5.html"
    },
    {
        "title": "France's budget under close European scrutiny",
        "summary": "In addition to presenting its budget bill on Thursday, Paris, which is subject to the excessive deficit procedure, is preparing to send its roadmap to Brussels for compliance with the Maastricht Treaty.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/11/france-s-budget-under-close-european-scrutiny_6729023_5.html"
    },
    {
        "title": "Zelensky seeks more support from Europe, to no avail",
        "summary": "The Ukrainian president has been making the rounds of European capitals in search of aid, while the Russian army is gaining ground and Donald Trump could be reelected to the White House. But, in Europe, a certain weariness is setting in.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/zelensky-seeks-more-support-from-europe-to-no-avail_6729061_4.html"
    },
    {
        "title": "Israeli strikes in central Beirut: 'No part of the city is safe anymore'",
        "summary": "Israel bombed the center of the Lebanese capital twice on Thursday evening, killing 22 people. Hezbollah says that the target of these strikes survived. It was the third attack in 10 days on the heart of the city.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/israeli-strikes-in-central-beirut-no-part-of-the-city-is-safe-anymore_6729073_4.html"
    },
    {
        "title": "Denis Charbit, Israeli political scientist: 'Israel does not function like a normal state'",
        "summary": "In an interview with Le Monde, the political science professor analyzes various aspects (constitution, religious power, citizenship) of the construction of the Israeli state.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/11/denis-charbit-israeli-political-scientist-israel-does-not-function-like-a-normal-state_6729103_23.html"
    },
    {
        "title": "Rome mulls charging tourists to see the Trevi Fountain",
        "summary": "Rome has begun restoration work on the 18th-century fountain and is testing a system to manage the flow of visitors. The city is also considering charging admission to access it.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/rome-mulls-charging-tourists-to-see-the-trevi-fountain_6729069_4.html"
    },
    {
        "title": "Spanish PM urges international community to stop arming Israel",
        "summary": "Pedro Sanchez called to stop exporting weapons to Israel, days after French President Emmanuel Macron also said the world should stop arms deliveries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/spanish-pm-urges-international-community-to-stop-arming-israel_6729081_4.html"
    },
    {
        "title": "Obama rallies support for Harris in campaign's last stretch",
        "summary": "At a rally in Pittsburgh, Pennsylvania, a key state in the race for the White House, the former president made the Democratic candidate Kamal Harris his heir, while relentlessly attacking Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/obama-rallies-support-for-harris-in-campaign-s-last-stretch_6729065_4.html"
    },
    {
        "title": "Storm Kirk, intensified by climate change, brings France record rainfall",
        "summary": "Kirk's passage increased the rainfall surplus of an already very wet year in the country. These phenomena have been amplified by the effects of climate change, particularly the warming of ocean waters.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/11/hurricane-kirk-record-rainfall-for-autumn-exacerbated-by-climate-change_6729011_114.html"
    },
    {
        "title": "In Germany, Angela Merkel's legacy re-evaluated and under fire",
        "summary": "Carelessness, lack of preparation and even 'betrayal': After years of being adored, the former chancellor of 16 years is seeing her record scrutinized in light of the country's current challenges.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/in-germany-angela-merkel-s-legacy-re-evaluated-and-under-fire_6729133_4.html"
    },
    {
        "title": "Five boat trips for the whole family in Paris and beyond",
        "summary": "On the Seine and Marne rivers or along the Canal de l'Ourcq, the possibilities for cruising the Île-de-France region are both numerous and varied – and none of them will make you seasick.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/10/12/five-boat-trips-for-the-whole-family-in-paris-and-beyond_6729139_310.html"
    },
    {
        "title": "Trump continues demonizing migrants in dark speech",
        "summary": "As his Democratic election rival Kamala Harris pledged to work with Republicans to promote a united government, Trump delivered a divisive speech in Aurora, Colorado.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/12/trump-continues-demonizing-migrants-in-aurora-colorado-speech_6729136_133.html"
    },
    {
        "title": "Several EU countries now question welcoming conditions for Ukrainian refugees",
        "summary": "Norway, Hungary and the Czech Republic have imposed restrictions on the entry or social rights of those fleeing the Russian invasion. They have raised concerns about the burden of supporting refugees and the presence of men of military age.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/several-eu-countries-now-question-welcoming-conditions-for-ukrainian-refugees_6729146_4.html"
    },
    {
        "title": "Irène Théry, sociologist: 'Opportunity-based rape is at the heart of the social issue at stake in the French rape trial'",
        "summary": "The sexual crimes of the 50 co-defendants in the Pelicot case reveal the extent to which rapes are perpetrated, without premeditation, when an opportunity arises, explains the sociologist Irène Théry.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/12/irene-thery-sociologist-opportunity-based-rape-is-at-the-heart-of-the-social-issue-at-stake-in-the-french-rape-trial_6729158_23.html"
    },
    {
        "title": "Paris makes film shoot permits conditional on measures to fight sexism",
        "summary": "Production companies will be required to sign a charter pledging to promote gender balance on set, train crews against sexism and fight gender discrimination and violence.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/12/paris-makes-film-shoot-permits-conditional-on-measures-to-fight-sexism_6729156_7.html"
    },
    {
        "title": "In the Gaza Strip, four generations wiped out in seconds",
        "summary": "Israeli bombings have decimated hundreds of families. With one or two strikes, entire family lineages have been wiped out almost entirely, from grandparents to great-grandchildren. Such is the case of the Salem and Elian families, who lost 270 and 50 members respectively.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/in-the-gaza-strip-four-generations-wiped-out-in-seconds_6729106_4.html"
    },
    {
        "title": "Israeli army tells south Lebanon residents 'not to return to homes'",
        "summary": "An Israeli army spokesperson also told rescuers in southern Lebanon not to use ambulances.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/israeli-army-tells-south-lebanon-residents-not-to-return-to-homes_6729167_4.html"
    },
    {
        "title": "Boeing cuts 17,000 jobs and sinks into existential crisis",
        "summary": "The new CEO announced the workforce would be cut by around 10%. The company is bogged down in an interminable strike and threatened with downgrading by credit rating agencies.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/12/boeing-cuts-17-000-jobs-and-sinks-into-existential-crisis_6729163_19.html"
    },
    {
        "title": "Western leaders denounce Israeli strikes against UN forces in Lebanon",
        "summary": "UNIFIL, the UN peacekeeping force stationed in southern Lebanon, reported on Friday that its headquarters in Naqoura had been 'affected by explosions for the second time in the last 48 hours.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/western-leaders-denounce-israeli-strikes-against-un-forces-in-lebanon_6729170_4.html"
    },
    {
        "title": "Violence continues despite curfew in France's Martinique: 'Last night was a horror'",
        "summary": "On the sidelines of a protest against the high cost of living, riots broke out in several of the Caribbean island's towns. Dozens of businesses were set on fire and looted.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/12/violence-continues-despite-curfew-in-france-s-martinique-last-night-was-a-horror_6729174_7.html"
    },
    {
        "title": "The cowardly abandonment of Lebanon",
        "summary": "In their war against Hamas and Hezbollah, the Israeli authorities seem less interested in a ceasefire, about which Washington has said little, than in the temptation to reshape the region by force, and force alone.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/12/the-cowardly-abandonment-of-lebanon_6729172_23.html"
    },
    {
        "title": "Fitch issues warning on France's credit rating",
        "summary": "On Friday, the American credit rating agency maintained its score for French debt, but added a 'negative outlook' to it. If the situation is not quickly rectified, the country's credit rating could be downgraded.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/12/fitch-issues-warning-on-france-s-credit-rating_6729182_5.html"
    },
    {
        "title": "Antoine Dupont returns to Top 14 action with Toulouse",
        "summary": "After a season rich in trophies, the Stade Toulousain scrum-half returns to rugby union on Saturday for the first time since winning gold with the French sevens team at the Olympics.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/12/antoine-dupont-returns-to-top-14-action-with-toulouse_6729187_9.html"
    },
    {
        "title": "Kamala Harris receives bill of 'excellent health'",
        "summary": "The Democratic presidential candidate's doctor wrote that she 'possesses the physical and mental resiliency' required to be president. Her campaign has questioned Donald Trump's health, to draw a contrast with Harris.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/kamala-harris-receives-bill-of-excellent-health_6729185_4.html"
    },
    {
        "title": "Polish PM Tusk says he plans to partially suspend asylum rights",
        "summary": "Donal Tusk accused Belarus and Russia of abusing the system by orchestrating waves of asylum seekers migrants.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/polish-pm-tusk-says-he-plans-to-partially-suspend-asylum-rights_6729190_4.html"
    },
    {
        "title": "The Russian disinformation machine, a constantly changing ecosystem",
        "summary": "The Kremlin's informational influence network is multifaceted and capable of bypassing obstacles to boost its reach. A study published by two French researchers reveals the state and private structures behind it.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/the-russian-disinformation-machine-a-constantly-changing-ecosystem_6729193_4.html"
    }
]