[
    {
        "title": "France's unicorn start-up Mistral AI embodies its artificial intelligence hopes",
        "summary": "With prestigious researchers, strong political backing and €385 million in raised funds, this open-source start-up aims to develop language processing models capable of rivaling OpenAI, Google and Meta.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/12/french-unicorn-start-up-mistral-ai-embodies-its-artificial-intelligence-hopes_6337125_19.html"
    },
    {
        "title": "UN General Assembly overwhelmingly demands Gaza ceasefire, further isolating Israel and US",
        "summary": "Palestinian envoy calls non-binding resolution 'historic'. Ten countries voted against, including Israel and US.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/12/un-general-assembly-overwhelmingly-demands-gaza-ceasefire-further-isolating-israel-and-us_6337390_4.html"
    },
    {
        "title": "How Russian intelligence services have taken over Wagner's operations in Africa",
        "summary": "An investigation reveals the names and photographs of the new Russian officials responsible for coordinating Moscow's mission in Mali, the Central African Republic and Burkina Faso.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/12/how-russian-intelligence-services-have-taken-over-wagner-s-operations-in-africa_6336860_124.html"
    },
    {
        "title": "France's defender of rights: 'The immigration bill threatens the fundamental rights of foreigners'",
        "summary": "Claire Hédon writes that Emmanuel Macron's immigration bill, which was rejected by the Assemblée Nationale on Monday, would on flout the dignity and equality of foreigners in France.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/12/france-s-defender-of-rights-the-immigration-bill-threatens-the-fundamental-rights-of-foreigners_6336395_23.html"
    },
    {
        "title": "Polish far-right MP snuffs out Hanukkah menorah with fire extinguisher",
        "summary": "MP Grzegorz Braun doused a menorah lit in the Polish parliament lobby, disturbing parliament on the same day as newly elected prime minister Donald Tusk made his inaugural speech to lawmakers.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/12/polish-far-right-mp-snuffs-out-hanukkah-menorah-with-fire-extinguisher_6336761_4.html"
    },
    {
        "title": "Egyptian presidential election: The regime's push to mobilize voters",
        "summary": "Since Sunday and until Tuesday, 67 million voters have been called to vote in an election that should lead to the unsurprising re-election of Abdel Fattah el-Sissi. The main uncertainty of this week's vote will be its turnout.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/12/egyptian-presidential-election-the-regime-s-push-to-mobilize-voters_6336496_124.html"
    },
    {
        "title": "UK MPs vote in favor of Rwanda migrant bill",
        "summary": "The vote saw 313 MPs approve the so-called Safety of Rwanda (Asylum and Immigration) Bill. 269 voted against.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/12/uk-mps-vote-for-the-government-s-rwanda-migrant-bill_6337026_4.html"
    },
    {
        "title": "Award-winning French actor investigated for murder",
        "summary": "Dylan Robert is under investigation for 'murder' linked to clashes between rival Marseille drug gangs.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/12/award-winning-young-french-actor-investigated-for-murder_6336927_7.html"
    },
    {
        "title": "NBA: Wembanyama and the Spurs keep losing as basketball star still on learning curve",
        "summary": "The San Antonio Spurs suffered their 17th defeat in a row against Houston on Monday, setting a new record for the Texan franchise in last place in the Western Conference.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/12/12/nba-wembanyama-and-the-spurs-keep-losing-as-basketball-star-still-on-learning-curve_6336128_9.html"
    },
    {
        "title": "Tusk's return as PM sends populists back to opposition in Poland",
        "summary": "The former president of the European Council was appointed prime minister on Monday. His government faces the difficult task of unraveling eight years of Polish populism.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/12/tusk-s-return-as-pm-sends-populists-back-to-opposition-in-poland_6335497_143.html"
    },
    {
        "title": "Germany charges 27 far-right 'terror group' members over coup plot",
        "summary": "The 26 self-identified 'Citizens of the Reich' and one accomplice were all charged with 'treasonous' plans to attack the Bundestag, overthrow the government, 'build a new German army' and review the 'new state order' with Russian officials.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/12/germany-charges-27-far-right-terror-group-members-over-coup-plot_6335930_143.html"
    },
    {
        "title": "Harvard president to stay on after anti-Semitism probe backlash",
        "summary": "Dr. Claudine Gay will retain her position at Harvard, following comments by her and two of her peers at a congressional hearing on anti-Semitism which have already prompted UPenn president Elizabeth Magill to resign.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/12/harvard-president-to-stay-on-after-anti-semitism-probe-backlash_6335796_4.html"
    },
    {
        "title": "Russia enlists Nepalese fighters on the Ukrainian front",
        "summary": "The Nepalese government has confirmed that at least six mercenaries who went to fight in Ukraine have been killed. The small Himalayan country has asked the Russian government to return the bodies and to stop using its citizens for military purposes.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/12/russia-enlists-nepalese-fighters-on-the-ukrainian-front_6334636_4.html"
    },
    {
        "title": "EU awards Mahsa Amini top rights prize as Iran blocks family from attending",
        "summary": "Amini's mother, father and brother missed the ceremony at the parliament in Strasbourg after authorities confiscated their passports and barred them from flying to collect the Sakharov Prize.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/12/eu-awards-mahsa-amini-top-rights-prize-as-iran-blocks-family-from-attending_6335631_4.html"
    },
    {
        "title": "COP28 runs overtime as fury mounts over fossil fuels",
        "summary": "At-risk nations voiced fury over a proposed compromise that stopped short of phasing out fossil fuels, as talks remain nowhere near completion on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/12/cop28-runs-overtime-as-fury-mounts-over-fossil-fuels_6334968_4.html"
    },
    {
        "title": "French 'Baguette One' rocket project gets funding to launch",
        "summary": "A French-led consortium said it has received funding for its project to develop an innovative low-cost small rocket and launch it into space.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/12/french-baguette-one-rocket-project-gets-funding-to-launch_6335565_7.html"
    },
    {
        "title": "Andre Braugher, Emmy-winning actor who starred in 'Homicide' and 'Brooklyn Nine-Nine,' dies at 61",
        "summary": "Braugher's publicist says the actor died after a short illness.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/13/andre-braugher-emmy-winning-actor-who-starred-in-homicide-and-brooklyn-nine-nine-dies-at-61_6337655_30.html"
    },
    {
        "title": "Zelensky pleads his case for Ukraine aid on Capitol Hill and at the White House",
        "summary": "Ukrainian president's surprise trip draws Democratic support and Republican skepticism.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/13/zelensky-pleads-his-case-for-ukraine-aid-on-capitol-hill-and-at-the-white-house_6337523_4.html"
    },
    {
        "title": "'Javier Milei, Argentina's new president, is the culmination of the country's long decline'",
        "summary": "Argentina had everything it needed to remain one of the world's most powerful economies, but ended up marginalizing itself through its many mistakes over more than a century. 'Le Monde' columnist Stéphane Lauer explains that the choice of populism is a way of giving the finger to a system that has lost all credibility.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/13/javier-milei-argentina-s-new-president-is-the-culmination-of-the-country-s-long-decline_6337490_23.html"
    },
    {
        "title": "The Palestinian Authority's conflicted security relationship with Israel in the West Bank",
        "summary": "In the territory occupied by the Jewish state, Palestinian forces have to coordinate with their Israeli counterparts. These ties fuel suspicions of collaboration and undermines their legitimacy in the eyes of the population.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/13/the-palestinian-authority-s-conflicted-security-relationship-with-israel-in-the-west-bank_6337789_4.html"
    },
    {
        "title": "UN climate draft deal calls for 'transitioning away' from fossil fuels, but no 'phase-out'",
        "summary": "Although potentially historic, the COP28 draft deal shies away from stronger language favored by many countries.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/13/un-climate-draft-deal-calls-for-transitioning-away-from-fossil-fuels-but-no-phase-out_6337822_114.html"
    },
    {
        "title": "Millions of Russians ordered to hand over passports to authorities",
        "summary": "The measure, which has just come into force, especially applies to men who have been summoned for \"partial\" military mobilization. But it also potentially concerns all citizens residing abroad.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/13/millions-of-russians-ordered-to-hand-over-passports-to-authorities_6337556_4.html"
    },
    {
        "title": "Argentina devalues peso, unveils measures to avoid 'hyperinflation'",
        "summary": "Newly-inaugurated president Javier Milei has vowed to cut spending and put an end to all new public construction projects, among a slew of shock measures.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/13/argentina-devalues-peso-unveils-measures-to-avoid-hyperinflation_6337589_4.html"
    },
    {
        "title": "'Wonka' delights in delicious chocolate romp",
        "summary": "Paul King's film, which is a prequel based on Roald Dahl's novel \"Charlie and the Chocolate Factory,\" relishes in its attention to detail and lightheartedness. Timothée Chalamet stars as an optimistic, energetic young Willy Wonka.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/13/wonka-delights-in-delicious-chocolate-romp_6337622_30.html"
    },
    {
        "title": "French immigration bill: Lessons from a humiliating defeat",
        "summary": "MPs from the left, the right and the far right united to reject the government's controversial bill, highlighting once again Macron's vulnerability without a majority in the Assemblée Nationale.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/12/french-immigration-bill-lessons-from-a-humiliating-defeat_6335365_23.html"
    },
    {
        "title": "Over 50 people injured in nighttime Russian missile attack on Ukrainian capital",
        "summary": "Twenty people including two children were hospitalized after debris from intercepted missiles fell in an eastern Kyiv district. 33 people received medical treatment on the spot.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/13/over-50-people-injured-in-nighttime-russian-missile-attack-on-ukrainian-capital_6337989_4.html"
    },
    {
        "title": "Donald Tusk sworn in as Poland's new prime minister",
        "summary": "Tusk previously served as prime minister from 2007-2014. He has pledged to restore Poland's position in the European Union after strained ties with Brussels.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/13/donald-tusk-sworn-in-as-poland-s-new-prime-minister_6338154_143.html"
    },
    {
        "title": "French far right calls for early elections after rejection of immigration bill",
        "summary": "As often, the far-right Rassemblement National has seized the opportunity of a government crisis to call for a return to the polls. Its tactical goal is to keep pushing the narrative that its victory is inevitable.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/13/french-far-right-calls-for-early-elections-after-rejection-of-immigration-bill_6338392_7.html"
    },
    {
        "title": "Dutch far right struggles to find allies for power",
        "summary": "Two weeks after his victory in the legislative elections, Dutch populist Geert Wilders is still looking for coalition partners.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/13/dutch-far-right-struggles-to-find-allies-for-power_6337457_4.html"
    },
    {
        "title": "French court orders return of deported Uzbek national in rebuke to interior minister",
        "summary": "The country's top administrative court ordered the Interior Ministry to allow the return of an Uzbek national who had been deported on suspicions of ties to the jihadist movement. Interior Minister Gérald Darmanin had ignored a ruling from the European Court of Human Rights.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/13/french-court-orders-return-of-deported-uzbek-national-in-rebuke-to-interior-minister_6338320_7.html"
    },
    {
        "title": "COP28: Historic agreement in Dubai calls for 'transitioning away from fossil fuels'",
        "summary": "The countries participating at the global conference approved a compromise text calling for progressively abandoning fossil fuels to avoid the wost consequences of climate change, while avoiding the word 'phase-out.'",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/13/cop28-historic-agreement-in-dubai-calls-for-transitioning-away-from-fossil-fuels_6338591_114.html"
    },
    {
        "title": "UK's Sunak narrowly overcomes internal rebellion over immigration",
        "summary": "The British prime minister saw his plan to send asylum seekers to Rwanda approved by the House of Commons. But the Conservatives revealed deep divisions.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/13/uk-s-sunak-narrowly-overcomes-internal-rebellion-over-immigration_6338524_4.html"
    },
    {
        "title": "EU backs rules to improve app workers' conditions",
        "summary": "Member states and the European Parliament found a deal to strengthen the working conditions of delivers, ride-hailing drivers and other workers of the gig economy.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/13/eu-backs-rules-to-improve-app-workers-conditions_6338922_143.html"
    },
    {
        "title": "Niger says all French troops will have left by December 22",
        "summary": "After relations between the two countries nosedived, France said it would withdraw all its troops by the end of the year. Nigerien media has reported that 80% of the French forces have already left.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/13/niger-says-all-french-troops-will-have-left-by-december-22_6338856_124.html"
    }
]