[
    {
        "title": "Michel Barnier is France's new prime minister. What happens next?",
        "summary": "While there is no set deadline for Michel Barnier and Emmanuel Macron to announce the new government's composition, a motion of no confidence is likely be tabled in the Assemblée soon, in a bid to topple the new premier.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/09/06/michel-barnier-is-france-s-new-prime-minister-what-happens-next_6725033_8.html"
    },
    {
        "title": "France's new PM constructs cabinet under far-right shadow",
        "summary": "Michel Barnier, a 73-year-old former foreign minister, is the oldest premier in the history of modern France. In a primetime interview on Friday, he said he was open to naming ministers of all political stripes, including 'yes, people from the left' and made several policy gestures towards the NFP, but addressed topics like immigration, a favorite theme of the far right. And in 1981, the then 30-year-old lawmaker joined more than 150 conservatives in the National Assembly to vote against gay rights.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/06/france-s-new-pm-constructs-cabinet-under-far-right-shadow_6725108_7.html"
    },
    {
        "title": "Migrants: 'The government must shed light on practices being used at the France-UK border'",
        "summary": "After a boat carrying migrants to the UK sank in the English Channel on September 3, resulting in the deaths of 12 people, a collective of left-wing MPs, intellectuals and creatives – including novelist Annie Ernaux, singer JoeyStarr and actress Corinne Masiero –  have called for the creation of an unconditional welcome policy.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/06/migrants-the-government-must-shed-light-on-practices-being-used-at-the-france-uk-border_6725114_23.html"
    },
    {
        "title": "French mass rape suspect among 'worst sexual criminals,' says daughter",
        "summary": "Caroline Darian, the daughter of Dominique Pélicot, who drugged his wife Gisèle Pélicot so that she could be raped by dozens of men, spoke at the trial.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/09/06/french-mass-rape-suspect-among-worst-sexual-criminals-says-daughter_6725068_105.html"
    },
    {
        "title": "Former vice president, lifelong Republican Dick Cheney says he will vote for Kamala Harris",
        "summary": "Like his daughter, Dick Cheney has been an outspoken critic of former President Donald Trump, notably during Liz Cheney's ill-fated reelection campaign in 2022. He has been friends with Democrats over the years but never supported one for president.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/07/former-vice-president-and-lifelong-republican-dick-cheney-says-he-will-vote-for-kamala-harris_6725129_4.html"
    },
    {
        "title": "A new addition to the Ukrainian army's arsenal, the 'dragon drone' fires an incendiary weapon",
        "summary": "Since the beginning of September, the Ukrainian Armed Forces have been using a particularly destructive new type of drone. This incendiary weapon is used to set fire to military equipment hidden under vegetation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/07/a-new-addition-to-the-ukrainian-army-s-arsenal-the-dragon-drone-fires-an-incendiary-weapon_6725122_4.html"
    },
    {
        "title": "Starliner leaves International Space Station, bound for earth without astronauts",
        "summary": "NASA opted to bring the ship home without astronauts Butch Wilmore and Suni Williams, deeming the risk too great despite Boeing's assurances of a safe flight.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/07/starliner-leaves-international-space-station-bound-for-earth-without-astronauts_6725119_4.html"
    },
    {
        "title": "In Algeria, President Tebboune's main supporter, the army, is working to re-establish a 'red line' contested by the Hirak",
        "summary": "In June, President Abdelmadjid Tebboune signed a decree allowing military personnel to head civilian administrations. It's a way of further strengthening the army's influence and keeping its presence out of the public debate.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/07/in-algeria-president-tebboune-s-main-supporter-the-army-is-working-to-re-establish-a-red-line-contested-by-the-hirak_6725127_124.html"
    },
    {
        "title": "Italy beat France 3-1 in Nations League despite conceding inside 13 seconds",
        "summary": "Italy will face Israel next on Monday, with that match taking place in Budapest due to the security situation in the Middle East. France, for whom captain Kylian Mbappé struggled to make an impact in Paris, will hope to bounce back from a flat performance when they take on Belgium next in Lyon.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/06/italy-beat-france-in-nations-league-despite-conceding-inside-13-seconds_6725117_9.html"
    },
    {
        "title": "New abuse allegations against French charity icon Abbé Pierre",
        "summary": "At least 17 more people have accused a French monk who became a household name for his aid to the destitute of sexual violence.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/06/new-abuse-allegations-against-french-charity-icon-abbe-pierre_6725081_7.html"
    },
    {
        "title": "Authorities unable to identify bodies after DRC prison break",
        "summary": "The justice ministry, in a statement on Friday, asked that 'families and people who have not had news of relatives who were incarcerated in this prison to go, for identification purposes' to one of four morgues.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/06/authorities-unable-to-identify-bodies-after-drc-prison-break_6725111_4.html"
    },
    {
        "title": "'My body took control of me. I was overwhelmed by my desire': When the ex stirs up a buried truth",
        "summary": "'Dear ex' (5/6). Some love stories change us forever, bringing something we've repressed to the surface of our consciousness. But our exes may have no idea how much we were affected by their love.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/09/06/my-body-took-control-of-me-i-was-overwhelmed-by-my-desire-when-the-ex-stirs-up-a-buried-truth_6725089_183.html"
    },
    {
        "title": "Algeria's Kabyle villages are resentful about a future zinc and lead mine",
        "summary": "The Algerian government wants to speed up the opening of a mining site near Béjaïa, despite the environmental risks worrying the local population.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/06/algeria-s-kabyle-villages-are-resentful-about-a-future-zinc-and-lead-mine_6725104_124.html"
    },
    {
        "title": "War in Ukraine: Russian drones shot down over Belarus",
        "summary": "Since July, Moscow has regularly violated the airspace of its Belarusian ally to attack Ukraine with Shahed drones. Two were intercepted on Wednesday night by the Minsk army.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/06/war-in-ukraine-russian-drones-shot-down-over-belarus_6725078_4.html"
    },
    {
        "title": "In the UK, the multicultural model has withstood the riots",
        "summary": "In a country where respect for multiculturalism is the norm, only the far right holds mixed identities and Islam responsible for all the ills of a white working class with a strong sense of being disadvantaged.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/06/in-the-uk-the-multicultural-model-has-withstood-the-riots_6725090_23.html"
    },
    {
        "title": "French left promises to fight new PM Barnier, saying he lacks 'political legitimacy'",
        "summary": "Having come out on top after France's parliamentary elections, the left-wing Nouveau Front Populaire alliance denounced the appointment of the right-wing ex-European commissioner as a 'scandal.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/06/french-left-promises-to-fight-new-pm-barnier-saying-he-lacks-political-legitimacy_6725038_5.html"
    },
    {
        "title": "French rape trial: 'The defense is a chemically pure sample of patriarchal violence'",
        "summary": "Journalist Hélène Devynck, a figure of the #MeToo movement in France, describes the ordeal of the woman who was drugged by her husband and raped by 'nice guys' who 'all got a hard-on at the thought of penetrating an inert body.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/06/french-rape-trial-the-defense-is-a-chemically-pure-sample-of-patriarchal-violence_6725016_23.html"
    },
    {
        "title": "Giorgia Meloni undermined by Italian culture minister's blunders",
        "summary": "Following a series of blunders, Gennaro Sangiuliano's extra-marital affair has fueled accusations of amateurism leveled at those close to Italy's prime minister.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/06/giorgia-meloni-undermined-by-italian-culture-minister-s-blunders_6725073_4.html"
    }
]