[
    {
        "title": "Trump attacks climate science and spreads fear among scientists",
        "summary": "Erasing references to climate change, censoring environmental data and undermining globally recognized agencies... The Trump administration is leading an unprecedented offensive.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/18/trump-attacks-climate-science-and-spreads-fear-among-scientists_6738302_114.html"
    },
    {
        "title": "Brazil prosecutor charges Bolsonaro over failed coup bid",
        "summary": "Bolsonaro, 69, and his co-accused were hit with five charges over the alleged bid to prevent President Luiz Inácio Lula da Silva from taking office after a bitter election race.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/19/brazil-prosecutor-charges-bolsonaro-over-failed-coup-bid_6738310_4.html"
    },
    {
        "title": "Russia, US to name negotiators on ending Ukraine war",
        "summary": "After meeting on Tuesday without Ukraine, top US and Russian diplomats agreed to form negotiation teams to work toward ending the Ukraine war, but key details remain unclear.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/us-russia-talks-begin-in-saudi-with-no-seat-for-ukraine_6738283_4.html"
    },
    {
        "title": "Federal judge won't immediately block Elon Musk or DOGE from federal data or worker layoffs",
        "summary": "The Department of Government Efficiency has tapped into systems across multiple agencies with the blessing of Trump, digging into budgets and searching for waste, fraud and abuse. As for the layoffs, the Trump administration has maintained that they are coming from agency heads and that Musk isn't running DOGE's day-to-day operations himself.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/19/federal-judge-won-t-immediately-block-elon-musk-or-doge-from-federal-data-or-worker-layoffs_6738309_133.html"
    },
    {
        "title": "Pierre Tartakowsky, Honorary President of the French Human Rights League (LDH): 'France, like others in Europe, is experiencing a rapid and brutal narrowing of civic space'",
        "summary": "The honorary president of the 'Ligue des droits de l'homme,' in an op-ed for 'Le Monde,' cautions that under the pretext of fighting terrorism, anti-Semitism or drug trafficking, successive governments have been contributing to a deterioration of the state of liberties in France since 2022.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/19/pierre-tartakowsky-honorary-president-of-the-french-human-rights-league-ldh-france-like-others-in-europe-is-experiencing-a-rapid-and-brutal-narrowing-of-civic-space_6738308_23.html"
    },
    {
        "title": "Five garden paradises on the French Riviera to visit all year round",
        "summary": "This is a region richly endowed with exceptional gardens and lush vegetation. Ideal for temporarily escaping the grayness of winter.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/18/five-garden-paradises-on-the-french-riviera-to-visit-all-year-round_6738303_114.html"
    },
    {
        "title": "Trump moves to widen IVF access: 'More affordable treatment options'",
        "summary": "The US president told reporters at his Mar-a-Lago estate in Florida, shortly after signing the order, that 'I think the women and families, husbands, are very appreciative of it.' Almost every Senate Republican voted against assuring IVF access in a vote in June last year – including then-Ohio senator JD Vance, now Trump's vice president.",
        "link": "https://www.lemonde.fr/en/health/article/2025/02/19/trump-moves-to-widen-ivf-access-more-affordable-treatment-options_6738307_14.html"
    },
    {
        "title": "Macron says Trump 'can restart useful dialogue' with Putin",
        "summary": "The French president, who once spoke regularly to Putin but has held no talks with him since 2022, said he is ready to speak to his Russian counterpart 'when it is appropriate in the cycle of upcoming negotiations.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/macron-says-trump-can-restart-useful-dialogue-with-putin_6738305_4.html"
    },
    {
        "title": "Benfica hold off Monaco to reach Champions League last 16",
        "summary": "Monaco twice led on the night and came close to forcing extra time, but Orkun Kokcu's 84th minute equalizer helped Benfica scrape through in Lisbon.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/19/benfica-hold-off-monaco-to-reach-champions-league-last-16_6738306_9.html"
    },
    {
        "title": "Pope suffering from double pneumonia, says Vatican",
        "summary": "Pope Francis, 88, hospitalized in Rome since last Friday, was described by the Vatican on Tuesday as suffering from the onset of bilateral pneumonia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/vatican-cancels-pope-s-weekend-events-but-says-he-is-eating-reading_6738292_4.html"
    },
    {
        "title": "War in Ukraine: Europeans, marginalized by Trump and Putin, are divided over sending troops",
        "summary": "Emmanuel Macron brought together eight European leaders and the heads of NATO and EU bodies in a mini-summit at the Elysée on Monday, less than a week after Washington and Moscow agreed to begin 'immediate' negotiations to end the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/war-in-ukraine-europeans-marginalized-by-trump-and-putin-prove-divided-over-sending-troops_6738285_4.html"
    },
    {
        "title": "Covid-19: How a group of amateur investigators pushed the lab-leak theory",
        "summary": "For the past five years, DRASTIC, a group of internet users with no expertise in virology, has been pushing their hypothesis of a research accident in a Chinese laboratory. Once branded as conspiracy theorists, they now have the attention of the World Health Organization and the US government.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/02/18/covid-19-how-a-group-of-amateur-investigators-pushed-the-lab-leak-theory_6738298_8.html"
    },
    {
        "title": "Algeria slams French culture minister's visit to Western Sahara",
        "summary": "After Rachida Dati's trip to the territory controlled by Morocco but claimed by the Algeria-backed Polisario Front, an Algerian foreign ministry statement posted on social media on Tuesday said the visit 'reflects blatant disregard for international legality by a permanent member of the UN Security Council.'",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/18/algeria-slams-french-culture-minister-s-visit-to-western-sahara_6738299_5.html"
    },
    {
        "title": "Sarkozy's trial: A timely twist from the former president's lawyers",
        "summary": "Following the former president's co-defendant Claude Guéant's convoluted justifications for renting a gigantic safe to store documents during the 2007 presidential campaign, Sarkozy's defense team produced a previously unpublished recording of one of his conversations with the Libyan leader.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2025/02/18/sarkozy-s-trial-a-timely-twist-from-the-former-president-s-lawyers_6738300_105.html"
    },
    {
        "title": "US deports Indian migrants in embarrassing setback for Modi",
        "summary": "A second group of men, women and minors was repatriated, two days after the Indian prime minister's visit to Washington.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/us-deports-indian-migrants-in-embarrassing-setback-for-modi_6738293_4.html"
    },
    {
        "title": "Musk has become focus of anti-Trump demonstrators' anger",
        "summary": "Thousands of people demonstrated across the country, on Monday, against the dismissal of federal employees, lack of respect for checks and balances and the richest man in the world's influence on the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/musk-has-become-focus-of-anti-trump-demonstrator-s-anger_6738301_4.html"
    },
    {
        "title": "The frustrations of European countries not invited to emergency Ukraine talks in Paris",
        "summary": "Only seven European countries were invited to the summit on Ukraine and European security at the Elysée Palace on Monday, prompting disappointment and criticism, particularly from the Czech Republic and Romania.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/02/18/the-frustrations-of-european-countries-not-invited-to-emergency-ukraine-talks-in-paris_6738287_143.html"
    },
    {
        "title": "In the UK, the cost of death has never been higher",
        "summary": "Funerals are becoming increasingly expensive in the United Kingdom. Some families have opted for crowdfunding to cover the costs, or turned to low-cost cremations.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/18/in-the-uk-the-cost-of-death-has-never-been-higher_6738278_19.html"
    },
    {
        "title": "Donald Trump awakens Canadian patriotism",
        "summary": "The tariffs imposed by Washington and Trump's desire to make Canada the 51st American state have provoked a surge of national pride in the country, both economically and politically.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/donald-trump-awakens-canadian-patriotism_6738271_4.html"
    },
    {
        "title": "Rapper A$AP Rocky found not guilty in assault trial",
        "summary": "Prosecutors said the musician, born Rakim Mayers, had shot a nine-millimeter semi-automatic weapon during a confrontation with a former friend on November 6, 2021, in Hollywood. Mayers had insisted he had been carrying a harmless prop gun. Police had searched the scene hours later but found neither shell casings nor a weapon.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/19/rapper-a-ap-rocky-found-not-guilty-in-assault-trial_6738312_4.html"
    },
    {
        "title": "In Poland, a boom of in vitro fertilization after the return of the Liberals to power",
        "summary": "After eight years of being put on hold by the previous national-conservative government, the public funding program for IVF procedures is now seeing a real rush.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/19/in-poland-a-boom-of-in-vitro-fertilization-after-the-return-of-the-liberals-to-power_6738311_4.html"
    },
    {
        "title": "Scratching aggravates inflammation but boosts antibacterial immunity",
        "summary": "Scratching promotes inflammatory processes in the case of contact allergy. However, it also boosts defenses against staphylococcus aureus, according to a study in 'Science.'",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/18/scratching-aggravates-inflammation-but-boosts-antibacterial-immunity_6738297_10.html"
    },
    {
        "title": "'We saved Notre-Dame, why not the Camargue?': The French coastline fighting the rising tide",
        "summary": "An area of coastline in the Camargue is suffering the effects of the worst erosion and submersion on the Mediterranean. But in this land of pink flamingos and white horses, 25% of which lies below sea level, the debate over how best to respond to the threat is becoming heated.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/19/we-saved-notre-dame-why-not-the-camargue-the-french-coastline-fighting-the-rising-tide_6738314_7.html"
    },
    {
        "title": "The ruff reveals the secrets of its strange sexuality",
        "summary": "This small wader has three types of male, each with its own appearance and reproductive strategies. A story of testosterone, deciphered by a German team.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/19/the-ruff-reveals-the-secrets-of-its-strange-sexuality_6738315_10.html"
    },
    {
        "title": "In joint interview, Trump outlines Musk's role as enforcer-in-chief",
        "summary": "Billionaire Musk, who was Trump's top donor during his 2024 presidential campaign, was tasked with leading the newly-created Department of Government Efficiency (DOGE), with the declared goal of rooting out 'waste, fraud and abuse' in federal spending.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/19/in-joint-interview-trump-outlines-musk-s-role-as-enforcer-in-chief_6738317_133.html"
    },
    {
        "title": "'The White Lotus' season 3, on Max: Mike White's deadly vacation ritual in a heavenly location",
        "summary": "The series diligently pursues its dissection of class and gender relations with unabashed voyeurism.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/19/the-white-lotus-season-3-on-max-mike-white-s-deadly-vacation-ritual-in-a-heavenly-location_6738316_30.html"
    },
    {
        "title": "Restricting jus soli in France to limit immigration doesn't make sense",
        "summary": "Every year, just over 30,000 children born in France to foreign-born parents become French citizens when they turn 18. This legal principle has long been contested on the right.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/18/restricting-jus-soli-in-france-to-limit-immigration-doesn-t-make-sense_6738294_23.html"
    },
    {
        "title": "'Europeans hold bitter memories of negotiating ceasefires with Putin'",
        "summary": "After the first day of negotiations between Russia and the US, without Ukraine or Europe, one thing is clear: Donald Trump is interested in a ceasefire but not in lasting peace, writes Le Monde's columnist, Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/19/europeans-hold-bitter-memories-of-negotiating-ceasefires-with-putin_6738321_23.html"
    },
    {
        "title": "Hezbollah money is at the heart of Lebanon's reconstruction",
        "summary": "Even though they blame it for plunging the country into war, the Lebanese are turning to Hezbollah, whose resources remain considerable, to rebuild their homes.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/19/hezbollah-money-is-at-the-heart-of-lebanon-s-reconstruction_6738313_4.html"
    },
    {
        "title": "EU agrees to impose new sanctions on Russia",
        "summary": "The new sanctions target aluminum, oil exports and banks as European leaders rush to respond to US-Russia talks that have sparked concern for Kyiv's future.",
        "link": "https://www.lemonde.fr/en/russia/article/2025/02/19/eu-agrees-to-impose-new-sanctions-on-russia_6738319_140.html"
    },
    {
        "title": "The US initiates friendly dialogue with Russia, at Ukraine's expense",
        "summary": "Moscow emerged as the big winner from the talks held in Riyadh on Tuesday, the first such meeting since the invasion of Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/19/the-us-initiates-friendly-dialogue-with-russia-at-ukraine-s-expense_6738325_4.html"
    },
    {
        "title": "Why did Ukraine reject Trump's mineral resources plan?",
        "summary": "Washington is demanding exclusive rights over Ukraine's 'mineral, oil and gas resources, ports, other infrastructure' in reimbursement for aid already paid out, according to a pre-contract revealed by the Daily Telegraph.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/19/why-did-ukraine-reject-trump-s-mineral-resources-plan_6738323_4.html"
    },
    {
        "title": "Trump lives in Russian 'disinformation space,' says Zelensky",
        "summary": "The Ukrainian president was responding on Wednesday to false reports by Trump that his popularity rating had dropped to just 4%.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/19/trump-lives-in-russian-disinformation-space-says-zelensky_6738327_4.html"
    },
    {
        "title": "What do Egyptian mummies smell like, and what can we learn from that?",
        "summary": "Thousands of years later, embalmed bodies still retain their scents. An international team of researchers has studied them to better understand the processes and products used.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/19/what-do-egyptian-mummies-smell-like-and-what-can-we-learn-from-that_6738328_10.html"
    },
    {
        "title": "DRC: 'This is our war, not some distant, irrational outbreak of violence in Africa'",
        "summary": "American researcher Jason K. Stearns condemns inaction on the part of Western countries in the face of the offensive by M23 rebels and Rwandan forces in the east of the Democratic Republic of Congo.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/02/19/drc-this-is-our-war-not-some-distant-irrational-outbreak-of-violence-in-africa_6738326_124.html"
    },
    {
        "title": "Dolphins on Australian beach to be euthanized after mass stranding",
        "summary": "157 false killer whales were found stranded on Tuesday on an isolated beach on the island of Tasmania.",
        "link": "https://www.lemonde.fr/en/environment/video/2025/02/19/dolphins-on-australian-beach-to-be-euthanized-after-mass-stranding_6738330_114.html"
    },
    {
        "title": "France's interior minister promises progress for Muslims",
        "summary": "Bruno Retailleau hosted a meeting meant to address the difficulties related to the country's second-largest religion.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/19/france-s-interior-minister-promises-progress-for-muslims_6738333_7.html"
    },
    {
        "title": "Glaciers are receding all over the world, at a rate of three Olympic swimming pools per second",
        "summary": "The Alps and Pyrénées are among the hardest-hit areas, having shed around 40% of their mass in 20 years, according to a study published in Nature on Wednesday.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/19/glaciers-are-receding-all-over-the-world-at-a-rate-of-three-olympic-swimming-pools-per-second_6738335_114.html"
    },
    {
        "title": "Judge refuses to show beheading video at Islamic State kidnapping trial",
        "summary": "At the trial of five men accused of kidnappings in Syria, the court refused to show the video of the execution of American James Foley, requested by the prosecution.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/19/judge-refuses-to-show-beheading-video-at-islamic-state-kidnapping-trial_6738334_7.html"
    },
    {
        "title": "Egypt unearths first ancient royal tomb since Tutankhamun",
        "summary": "The ancient tomb of King Thutmose II, one of Tutankhamun's ancestors, who lived nearly 3,500 years ago, has been excavated by a joint Egyptian-British mission near the Valley of the Kings in southern Egypt.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/19/egypt-unearths-first-ancient-royal-tomb-since-tutankhamun_6738339_4.html"
    },
    {
        "title": "Where are Parisians from? For two-thirds of them, the answer is not Paris",
        "summary": "According to a study, the majority of people living in Paris were not born there – a phenomenon it has in common with most of France's major cities.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/19/where-are-parisians-from-for-two-thirds-of-them-the-answer-is-not-paris_6738343_7.html"
    },
    {
        "title": "Sweden's Supreme court throws out youth climate lawsuit backed by Greta Thunberg",
        "summary": "Sweden's Supreme Court dismissed a class action lawsuit filed in the name of some 300 people, including climate activist Greta Thunberg, but did not rule out trying a climate case if it were filed by an association.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/19/sweden-supreme-court-throws-out-youth-climate-lawsuit-backed-by-greta-thunberg_6738341_114.html"
    },
    {
        "title": "China offers Hong Kong visas to wealthy Chinese in bid to stabilize the city",
        "summary": "The Special Administrative Region has developed a program to attract new residents, the majority of them from mainland China – who lack the liberal culture and tradition of the locals.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/19/china-offers-hong-kong-visas-to-wealthy-chinese-in-bid-to-stabilize-the-city_6738345_4.html"
    },
    {
        "title": "Digital archivists on the offensive against Trump's 'unprecedented' purge of government websites",
        "summary": "Executive orders signed by the new US president have led to the disappearance of thousands of pages, particularly those relating to climate change and equality policies. Several coordinated initiatives are attempting to preserve them.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/02/19/digital-archivists-on-the-offensive-against-trump-s-unprecedented-purge-of-government-websites_6738342_13.html"
    },
    {
        "title": "Pope's health shows a 'slight improvement,' says Vatican",
        "summary": "Following Tuesday's statement that Pope Francis had been diagnosed with double pneumonia, the Vatican said his blood tests had shown positive results, and Giorgia Meloni said she had found him 'alert and responsive.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/19/pope-s-health-shows-a-slight-improvement-says-vatican_6738346_4.html"
    }
]