[
    {
        "title": "In Romania, NATO is building one of its largest airbases in Europe",
        "summary": "The Mihail Koğalniceanu Military Base in Romania, built during the communist era on the Black Sea opposite Crimea, has undergone a transformation to strengthen NATO's capabilities in the east of the continent.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/in-romania-nato-is-building-one-of-its-largest-airbases-in-europe_6716228_4.html"
    },
    {
        "title": "Glacier decline is speeding up in the Alps",
        "summary": "The mountains are facing a series of hazards, including receding glaciers, lake formation and rockfalls, that have significantly worsened in recent years.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/15/glacier-decline-is-speeding-up-in-the-alps_6716185_114.html"
    },
    {
        "title": "Star of David graffiti in Paris linked to other interference operations in Europe",
        "summary": "A new report from Meta shows that the online promotion of several interference operations using graffiti in France, Poland and Germany was orchestrated by the same network.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/15/star-of-david-graffiti-in-paris-linked-to-other-interference-operations-in-europe_6716229_13.html"
    },
    {
        "title": "Sweden reports first case of more infectious form of mpox first identified in Congo",
        "summary": "Sweden has announced the first case outside Africa of the more dangerous variant of mpox, which the WHO has declared a global public health emergency.",
        "link": "https://www.lemonde.fr/en/health/article/2024/08/15/sweden-reports-first-case-of-more-infectious-form-of-mpox-first-identified-in-congo_6716225_14.html"
    },
    {
        "title": "Alexei Dyumin, Putin's ex-bodyguard expected to head Kursk operations",
        "summary": "A pure product of the Russian security services and known for his cool efficiency and unwavering loyalty to the Kremlin, the former governor of the Tula region is expected to coordinate the armed response to the Ukrainian offensive on Russia's border territory.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/alexei-dyumin-putin-s-ex-bodyguard-expected-to-head-kursk-operations_6716296_4.html"
    },
    {
        "title": "Zingaro, a coastal Sicilian paradise",
        "summary": "'Italian Beaches' (3/6). In 1981, under the shadow of the Mafia, 1,600 hectares of scrubland and seven kilometers of coastline in western Sicily were declared a nature reserve despite the odds. Every year, 250,000 visitors flock to its idyllic coves.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/15/zingaro-a-coastal-sicilian-paradise_6716189_183.html"
    },
    {
        "title": "'The Paris Paralympic Games will be the most spectacular in history'",
        "summary": "In an interview with Le Monde, Andrew Parsons, the president of the International Paralympic Committee, says he is convinced that the sporting event will benefit from the popular momentum of the Olympic fortnight.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/15/the-paris-paralympic-games-will-be-the-most-spectacular-in-history_6715719_9.html"
    },
    {
        "title": "More than 40,000 killed in Gaza since start of war, says Hamas-run health ministry",
        "summary": "This significant milestone was passed on Thursday, with 40 people killed in the last 24 hours.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/more-than-40-000-killed-in-gaza-since-start-of-war-says-hamas-run-health-ministry_6715852_4.html"
    },
    {
        "title": "Personal assistant, two doctors among five charged in death of 'Friends' star Matthew Perry",
        "summary": "Federal prosecutors claim doctors took advantage of the actor's drug addiction by providing him with ketamine, which led to his death in October 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/personal-assistant-two-doctors-among-five-charged-in-death-of-friends-star-matthew-perry_6716297_4.html"
    },
    {
        "title": "Sheikh Hasina, India's cumbersome guest",
        "summary": "The former prime minister of Bangladesh, who has found refuge in India since her forced departure on August 5, had forged a privileged relationship with her counterpart, Narendra Modi. Today, however, her presence is causing Delhi to fear a loss of influence to China.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/sheikh-hasina-india-s-cumbersome-guest_6716062_4.html"
    },
    {
        "title": "Stringent legal crackdown after UK's far-right riots",
        "summary": "The British government was determined to deliver swift and significant convictions to deter violent protesters. Of more than 200 people prosecuted, 47 adults and three minors were sentenced to prison terms.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/severe-legal-crackdown-after-uk-riots_6715835_4.html"
    },
    {
        "title": "Leaders mark 'sacrifices' of African soldiers at commemoration of Provence landings",
        "summary": "President Emmanuel Macron said France 'forgets nothing of the sacrifices' of African soldiers in its colonial army during World War II, as he and African leaders marked the 80th anniversary of the landings in southeast France.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/leaders-mark-sacrifices-of-african-soldiers-at-commemoration-of-provence-landings_6715855_4.html"
    },
    {
        "title": "US vice presidential candidates agree to October debate",
        "summary": "Democratic Minnesota Governor Tim Walz and Republican Senator JD Vance will face off on CBS New on October 1.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/08/15/us-vice-presidential-candidates-agree-to-october-debate_6716107_133.html"
    },
    {
        "title": "Mpox has killed 548 people in DR Congo since start of 2024, says government",
        "summary": "The World Health Organization on Wednesday declared the mpox surge in Africa a global public health emergency.",
        "link": "https://www.lemonde.fr/en/health/article/2024/08/15/mpox-killed-548-people-in-dr-congo-since-start-of-2024_6716100_14.html"
    },
    {
        "title": "Abbas tells Turkish parliament he will go to Gaza",
        "summary": "Palestinian Authority President Mahmud Abbas announced that he will travel to Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/abbas-tells-turkish-parliament-he-will-go-to-gaza_6716097_4.html"
    },
    {
        "title": "From World Wars to Algeria, a Senegalese family served in France's army from father to son",
        "summary": "N'Dongo Dieng was a 'tirailleur' in France's army, like his father and grandfather before him. He will be present at the commemorations on Thursday of the Provence landing's 80th anniversary in which his father participated.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/15/from-world-wars-to-algeria-a-senegalese-family-served-in-france-s-army-from-father-to-son_6715800_124.html"
    },
    {
        "title": "Women's Tour de France: Vas wins stage five as Vollering crashes and loses yellow",
        "summary": "Katarzyna Niewiadoma finished second in the stage and took the yellow jersey from last year's winner Demi Vollering.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/15/women-s-tour-de-france-vas-wins-stage-five-as-vollering-crashes-and-loses-yellow_6716110_9.html"
    },
    {
        "title": "Ukraine claims control of 82 settlements in Kursk region, including town of Sudzha",
        "summary": "",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/ukraine-claims-control-of-82-settlements-in-kursk-region-including-town-of-sudzha_6716104_4.html"
    },
    {
        "title": "Nahel's death: One year after riots, French political deadlock leaves promises unfulfilled",
        "summary": "Following the 17-year-old's shooting by a police officer in July 2023, authorities said they would focus on order above all else, with measures such as parental responsibility courses and community service for young offenders.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/16/nahel-s-death-one-year-after-riots-french-political-deadlock-leaves-promises-unfulfilled_6716434_7.html"
    },
    {
        "title": "Paris 2024: Paralympic Games ticket sales on the rise but still fall short of target",
        "summary": "Some 1.4 million tickets have been purchased for the Paralympic events, including 400,000 during the Olympics, according to the Games Organizing Committee. More than a million remain on sale between now and the end of August.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/16/paris-2024-paralympic-games-ticket-sales-on-the-rise-but-still-fall-short-of-target_6716431_9.html"
    },
    {
        "title": "Hamas says ceasefire must include complete Israeli withdrawal from Gaza as talks begin in Doha",
        "summary": "The Palestinian group has demanded the implementation of a ceasefire plan and prisoner-hostage swap as laid out on May 31 by US President Joe Biden.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/hamas-says-ceasefire-must-include-complete-israeli-withdrawal-from-gaza-as-talks-begin-in-doha_6716433_4.html"
    },
    {
        "title": "Hundreds of thousands without power in Puerto Rico as Hurricane Ernesto aims for Bermuda",
        "summary": "The storm could approach major hurricane status (category 3 or above) and could drop as much as 375 millimeters of rain on Bermuda.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/hundreds-of-thousands-without-power-in-puerto-rico-as-hurricane-ernesto-aims-for-bermuda_6716432_4.html"
    },
    {
        "title": "'France forgets nothing': Emmanuel Macron pays tribute to the French and African veterans of the Provence landings",
        "summary": "'There would have been no Allied victory without the contribution of other peoples, without foreigners, or other African 'tirailleurs',' declared Cameroonian President Paul Biya to a handful of African heads of state and government on Thursday, August 15, in the Var.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/16/france-forgets-nothing-emmanuel-macron-pays-tribute-to-the-french-and-african-veterans-of-the-provence-landings_6716397_5.html"
    },
    {
        "title": "Starbucks: Brian Niccol, the CEO 'worth $20 billion'",
        "summary": "The American coffee giant's shares soared by 25% on the announcement that Brian Niccol, head of the Tex-Mex restaurant chain Chipotle, has taken over as CEO to turn the company around. His compensation package amounts to $113 million, four times that of his predecessor, Laxman Narasimhan.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/16/starbucks-brian-niccol-the-ceo-worth-20-billion_6716398_19.html"
    },
    {
        "title": "Cuba is keeping a close eye on Venezuela's electoral crisis",
        "summary": "Havana immediately recognized Nicolas Maduro's disputed 'victory,' widely supported by official media. The island's inhabitants are also taking an interest in the situation, worried about the repercussions on the island's economy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/cuba-is-keeping-a-close-eye-on-venezuela-s-electoral-crisis_6716364_4.html"
    },
    {
        "title": "Thailand's lawmakers elect Shinawatra heiress as prime minister",
        "summary": "Paetongtarn Shinawatra, whose father and aunt have both served in the role, is the youngest leader in Thailand's history as a constitutional monarchy.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/08/16/thailand-elects-shinawatra-heiress-as-prime-minister_6716545_153.html"
    },
    {
        "title": "Pakistan reports first case of deadly mpox virus",
        "summary": "The World Health Organization has declared an international public health emergency after cases were also identified in Europe this week.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/pakistan-reports-first-case-of-deadly-mpox-virus_6716548_4.html"
    },
    {
        "title": "Harry Potter tourism is polluting a protected beach in Wales",
        "summary": "On the beach at Freshwater West, the trinkets, socks and pebbles left by fans in homage to the character Dobby are causing environmental contamination.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/16/harry-potter-fan-tourism-is-polluting-a-protected-beach-in-wales_6716435_114.html"
    },
    {
        "title": "Surprise, discretion and support: Western allies react to Ukraine's incursion into Russia",
        "summary": "Ukraine's armed offensive in the Kursk border region seems to have caught the West unawares, but their support remains intact.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/16/surprise-discretion-and-support-western-allies-react-to-ukraine-s-incursion-into-russia_6716587_4.html"
    }
]