[
    {
        "title": "How Russia circumvents Western sanctions by creating its own parallel economy",
        "summary": "Russian economists at the independent think tank Center of Analysis and Strategies in Europe report that Russia has set up a self-sustaining network of international financial and trade mechanisms. Payments are becoming increasingly opaque and undermining Western control.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/04/how-russia-circumvents-western-sanctions-by-creating-its-own-parallel-economy_6738814_19.html"
    },
    {
        "title": "Mexico says it will impose retaliatory tariffs on US with details coming Sunday, plans to speak to Trump first",
        "summary": "President Claudia Sheinbaum, on Tuesday, said the government is 'going to wait' because she had planned to speak to Trump this week, while US Secretary of Commerce Howard Lutnick said it appeared the US government was going to 'work something out' with the trade partners, a deal that could be announced on Wednesday.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/05/mexico-says-it-will-impose-retaliatory-tariffs-on-us-with-details-coming-sunday_6738822_19.html"
    },
    {
        "title": "Trudeau responds to US trade war, blasts Trump for 'appeasing' Putin, a 'lying, murderous dictator'",
        "summary": "Canadian Prime Minister Justin Trudeau slammed the US president for launching a trade war against 'their closest partner and ally, their closest friend,' favoring 'working positively' with Russian President Vladimir Putin. Meanwhile, Commerce Secretary Howard Lutnick says the US will likely meet 'in the middle' with an announcement coming as soon as Wednesday.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/04/trudeau-responds-to-us-trade-war-blasts-trump-for-appeasing-putin-a-lying-murderous-dictator_6738819_19.html"
    },
    {
        "title": "Zelensky says he wants to 'make things right' with Trump",
        "summary": "Hours after the White House announced a pause on military aid to Ukraine, Volodymr Zelensky said he was 'ready to work under President Trump's strong leadership' and confirmed his readiness to sign a minerals deal.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/04/zelensky-says-he-wants-to-make-things-right-with-trump_6738812_4.html"
    },
    {
        "title": "Germany's Merz vows to do 'whatever it takes' in terms of defense",
        "summary": "Germany's likely next chancellor stated that the incoming government plans to propose a €500 billion economic development and defense fund over the next 10 years.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/03/04/germany-s-merz-pushes-for-immediate-approval-for-3-billion-aid-package-for-ukraine_6738817_143.html"
    },
    {
        "title": "Child abuser Le Scouarnec's unanswered question: 'Why did I become like this?'",
        "summary": "During an interrogation on his personality at his trial on Monday, the former surgeon prevaricated, ready to do anything to protect his ex-wife.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/04/child-abuser-le-scouarnec-s-unanswered-question-why-did-i-become-like-this_6738802_7.html"
    },
    {
        "title": "Pentagon orders halt to US cyber operations against Russia",
        "summary": "This decision represents further proof, in a highly sensitive area, of the unprecedented rapprochement between Washington and Moscow.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/03/04/pentagon-orders-halt-to-us-cyber-operations-against-russia_6738820_13.html"
    },
    {
        "title": "Egypt unveils $53 billion plan to rebuild Gaza as alternative to Trump's proposal",
        "summary": "The reconstruction plan places Gaza under Palestinian Authority control while sidelining Hamas, with security forces trained in Egypt and Jordan to maintain order.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/04/egypt-proposes-53-billion-plan-to-rebuild-gaza_6738815_4.html"
    },
    {
        "title": "France 'can play a central role' on Ukraine and security in Europe, says PM",
        "summary": "During a debate on Ukraine in the Assemblée Nationale, François Bayrou gave his view of the situation, denouncing in particular Donald Trump's 'brutality.' The French lawmakers were unanimous in their support for Kyiv, despite strategic differences.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/04/france-can-play-a-central-role-on-ukraine-and-security-in-europe-says-pm_6738791_7.html"
    },
    {
        "title": "In Germany, the unexpected resurrection of the left-wing party Die Linke",
        "summary": "Buoyed by an effective grassroots campaign and a youth vote in its favor, the radical left-wing party almost doubled its score in the legislative elections.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/05/in-germany-the-unexpected-resurrection-of-the-left-wing-party-die-linke_6738821_4.html"
    },
    {
        "title": "Expansion of French and British nuclear umbrella in Europe is attracting interest",
        "summary": "On February 21, Germany's future chancellor Friedrich Merz admitted for the first time that he intended to 'discuss' expanding nuclear protection with London and Paris. However, many questions remain about how such a plan would be implemented.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/04/expansion-of-french-and-british-nuclear-umbrella-in-europe-is-attracting-interest_6738810_4.html"
    },
    {
        "title": "Trudeau calls Trump's tariffs on Canada a 'very dumb thing to do'",
        "summary": "The Canadian prime minister, responding to the US president's 25% tariffs on Canadian imports, stated that Trump 'wants to see a collapse of the Canadian economy because that would make it easier to annex us.'",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/04/trudeau-calls-trump-s-tariffs-on-canada-a-very-dumb-thing-to-do_6738813_19.html"
    },
    {
        "title": "Catholic priests say they are 'responsible' for sexual abuse at French boarding school",
        "summary": "Since last year, police have received more than 150 complaints of violence, sexual assault and rape at the Notre-Dame de Bétharram school near the southwestern town of Pau, where Prime Minister François Bayrou has been mayor since 2014.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/04/catholic-priests-say-responsible-for-sexual-abuse-at-french-boarding-school_6738787_7.html"
    },
    {
        "title": "EU chief unveils €800 billion plan to 'rearm' Europe",
        "summary": "European Commission President Ursula von der Leyen on Tuesday presented a five-part plan to strengthen Europe's defense industry and provide 'immediate' military support to Ukraine.",
        "link": "https://www.lemonde.fr/en/european-union/article/2025/03/04/eu-chief-reveals-800-billion-plan-to-rearm-europe_6738782_156.html"
    },
    {
        "title": "China retaliates to Trump's trade escalation",
        "summary": "In response to Washington's 10% tariff hike on all Chinese goods, Beijing on Tuesday imposed higher tariffs on a range of US agricultural products and targeted defense contractors.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/04/china-retaliates-to-trump-s-trade-escalation_6738818_19.html"
    },
    {
        "title": "Vance denies having criticized French and British armies",
        "summary": "US Vice President JD Vance said he had not been targeting France and the UK when mocking the prospect of deploying '20,000 troops from some random country that has not fought a war in 30 or 40 years' to Ukraine, as the two countries have proposed.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/04/vance-denies-having-criticized-french-and-british-armies_6738801_4.html"
    },
    {
        "title": "Switzerland raises concerns over handing pension fund management to US banks",
        "summary": "Some Swiss pension funds are managed by American banks. Washington's geopolitical U-turn now calls into question the prudence of this choice.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/03/switzerland-raises-concerns-over-handing-pension-fund-management-to-us-banks_6738766_19.html"
    },
    {
        "title": "EU must do 'balanced deal' with US on tariffs, says French finance minister",
        "summary": "Eric Lombard described the negotiations as 'tough' on French radio on Tuesday, but said it was important to keep a 'cool head,' adding 'the European Union is the United States' first market.'",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/04/eu-must-do-balanced-deal-with-us-on-tariffs-french-finance-minister_6738781_19.html"
    }
]