[
    {
        "title": "Macron declares state of emergency in New Caledonia",
        "summary": "Four people have died since the first night of violence in the overseas territory on Monday. Protesters were initially opposing a reform of the archipelago's electorate.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/15/macron-declares-state-of-emergency-in-new-caledonia_6671545_7.html"
    },
    {
        "title": "Slovakia's PM Fico shot multiple times, in life-threatening condition",
        "summary": "Robert Fico sustained life-threatening injuries, on Wednesday, but his deputy prime minister said he believed Fico would survive. The suspect is a 71-year-old writer.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/15/slovakia-s-prime-minister-fico-wounded-in-shooting_6671566_143.html"
    },
    {
        "title": "Fear reigns in Tunisia as repression intensifies",
        "summary": "The number of arrests has increased since the end of April, affecting both anti-racist activists and media personalities. In his anti-elite crusade, President Kais Saied even had the Tunisian Swimming Federation president and the head of the anti-doping agency arrested.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/16/fear-reigns-in-tunisia-as-repression-intensifies_6671600_124.html"
    },
    {
        "title": "Georgia's parliament adopts Russia-style 'foreign influence' law despite protests",
        "summary": "Modeled on a piece of Russian legislation designed to silence Vladimir Putin's critics, the text stigmatizes NGOs and media outlets that receive more than 20% of their funding from non-Georgian sources.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/15/georgia-s-parliament-adopts-russia-style-foreign-influence-law-despite-protests_6671576_4.html"
    },
    {
        "title": "Biden and Trump agree to presidential debate in June",
        "summary": "The debate will be hosted by CNN on June 27, with another faceoff set for later in the year in September. Biden trolled Trump over his criminal hush-money trial in New York, which features a mid-week break, saying: 'I hear you're free on Wednesdays.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/15/biden-and-trump-agree-to-debate-in-june-and-september_6671586_133.html"
    },
    {
        "title": "Cannes 2024: 'Furiosa: A Mad Max saga', or the depletion of a saga's resources",
        "summary": "Opening in France on May 22, the latest installment in George Miller's post-apocalyptic blockbuster series, which premiered at Cannes, lacks the excitement of its predecessor 'Fury Road' despite a flurry of action.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/15/cannes-2024-furiosa-a-mad-max-saga-or-the-depletion-of-a-saga-s-resources_6671596_30.html"
    },
    {
        "title": "After six-year hiatus, Victoria's Secret angels back on the runway",
        "summary": "Back in November 2019, the Ohio-based company announced the cancellation of the show, due to sluggish sales and being criticized as sexist.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/16/after-six-year-hiatus-victoria-s-secret-angels-back-on-the-runway_6671605_19.html"
    },
    {
        "title": "Movie theaters have won the platform war",
        "summary": "Cinemas are gradually returning to their pre-pandemic audience levels, and streaming platforms seem to be putting aside their strategy of snubbing theatrical releases.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/15/movie-theaters-have-won-the-platform-war_6671544_23.html"
    },
    {
        "title": "Roman Polanski's 'The Palace,' a disappointing high-society satire",
        "summary": "The director's latest film, co-written with his friend, filmmaker Jerzy Skolimowski, brings together a few billionaires and degenerate eccentrics in a Gstaad hotel.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/15/roman-polanski-s-the-palace-a-disappointing-high-society-satire_6671559_30.html"
    },
    {
        "title": "Who is Mohamed Amra, the dangerous drug trafficker who escaped from a prison van leaving two officers dead?",
        "summary": "The drug trafficker's spectacular escape also left three people seriously injured. Prison labor unions have called for blocking prisons on Wednesday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/15/fatal-attack-on-a-prison-van-the-story-of-mohamed-amra-a-dangerous-prisoner-who-flew-under-the-radar_6671510_7.html"
    },
    {
        "title": "The Italian military has been called in to help hunt wild boar",
        "summary": "Nearly 180 soldiers have been deployed to hunt down the feral pigs proliferating across the country. The government aims to address public concern and protect food exports amid an African swine fever epidemic.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/15/the-italian-military-has-been-called-in-to-help-hunt-wild-boar_6671495_4.html"
    },
    {
        "title": "At the Cannes 2024 Festival, an opening ceremony carried by powerful women",
        "summary": "Mistress of ceremony Camille Cottin paid tribute to the #MeToo movement, while Juliette Binoche presented Meryl Streep with an honorary Palme d'Or.",
        "link": "https://www.lemonde.fr/en/cinema/article/2024/05/15/cannes-2024-powerful-women-take-center-stage-for-opening-ceremony_6671529_31.html"
    },
    {
        "title": "The first week of the Olympic torch relay in pictures",
        "summary": "From lagoons to historic landmarks, the Olympic flame has already gone on an impressive journey across southern France.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/15/the-first-week-of-the-olympic-torch-relay-in-pictures_6671593_9.html"
    },
    {
        "title": "War in Sudan: In Darfur, city of El-Fasher under siege by Hemedti's paramilitaries",
        "summary": "A dreaded assault by Hemedti's Rapid Support Forces could lead to ethnic clashes in the region where the scars of the 2003 war never healed. More than a million civilians are trapped in Darfur's historic capital.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/15/war-in-sudan-in-darfur-city-of-el-fasher-under-siege-by-hemedti-s-paramilitaries_6671570_124.html"
    },
    {
        "title": "Under pressure from Trump, Biden hits Chinese electric cars with higher tariffs",
        "summary": "US President Joe Biden announced a quadrupling of tariffs on electric vehicles manufactured in China. Trump has been saying for months that China will kill the US car industry.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/15/under-pressure-from-trump-biden-hits-chinese-electric-cars-with-higher-tariffs_6671581_4.html"
    },
    {
        "title": "Multiple women accuse illusionist David Copperfield of sexual misconduct",
        "summary": "'The Guardian' said it uncovered allegations from 16 women that Copperfield had behaved inappropriately towards them, including some minor at the time. Three also said he drugged them.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/multiple-women-accuse-magician-david-copperfield-of-sex-misconduct_6671603_4.html"
    },
    {
        "title": "Zelensky postpones all upcoming foreign visits as Russia's Kharkiv offensive makes progress",
        "summary": "The Ukrainian president was expected to visit Spain, and perhaps Portugal, later this week. No reason was given for this decision, but Ukraine is having a hard time fending off the latest Russian assault.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/15/zelensky-postpones-all-upcoming-foreign-visits-as-russia-s-kharkiv-offensive-makes-progress_6671551_4.html"
    },
    {
        "title": "Germany's AfD suffers two successive blows from the courts",
        "summary": "On Tuesday, the leader of the far-right party's radical wing was fined for using a slogan of Hitler's SA at a rally. The previous day, a court had authorized Germany's domestic intelligence service to keep the group 'under surveillance.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/germany-s-afd-suffers-two-successive-blows-from-the-courts_6671607_4.html"
    },
    {
        "title": "The end of an era in Las Vegas: The Mirage casino is closing",
        "summary": "The Strip's first megaresort, which opened in 1989, will come back in 2027 as the Hard Rock Las Vegas, featuring a hotel tower in the shape of a guitar soaring nearly 700 feet tall.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/16/the-end-of-an-era-in-las-vegas-the-mirage-casino-is-closing_6671610_19.html"
    },
    {
        "title": "On New Caledonia's barricades, 'everyone is afraid'",
        "summary": "In the French overseas territory's capital Nouméa, residential areas have completely closed in on themselves, cordoned off by groups of armed residents.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/16/on-new-caledonia-s-barricades-everyone-is-afraid_6671609_7.html"
    },
    {
        "title": "French arrest warrant for Bashar al-Assad challenged before Paris appeal court",
        "summary": "The French National Anti-Terrorism Prosecutor's Office is seeking to cancel the arrest warrant issued in November 2023, on the grounds of absolute personal immunity for sitting heads of state.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/16/french-arrest-warrant-for-bashar-al-assad-challenged-before-paris-appeal-court_6671616_7.html"
    },
    {
        "title": "Putin meets with Xi in China to test 'no-limits' friendship",
        "summary": "The Russian president is visiting China on May 16 and 17. He is due to travel to a technology institute under US sanctions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/putin-meets-xi-in-china-to-test-no-limits-friendship_6671631_4.html"
    },
    {
        "title": "'Megalopolis,' Francis Ford Coppola's latest gamble",
        "summary": "Forty-five years after his last Palme d'Or for 'Apocalypse Now,' the American director is back at the Cannes Film Festival with his new film in the official selection. The 85-year-old funded the movie himself, including with mortgages on his vineyards.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/14/megalopolis-francis-ford-coppola-s-latest-gamble_6671375_117.html"
    },
    {
        "title": "Slovakia's ruling coalition targets opposition after PM Fico's attempted assassination",
        "summary": "Several members of the majority have accused the opposition, without proof, of being responsible for the attack. The 59-year-old prime minister is reported to be in a stable condition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/slovakia-s-ruling-coalition-targets-opposition-after-pm-fico-s-attempted-assassination_6671632_4.html"
    },
    {
        "title": "New Caledonia emerges from third night of unrest amid TikTok ban and state of emergency",
        "summary": "The situation in the French overseas territory was 'a little bit less violent than the previous' two nights, according to the French high commissioner. The French interior minister has accused Azerbaijan of having made 'a deal' with 'separatists.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/16/new-caledonia-emerges-from-third-night-of-unrest-amid-tiktok-ban-and-state-of-emergency_6671623_7.html"
    },
    {
        "title": "War in Ukraine: Washington no longer rules out its weapons being used to strike Russian soil",
        "summary": "US Secretary of State Antony Blinken hinted on Wednesday that Ukrainian forces could bomb Russia with military materiel supplied by the US, something they had previously been forbidden from doing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/war-in-ukraine-washington-no-longer-rules-out-its-weapons-being-used-to-strike-russian-soil_6671634_4.html"
    },
    {
        "title": "Ten French exhibitions to celebrate 150 years of Impressionism",
        "summary": "Seascapes and children's faces, neon lights and airship flights above abstraction: Le Monde's critics have selected 10 must-see places to immerse yourself in the color and light of Impressionism.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/16/ten-french-exhibitions-to-celebrate-150-years-of-impressionism_6671613_7.html"
    },
    {
        "title": "New Dutch coalition government announces 'strictest ever' asylum policy",
        "summary": "The Dutch government, a coalition of far-right, farmers, liberal and anti-corruption parties, announced a coalition agreement to opt out from EU rules, support Ukraine, and examine moving its embassy to Jerusalem, yet it has not named a prime minister.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/new-dutch-coalition-government-announces-strictest-ever-asylum-policy_6671630_4.html"
    },
    {
        "title": "Brussels forecast confirms EU's economic stall",
        "summary": "Growth should pick up slightly thanks to buoyant consumption, but other indicators, starting with investment, remain sluggish.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/16/brussels-forecast-confirms-eu-s-economic-stall_6671647_19.html"
    },
    {
        "title": "Monet painting fetches $35 million at New York auction",
        "summary": "Claude Monet's 'Meules à Giverny' went for close to $35 million after a bidding war on Wednesday.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/16/monet-painting-fetches-35-million-at-new-york-auction_6671649_30.html"
    },
    {
        "title": "Why and how TikTok was banned in New Caledonia",
        "summary": "The French government blocked the social media app after a state of emergency was declared on the island. It is an unprecedented measure in the EU.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/05/16/why-and-how-tiktok-was-banned-in-new-caledonia_6671655_13.html"
    },
    {
        "title": "Despite Russian offensive, Kharkiv's residents are staying put: 'We've been living this for a long time'",
        "summary": "The target of almost daily strikes for several months, the large city in the east of the country is once again under threat from the Russian army's push into the region. Many resilient residents are refusing to leave, clinging to a semblance of normality.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/despite-russian-offensive-kharkiv-s-residents-are-staying-put-we-ve-been-living-this-for-a-long-time_6671643_4.html"
    },
    {
        "title": "EU probes Facebook, Instagram over child protection",
        "summary": "The EU's Digital Services Act has strict rules to protect children and ensure their privacy and security online, and the EU fears Meta might not be doing enough to tackle these obligations.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/16/eu-probes-facebook-instagram-over-child-protection_6671654_143.html"
    },
    {
        "title": "Slovak police charge man with attempted murder of PM Fico",
        "summary": "The alleged shooter was described as a 'lone wolf' who was unhappy with the results of the presidential elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/slovak-police-charge-man-with-attempted-murder-of-pm-fico_6671664_4.html"
    },
    {
        "title": "French prison van attackers are 'public enemy No 1'",
        "summary": "Speaking on French television, the interior minister vowed to do everything to bring to justice the gunmen who attacked a prison van and killed two prison officers on Tuesday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/16/french-prison-van-attackers-are-public-enemy-no-1_6671665_7.html"
    },
    {
        "title": "Nestled between Russia and North Korea, the hopes and frustrations of a piece of China",
        "summary": "Those living on a strip of land wedged between North Korea and Russia hope to benefit from Beijing's deepening relations with Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/between-russia-and-north-korea-the-hopes-and-frustrations-of-a-piece-of-china_6671673_4.html"
    },
    {
        "title": "Mélenchon pursues search for African allies with Senegal trip",
        "summary": "The leader of France's radical left is on a four-day visit to Senegal, where he has met with the new prime minister, Ousmane Sonko.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/16/melenchon-pursues-search-for-african-allies-with-senegal-trip_6671679_124.html"
    },
    {
        "title": "French prisons' vulnerability in the face of drug trafficking",
        "summary": "The attack on a French prison van, in which two officers were killed on Tuesday, once again highlighted the difficulties faced by the prison administration in dealing with large-scale drug traffickers when they are incarcerated.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/16/french-prisons-vulnerability-in-the-face-of-drug-trafficking_6671684_7.html"
    },
    {
        "title": "US formally moves to reclassify marijuana as a less dangerous drug in historic shift",
        "summary": "'This is monumental,' President Joe Biden said in a video statement on Thursday, calling the proposed rule an important move toward reversing longstanding inequities.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/16/us-formally-moves-to-reclassify-marijuana-as-a-less-dangerous-drug-in-historic-shift_6671689_133.html"
    }
]