[
    {
        "title": "2024 US elections: The Latino vote has become more decisive than ever",
        "summary": "Now the largest ethnic minority group in the US, Latino voters have become a new heavyweight electorate, one which transcends partisan divides.",
        "link": "https://www.lemonde.fr/en/international/visuel/2024/11/03/2024-us-elections-the-latino-vote-has-become-more-decisive-than-ever_6731445_4.html"
    },
    {
        "title": "Angry flood survivors throw mud and insults at Spain's King Felipe",
        "summary": "The royal couple had to cut their visit to the town of Paiporta, where at least 200 people died, short after the locals pelted them with mud and called them 'murderers.' Prime Minister Pedro Sanchez had to be escorted away quickly.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/11/03/angry-flood-survivors-throw-mud-and-insults-at-spain-s-king-felipe_6731426_96.html"
    },
    {
        "title": "When it comes to disinformation about the US presidential election, Elon Musk outdoes Russia",
        "summary": "Data collection, misleading ads, conspiracy theories: The richest man in the world is running an internet campaign in favor of Donald Trump using some particularly questionable methods.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/11/03/when-it-comes-to-disinformation-about-the-us-presidential-election-elon-musk-outdoes-russia_6731441_13.html"
    },
    {
        "title": "Moldova’s pro-Western president wins 2nd term in runoff overshadowed by Russian meddling claims",
        "summary": "President Maia Sandu has won a second term in a pivotal presidential runoff against a Russia-friendly opponent. A pro-Western government has been in power in Moldova since 2021, and a parliamentary election will be held in 2025. Moldova watchers warn that next year’s vote could be Moscow’s main target.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/moldova-s-pro-western-president-wins-2nd-term-in-runoff-overshadowed-by-russian-meddling-claims_6731459_4.html"
    },
    {
        "title": "Jerome Charyn: 'November 5 could very well mark America's last legitimate presidential election'",
        "summary": "In an op-ed, the American writer expresses his concern in the event of another victory for Donald Trump, who risks governing as if the US were a private company that he could destroy at will.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/03/jerome-charyn-november-5-could-very-well-mark-america-s-last-legitimate-presidential-election_6731425_23.html"
    },
    {
        "title": "At Paris Photo, August Sander and his 600 portraits of Germans",
        "summary": "August Sander's 'People of the 20th Century' assembled over 600 portraits of his fellow German citizens taken between 1892 and 1954. This life's work, which remained unfinished, where the intimate blends with the sociological, is on show at Paris's Grand Palais, from November 7 to 10.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/03/at-paris-photo-august-sander-s-presents-germany-in-many-faces_6731436_30.html"
    },
    {
        "title": "Harris won't say how she voted on California measure that would reverse criminal justice reforms",
        "summary": "Harris dodged the question to reporters while campaigning in the battleground state of Michigan. Last month, Harris suggested that she would disclose her position on the ballot measure. 'I’ve not voted yet and I’ve actually not read it yet,\" Harris told reporters on Oct. 16 in Detroit. 'But I’ll let you know.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/03/harris-won-t-say-how-she-voted-on-california-measure-that-would-reverse-criminal-justice-reforms_6731455_133.html"
    },
    {
        "title": "Poland, now a land of immigration, tightens up its migration policy",
        "summary": "Ahead of the presidential election in spring 2025, the government of liberal Donald Tusk is aiming to outmaneuver the nationalist opposition PiS. He is pushing for a tougher European pact on migration and asylum.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/poland-now-a-land-of-immigration-tightens-up-its-migration-policy_6731460_4.html"
    },
    {
        "title": "After Spain's deadly floods, the slow and difficult search for the missing",
        "summary": "After the severe floods that stunned south-eastern Spain, many people are still missing. To find the bodies, rescuers have to search through the cars swept away by the torrents of mud.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/03/after-spain-s-deadly-floods-the-slow-and-difficult-search-for-the-missing_6731422_114.html"
    },
    {
        "title": "Zverev easily outplays Humbert to win Paris Masters",
        "summary": "The German player never faltered as he destroyed the hopes of the home favorite, Ugo Humbert, in two fast sets, 6-2, 6-2, in Paris's Accor Arena on Sunday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/03/zverev-easily-outplays-humbert-to-win-paris-masters_6731429_9.html"
    },
    {
        "title": "Defending abortion: A double-edged sword for the Democrats",
        "summary": "On the day of the presidential election, 10 states are also holding a referendum on access to abortion, a major theme of the campaign led by Kamala Harris, but one that isn't 'helping Democrats in the way that they would hope.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/03/defending-abortion-a-double-edged-sword-for-the-democrats_6731418_4.html"
    },
    {
        "title": "Electoral College, winner-takes-all: How do the US elections actually work?",
        "summary": "There isn't just one American presidential election, there are 51: One for each state, plus the District of Columbia. Le Monde explains how this electoral system works.",
        "link": "https://www.lemonde.fr/en/international/video/2024/11/03/electoral-college-winner-takes-all-how-do-the-us-elections-actually-work_6731439_4.html"
    },
    {
        "title": "Moldova goes to the polls for second round of presidential runoff amid fears of Russian interference",
        "summary": "Pro-EU incumbent Maia Sandu scored 42.5% of the vote in the first round of the presidential election two weeks ago. Her rival Alexandr Stoianoglo received 26%.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/03/moldova-goes-to-the-polls-for-second-round-of-presidential-runoff-amid-fears-of-russian-interference_6731414_4.html"
    },
    {
        "title": "'They put me in the trunk of the car': Drug traffickers are increasingly turning to kidnapping",
        "summary": "Ransoming is becoming more commonplace in France, including outside of big cities. At the heart of these operations are young people who compensate for their inexperience with a high level of violence.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/03/they-put-me-in-the-trunk-of-the-car-drug-traffickers-are-increasingly-turning-to-kidnapping_6731399_7.html"
    },
    {
        "title": "Harris on 'Saturday Night Live' as the mirror image of Maya Rudolph three days before election",
        "summary": "Vice President Kamala Harris briefly stepped away, Saturday, from the battleground states where she's been furiously campaigning in favor of the iconic sketch comedy show.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/03/live-from-new-york-harris-makes-surprise-snl-appearance-with-election-looming_6731395_4.html"
    },
    {
        "title": "War in Ukraine: In the Donbas region, the Russian army inches forward",
        "summary": "Although limited to small villages, the Russian progress in eastern Ukraine weighs heavily on the population's morale, who anxiously awaits the American presidential election on November 5. The outcome could change the course of the war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/02/war-in-ukraine-in-the-donbas-region-the-russian-army-inches-forward_6731381_4.html"
    },
    {
        "title": "Johnny Depp on a red carpet in Rome. Does anyone care?",
        "summary": "The American actor made a remarkable return to the red carpet at the Rome Film Festival on October 26, to present his second film as director, dedicated to the painter Amedeo Modigliani.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/03/johnny-depp-on-a-red-carpet-in-rome-does-anyone-care_6731407_117.html"
    },
    {
        "title": "In the last weekend on the campaign trail, Harris and Trump focus on Sunbelt states",
        "summary": "A new survey shows Kamala Harris 3 points ahead of Donald Trump in Iowa, a state he won in 2016 and 2020. RFK Jr., whom Trump has promised to put in charge of health initiatives, said they remove fluoride from drinking water.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/02/in-the-last-weekend-on-the-campaign-trail-harris-and-trump-are-zeroing-in-on-sunbelt-states_6731379_4.html"
    },
    {
        "title": "Israel says it carried out ground raid into Syria, seizing a Syrian citizen connected to Iran",
        "summary": "The disclosure of the raid comes as Israel has waged an escalated campaign of bombardment in Lebanon for the past six weeks, as well as a ground invasion along the countries' shared border, vowing to cripple Hezbollah.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/israel-says-it-carried-out-ground-raid-into-syria-seizing-a-syrian-citizen-connected-to-iran_6731468_4.html"
    },
    {
        "title": "US Election: Harris 'momentum' disproves Trump's 'landslide' prediction as the neck and neck rivals race to the finish line",
        "summary": "The 2024 race is going down to the wire more key states effectively tied at this point than in any comparable election. Over 77.6 million people have cast early votes, around half of the total ballots cast in 2020.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/04/us-election-harris-momentum-disproves-trump-s-landslide-prediction-as-the-neck-and-neck-rivals-race-to-the-finish-line_6731471_133.html"
    },
    {
        "title": "'It's raining fish!' Scientists aim to protect an underwater mountain in the Atlantic",
        "summary": "A rest stop for highly migratory species, Gorringe Ridge is particularly rich in biodiversity. An expedition to survey the species present will support efforts to obtain protected status.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/04/it-s-raining-fish-scientists-aim-to-protect-an-underwater-mountain-in-the-atlantic_6731475_114.html"
    },
    {
        "title": "Donald Trump or Kamala Harris, a crucial choice for the climate",
        "summary": "Although climate has not been a theme of the presidential campaigns, the two candidates' visions are known to diverge radically. The Republican's return to the White House could definitively bury the objective of limiting global warming to +1.5°C.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/04/donald-trump-or-kamala-harris-a-crucial-choice-for-the-climate_6731478_114.html"
    },
    {
        "title": "Moldova's pro-European president, Maia Sandu, re-elected in setback for Kremlin",
        "summary": "The incumbent president's clear victory, against a backdrop of growing Russian interference in its neighboring countries, reassured the European Union and Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/moldova-s-pro-european-president-maia-sandu-re-elected-in-setback-for-kremlin_6731491_4.html"
    },
    {
        "title": "Kemi Badenoch, a right-wing politician with no time for 'wokism,' is the new leader of the British Conservatives",
        "summary": "Representing the right wing of the party, accustomed to controversial comments, the 44-year-old is tasked with turning around a party weakened by its historic defeat in the July elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/02/kemi-badenoch-a-right-wing-politician-with-no-time-for-wokism-is-the-new-leader-of-the-british-conservatives_6731359_4.html"
    },
    {
        "title": "Quincy Jones, American composer, trumpeter and producer, dies age 91",
        "summary": "Starting out in jazz in the early 1950s, Jones's career was crowned by the worldwide success of Michael Jackson's 1982 album 'Thriller,' of which he was the eminent producer. He died on Sunday, November 3.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/11/04/quincy-jones-american-composer-trumpeter-and-producer-dies-age-91_6731496_15.html"
    },
    {
        "title": "After floods, Valencia's residents are enraged: 'Our politicians didn't grasp the scale of what was happening'",
        "summary": "In Valencia and the surrounding region, where the floods of October 29 killed 210 people, disaster victims are blaming the public authorities for the inadequacy of the aid system. On a Sunday visit to Paiporta, one of the worst-affected towns, the king, the prime minister and the regional president were confronted with the crowd's anger.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/04/after-floods-valencia-s-residents-are-enraged-our-politicians-didn-t-grasp-the-scale-of-what-was-happening_6731502_114.html"
    },
    {
        "title": "Charges dropped in former French football chief Le Graët's sexual harassment case",
        "summary": "Prosecutors dropped the investigation into the French Football Federation's former president, who resigned in 2023, because they did  not find sufficiently serious offences.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/04/charges-dropped-in-former-french-football-chief-le-graet-s-sexual-harassment-case_6731499_9.html"
    },
    {
        "title": "In the battle for Congress, Republicans have expectations and Democrats hopes",
        "summary": "Republicans know that the renewal of a third of the Senate could play in their favor this year, with Democratic seats in red states up for grabs. Democrats, meanwhile, are hoping to take back control of the House, with major battles in California and New York.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/in-the-battle-for-congress-republicans-have-expectations-and-democrats-hopes_6731511_4.html"
    },
    {
        "title": "Kamel Daoud wins Prix Goncourt literary award for 'Houris'",
        "summary": "Daoud is the first Algerian to win the prestigious French award. His novel is a gripping evocation of Algeria's 'black decade' (1992-2002).",
        "link": "https://www.lemonde.fr/en/books/article/2024/11/04/kamel-daoud-wins-prix-goncourt-literary-award-for-houris_6731517_33.html"
    },
    {
        "title": "Eight on trial over terrorist killing of French teacher who held class on Charlie Hebdo cartoons",
        "summary": "The trial, due to last seven weeks, will attempt to establish how responsible eight adults were in the killing of Samuel Paty, either for spreading lies online about his class or helping the future murderer in the days before.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/04/eight-on-trial-over-terrorist-killing-of-french-teacher-who-held-class-on-charlie-hebdo-cartoons_6731508_7.html"
    },
    {
        "title": "Gaël Faye wins Renaudot literary prize for 'Jacaranda'",
        "summary": "At the age of 42, the author and slam poet was honored for his second novel, a book on passing down history through generations, in this case concerning the Rwandan genocide.",
        "link": "https://www.lemonde.fr/en/books/article/2024/11/04/gael-faye-wins-renaudot-literary-prize-for-jacaranda_6731522_33.html"
    },
    {
        "title": "Israeli unit kidnaps man in Lebanon it describes as a Hezbollah operative",
        "summary": "The circumstances and aims of the operation, which took place in the northern coastal town of Batroun on Friday, are still unclear.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/israeli-unit-kidnaps-man-in-lebanon-it-describes-as-a-hezbollah-operative_6731525_4.html"
    },
    {
        "title": "Ask us anything about how the US elections are seen and covered in France",
        "summary": "Our former correspondent in Washington, Gilles Paris, will answer your questions live from 5 pm Paris time.",
        "link": "https://www.lemonde.fr/en/international/live/2024/11/04/ask-us-anything-about-how-the-us-elections-are-seen-and-covered-in-france_6731531_4.html"
    },
    {
        "title": "The investments of Marseille's drug dealers in Dubai's skyscrapers",
        "summary": "As French courts take a growing interest in the real estate holdings of Marseille's major drug traffickers, Le Monde investigated two luxury buildings in the United Arab Emirates, where a few traffickers own a large number of apartments.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/from-the-towers-of-marseille-to-the-skyscrapers-of-dubai-on-the-trail-of-french-drug-money_6731482_4.html"
    },
    {
        "title": "US presidential election 2024: The campaign ad infuriating Trump and Republicans",
        "summary": "The video produced by the organization Vote Common Good, aiming to motivate religious conservatives hostile to the former president, features a voiceover by actress Julia Roberts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/us-presidential-election-2024-the-campaign-ad-infuriating-trump-and-republicans_6731527_4.html"
    },
    {
        "title": "'A Trump victory in the presidential election could have a huge impact on China'",
        "summary": "With Chinese officials set to decide on its economic stimulus package by November 8, Trump's election could have huge consequences. At issue: His desire to raise import tariffs on China, notes Le Monde columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/04/a-trump-victory-in-the-presidential-election-could-have-a-huge-impact-on-china_6731540_19.html"
    },
    {
        "title": "Democracy put to the test in the US",
        "summary": "Donald Trump's presence in the election, four years after he denied losing the 2020 race and attempted a power grab, testifies to the Republican Party's weakness in the face of the former president, and to the collapse of whole swathes of the American political system.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/04/democracy-put-to-the-test-in-the-us_6731514_23.html"
    },
    {
        "title": "In Anaheim, California, Latinos are in search of housing and visibility",
        "summary": "With the highest percentage of Latino residents (53.3%) and those born outside the US (34.6%, compared with a national average of 13.6%), the city epitomizes the issues of migration and access to housing that are driving the presidential candidates' debates.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/in-anaheim-california-latinos-are-in-search-of-housing-and-visibility_6731545_4.html"
    },
    {
        "title": "Iranian woman arrested after stripping in protest against morality police: Video",
        "summary": "A video of an Iranian woman walking in her underwear outside the prestigious Islamic Azad University before being arrested has gone viral. Amnesty International has called for her release.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/11/04/iranian-woman-arrested-after-stripping-in-protest-against-morality-police-video_6731542_108.html"
    }
]