[
    {
        "title": "'This terrifying face is the true face of war': A new lease on life for Ukraine's 'broken faces'",
        "summary": "Soldiers and civilians left disfigured, and then stigmatized, by the ravages of war, are being treated, free of charge, by the Unburned program, run by 33 clinics across the country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/22/this-terrifying-face-is-the-true-face-of-war-a-new-lease-on-life-for-ukraine-s-broken-faces_6739424_4.html"
    },
    {
        "title": "Tens of thousands took to the streets in France against racism and the rise of the far right",
        "summary": "Some protesters, in Paris and cities across the country, took aim at the US administration and others carrying Palestinian flags.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/22/tens-of-thousands-took-to-the-streets-in-france-against-racism-and-far-right_6739423_7.html"
    },
    {
        "title": "At least 8 killed in Israeli strikes on Lebanon after rocket fire",
        "summary": "Israeli PM Benjamin Netanyahu and Defense Minister Israel Katz ordered 'a second wave of strikes against dozens of Hezbollah targets in Lebanon,' in response to a rocket attack, the defense ministry said.  Hezbollah denied any involvement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/22/at-least-8-killed-in-israeli-strikes-on-lebanon-after-rocket-fire_6739421_4.html"
    },
    {
        "title": "Vast crowds in Istanbul in support of arrested mayor for the fourth night of protests",
        "summary": "The demonstrations, which began in Istanbul on Wednesday, have since spread to more than 55 of Turkey's 81 provinces, sparking clashes with riot police in the country's worst street protests in more than a decade.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/23/vast-crowds-in-istanbul-in-support-of-arrested-mayor-for-the-fourth-night-of-protests_6739426_4.html"
    },
    {
        "title": "US: Trump administration revokes legal migrant status for 500,000 people",
        "summary": "These people had lawfully come to the US under a Joe Biden-era program for Cubans, Haitians, Nicaraguans, and Venezuelans. They will lose legal protections 30 days after the order is published, amid the Trump administration's mass deportation campaign.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/22/us-trump-administration-revokes-legal-migrant-status-for-500-000-people_6739417_4.html"
    },
    {
        "title": "Pope Francis is due to make first public appearance on Sunday",
        "summary": "After a stretch in the Agostino Gemelli hospital due to pneumonia in both lungs, the longest hospitalization of his papacy, Pope Francis is due to wave and offer a blessing from the hospital after Angelus prayers on Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/22/pope-francis-is-due-to-make-first-public-appearance-on-sunday_6739416_4.html"
    },
    {
        "title": "In Israel, opposition calls for general strike over security chief dismissal",
        "summary": "The unprecedented move to fire Shin Bet chief Ronen Bar has deepened divisions in the country as Israel resumes its military operations in the Gaza Strip. Tens of thousands of people protested in Tel Aviv Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/22/in-israel-opposition-calls-for-general-strike-over-security-chief-dismissal_6739425_4.html"
    },
    {
        "title": "The Salève cable car, vertiginous architecture",
        "summary": "A balcony suspended above the landscape, a restaurant opening up onto wide-open spaces, a panoramic terrace: The project, by Devaux & Devaux Architects, in France's Alpine southeast offers visitors an intense sensory experience.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/22/the-saleve-cable-car-vertiginous-architecture_6739414_30.html"
    },
    {
        "title": "How a French researcher being refused entry to the US turned into a diplomatic mess",
        "summary": "The US administration stated that the scientist had sensitive data on his computer and phone, contradicting the version of events put forward by the French research minister, who had publicized the incident.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/22/how-a-french-researcher-being-refused-entry-to-the-us-turned-into-a-diplomatic-mess_6739415_4.html"
    },
    {
        "title": "Israel: Power struggle between government and judiciary thrusts the country into the unknown",
        "summary": "Benjamin Netanyahu's cabinet voted unanimously on Friday to dismiss Ronen Bar, head of Israel's domestic intelligence service. The Supreme Court suspended the legally dubious procedure, and their decision was supported by the Attorney General. The prime minister has decided to force the issue.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/22/israel-power-struggle-between-government-and-judiciary-thrusts-the-country-into-the-unknown_6739413_4.html"
    },
    {
        "title": "IS jailers trial: The anti-Western, pro-Russian rhetoric of Mehdi Nemmouche, sentenced to life in prison",
        "summary": "A few hours before the verdict was delivered on Friday, defendant Mehdi Nemmouche, who claimed to be a 'terrorist,' seized on the platform the trial represented to launch into a violent anti-Western diatribe, inspired by jihadist and Kremlin propaganda.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/22/is-jailers-trial-the-anti-western-pro-russian-rhetoric-of-mehdi-nemmouche-sentenced-to-life-in-prison_6739418_7.html"
    },
    {
        "title": "Heathrow Airport back to 'fully operational' after fire",
        "summary": "Flights began landing at Europe's biggest airport around 7 pm on Friday night, after a fire on Thursday night had knocked out power at the London airport, leading to thousands of delays and a backlog of flights to clear.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/22/heathrow-airport-back-to-fully-operational-after-fire_6739420_19.html"
    },
    {
        "title": "Bird flu:  US Health Secretary Robert F. Kennedy Jr. dismays scientists by suggesting to let the virus run",
        "summary": "The idea, taken up by the Secretary of State for Agriculture, Brooke Rollins, worries scientists and veterinarians alike. It would give the virus the opportunity to mutate and become more dangerous.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/22/bird-flu-us-health-secretary-robert-f-kennedy-jr-dismays-scientists-by-suggesting-to-let-the-virus-run_6739411_114.html"
    },
    {
        "title": "Getting outdoors, mixing work and pleasure and cheaper trips: How Covid (partly) changed tourism in France",
        "summary": "While the sector has been on a roller-coaster ride over the past five years, it hasn't really switched course since the pandemic. However, new types of behaviors linked to a yearning for nature, inflation and the rise of remote work have taken hold.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/22/getting-outdoors-mixing-work-and-pleasure-and-cheaper-trips-how-covid-partly-changed-tourism-in-france_6739412_19.html"
    },
    {
        "title": "Turkey: Istanbul Mayor Ekrem Imamoglu's arrest marks the start of a new authoritarian era",
        "summary": "By arresting his main political opponent, Turkish President Recep Tayyip Erdogan is transforming his regime into a true autocracy. Major demonstrations have taken place in many cities across the country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/22/turkey-istanbul-mayor-ekrem-imamoglu-s-arrest-marks-the-start-of-a-new-authoritarian-era_6739419_4.html"
    },
    {
        "title": "The two opposing views of October 7 and its aftermath",
        "summary": "Depending on whether you see the terrorist massacre as an episode in a conflict that has been going on since 1948 or as the start of a new era that abolishes previous parameters, the perception of the war between Israel and Hamas changes radically.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/21/the-two-opposing-views-of-october-7-and-its-aftermath_6739398_23.html"
    },
    {
        "title": "'The Alto Knights,' a decrepit Mafia duel between De Niro and himself",
        "summary": "Barry Levinson stages a confrontation between two crime bosses, played by the actor, who delivers a double, laborious performance.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/22/the-alto-knights-a-decrepit-mafia-duel-between-de-niro-and-himself_6739407_30.html"
    },
    {
        "title": "Five activities around Paris to get teens to finally put down their phones",
        "summary": "It's not always easy to get young people out of bed. From skateboarding to cinema, street art and fashion, here's our selection of outings and workshops designed just for them, in the Paris region. Just the thing to (temporarily) combat laziness.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/03/22/five-activities-around-paris-to-get-teens-to-finally-put-down-their-phones_6739410_310.html"
    },
    {
        "title": "'In the face of the US president's astonishing shift, Europe suddenly appears as a familiar and reassuring presence'",
        "summary": "In her column, the sociologist writes that Europeans seem to be waking up to everything that unites them. But a war economy will only be acceptable if it comes with the promise of greater social well-being for citizens.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/23/in-the-face-of-the-us-president-s-astonishing-shift-europe-suddenly-appears-as-a-familiar-and-reassuring-presence_6739428_23.html"
    },
    {
        "title": "After months of tension, Algerian president says Macron remains 'only point of reference' for mending ties with France",
        "summary": "Relations between Paris and Algiers have been strained over immigration and since Macron recognized Moroccan sovereignty of the disputed territory of Western Sahara in July 2024.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/23/after-months-of-tension-algerian-president-says-macron-remains-only-point-of-reference-for-mending-ties-with-france_6739429_4.html"
    },
    {
        "title": "Amid Syria's ruined economy, Aleppo's textile industry dreams of revival",
        "summary": "Of the more than 60,000 businesses in the sector, once one of Syria's most productive and the pride of the city, only 10% are still active. The rest have fallen victim to the war and the racketeering of members of the Assad regime.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/23/amid-syria-s-ruined-economy-aleppo-s-textile-industry-dreams-of-revival_6739427_4.html"
    },
    {
        "title": "Russian media in exile: A stronghold of anti-Kremlin resistance",
        "summary": "At least 1,500 journalists working for nearly 70 media outlets have moved abroad to escape propaganda and repression. They fear the consequences of Donald Trump's decision to suspend foreign aid.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/23/russian-media-in-exile-a-stronghold-of-anti-kremlin-resistance_6739431_4.html"
    },
    {
        "title": "Pamela Anderson's reflection of strength",
        "summary": "Now starring in Gia Coppola's 'The Last Showgirl,' the Canadian actress's artistic and political radicalism stands in stark contrast to her sex symbol status.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/22/pamela-anderson-s-reflection-of-strength_6739422_30.html"
    },
    {
        "title": "Iran's Supreme Leader Ali Khamenei is the main obstacle to negotiations with the US",
        "summary": "With the considerable risk of war with Israel and a worsening economy, the government temporarily eases its grip on civil society.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/23/iran-s-supreme-leader-ali-khamenei-is-the-main-obstacle-to-negotiations-with-the-us_6739434_4.html"
    },
    {
        "title": "'Space has become a potential battlefield, and we need to be ready for it'",
        "summary": "In an interview with 'Le Monde,' CNES CEO Lionel Suchet explains that space collaboration between the US and Europe could be called into question as US President Trump has SpaceX CEO Elon Musk at his side.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/23/space-has-become-a-potential-battlefield-and-we-need-to-be-ready-for-it_6739432_19.html"
    },
    {
        "title": "Polène: The global success of the French handbag made with love",
        "summary": "In less than a decade, the Polène brand of leather goods has made a name for itself in this highly competitive market and continues to flourish. Their success story is driven by word of mouth and a dedication to craftsmanship that has won over consumers and investors alike.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/03/23/polene-the-global-success-of-the-french-handbag-made-with-love_6739433_37.html"
    }
]