[
    {
        "title": "How China is trying to force Trump to back down, even if it means making trade concessions",
        "summary": "Beijing has reiterated that it is not engaging in direct discussions with the US government. Both countries are taking measures to try to limit the impact of the prohibitive tariffs by excluding certain products.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/27/how-china-is-trying-to-force-trump-to-back-down-even-if-it-means-making-trade-concessions_6740672_19.html"
    },
    {
        "title": "No place for racism in France, says Macron after worshiper stabbed to death in mosque",
        "summary": "The attacker, on the run since Friday's attack, stabbed the worshiper dozens of times and then filmed him while shouting insults at Islam in a village in southern France.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/27/no-place-for-racism-in-france-says-macron-after-worshiper-stabbed-to-death-in-mosque_6740677_7.html"
    },
    {
        "title": "Liverpool smash Tottenham to win English Premier League title",
        "summary": "The Merseyside club was crowned Premier League champion on Sunday after a 5-1 win against Tottenham. Liverpool's record-equaling 20th English league title matched the achievement of its great rival Manchester United.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/04/27/liverpool-smash-tottenham-to-win-premier-league-title_6740683_9.html"
    },
    {
        "title": "The crucial role of architecture in urban rehabilitation",
        "summary": "Architects should no longer be excluded from old building rehabilitation projects, as they are both artists of transformation and the guardians of urban harmony, writes Le Monde journalist Isabelle Regnier.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/28/the-crucial-role-of-architecture-in-urban-rehabilitation_6740688_23.html"
    },
    {
        "title": "When sharks bite in self-defense",
        "summary": "An analysis of bites inflicted by sharks in French Polynesia suggests that, in 5% of cases, they are a defensive reaction toward humans.",
        "link": "https://www.lemonde.fr/en/science/article/2025/04/28/when-sharks-bite-in-self-defense_6740687_10.html"
    },
    {
        "title": "Rekindled love: 'Back then, in 1986, we had neither the grammar nor the vocabulary of a homosexual relationship'",
        "summary": "They met, fell in love and separated. And then the whirl of life brought them back together. Thorsten, 58, shares his story with Pascal, who, in February, told 'Le Monde' his version of their reunion.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/04/28/rekindled-love-back-then-in-1986-we-had-neither-the-grammar-nor-the-vocabulary-of-a-homosexual-relationship_6740686_310.html"
    },
    {
        "title": "Israel's Netanyahu calls for 'dismantling' Iran's nuclear infrastructure",
        "summary": "In a speech in Jerusalem on Sunday, the Israeli prime minister insisted that any deal with Tehran must also address its ballistic missile capabilities.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/27/israel-s-netanyahu-calls-for-dismantling-iran-s-nuclear-infrastructure_6740684_4.html"
    },
    {
        "title": "'The Church is us': Hundreds of thousands attend pope's funeral at the Vatican",
        "summary": "Pope Francis was laid to rest in the Basilica of St. Mary Major in Rome on Saturday after a funeral mass at St. Peter's Square. The ceremony was attended by dozens of monarchs and heads of state, along with an immense crowd of faithful, paying tribute to a pope who was close to the people.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/27/the-church-is-us-hundreds-of-thousands-attend-pope-s-funeral-at-the-vatican_6740669_4.html"
    },
    {
        "title": "Firefighters fight to put out blaze after Iran port explosion leaves at least 40 dead",
        "summary": "More than a thousand people were also injured after a massive explosion ripped through Iran's largest commercial port on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/27/firefighters-fight-to-put-out-blaze-after-iran-port-explosion-leaves-at-least-nine-dead_6740673_4.html"
    },
    {
        "title": "Is it ever a good idea to… wear cowboy boots?",
        "summary": "In fashion as in life, it is important to know the lines you should not cross. Or else, to do so deliberately.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/04/27/is-it-ever-a-good-idea-to-wear-cowboy-boots_6740685_37.html"
    },
    {
        "title": "North Korea's diplomacy of 'survival'",
        "summary": "Despite severe United Nations sanctions and deep isolation, Pyongyang remains a significant player on the international geopolitical stage. Its leaders skillfully exploit global crises, supported by experienced diplomats.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/27/north-korea-s-diplomacy-of-survival_6740675_4.html"
    },
    {
        "title": "At least 11 killed after car driven into Vancouver street festival crowd",
        "summary": "A car plowed into a crowd celebrating the Filipino holiday of Lapu Lapu Day on Saturday night. The driver has been taken into custody.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/27/several-killed-after-car-driven-into-vancouver-street-festival-crowd_6740667_4.html"
    },
    {
        "title": "With Starlink, Musk extends his grip on the world – and space",
        "summary": "Bolstered by its technological superiority, the billionaire's company has become indispensable, particularly for Ukraine. Donald Trump's close associate now holds unprecedented levers of influence, raising questions of a conflict of interest as China seeks to catch up.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/27/with-starlink-musk-extends-his-grip-on-the-world-and-space_6740681_4.html"
    },
    {
        "title": "Aid workers sound the alarm over Gaza's transformation into 'mass grave'",
        "summary": "Since March 2, Israel's complete blockade risks turning the Gaza Strip into a 'mass grave,' according to humanitarian workers who are increasingly threatened on the ground, writes historian Jean-Pierre Filiu in his column.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2025/04/27/aid-workers-sound-the-alarm-over-gaza-s-transformation-into-mass-grave_6740670_368.html"
    },
    {
        "title": "In Tunisia, Kais Saied's headlong rush toward autocracy",
        "summary": "A sham trial resulting in the conviction of some 40 critics, with sentences reaching up to 66 years in prison, illustrates the repressive escalation that has gripped the birthplace of the Arab Spring since 2021.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/04/27/in-tunisia-kais-saied-s-headlong-rush-toward-autocracy_6740679_124.html"
    },
    {
        "title": "Canada's Arctic territory is increasingly vulnerable to external threats",
        "summary": "Due to Donald Trump's unpredictability and Russia and China's ambitions, Canadian researchers and intelligence agents agree Canada must reinforce its Arctic strategy or risk losing control of a significant portion of its territory.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/27/canada-s-arctic-territory-is-increasingly-vulnerable-to-external-threats_6740676_4.html"
    },
    {
        "title": "Napoleon letter denying he ordered pope kidnapping sells at Paris auction",
        "summary": "The hand-written letter from Napoleon rejecting his role in the kidnapping of Pope Pius VII in 1809 sold for €26,360 at an auction on Sunday.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/27/napoleon-letter-denying-he-ordered-pope-kidnapping-sells-at-paris-auction_6740678_7.html"
    },
    {
        "title": "Ethiopia's Assefa breaks world record to win London marathon, Kenya's Sawe wins men's race",
        "summary": "Tigst Assefa made up for coming second in last year's marathon to coast home in the women's London Marathon in a world record time of 2hr 15min 50sec on Sunday. Kenya's Sabastian Sawe won the men's London marathon in a time of 2hr 02min 27sec.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2025/04/27/ethiopia-s-tigst-assefa-breaks-world-record-to-win-london-marathon_6740671_135.html"
    },
    {
        "title": "In Huntington Beach, California, the 'MAGA-nificent 7' are all-powerful",
        "summary": "The Southern California seaside city has become a kind of laboratory for triumphant Trumpism. The city council's elected officials, all Republicans, have issued a flurry of decisions touching more on subjects of national controversy than on local issues.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/27/in-huntington-beach-california-the-maga-nificent-7-are-all-powerful_6740682_4.html"
    },
    {
        "title": "North Korea confirms troop deployment to Russia for the first time",
        "summary": "The admission comes just days after Moscow confirmed the North's participation, with South Korean and Western intelligence agencies having long reported that Pyongyang sent more than 10,000 soldiers to help in Kursk last year.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/28/north-korea-confirms-troop-deployment-to-russia-for-the-first-time_6740689_4.html"
    },
    {
        "title": "Bétharram school scandal: Independent commission investigates sexual abuse by priests abroad",
        "summary": "One of the priests implicated in the scandal of violence and sexual assaults at the Notre-Dame de Bétharram Catholic school in the Pyrénées spent several years in Côte d'Ivoire, running a school from 1973 to 1979.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/04/27/betharram-school-scandal-independent-commission-investigates-sexual-abuse-by-priests-abroad_6740680_124.html"
    },
    {
        "title": "Canada: Tight race between Liberals and Conservatives ahead of Monday's federal elections",
        "summary": "Voting intentions for the Conservative Party of Canada have plummeted in the polls in favor of the Liberals. The Conservatives have suffered from Donald Trump's trade war and his threats to Ottawa's sovereignty.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/28/canada-tight-race-between-liberals-and-conservatives-ahead-of-monday-s-federal-elections_6740691_4.html"
    },
    {
        "title": "French prison attacks: Around 20 arrests conducted across France",
        "summary": "After a swath of incidents involving shots fired and cars burned around French detention facilities, the National Anti-Terrorism Prosecutor's Office has taken on the case, though the perpetrators' motives are still unclear.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/28/french-prison-attacks-around-20-arrests-conducted-across-france_6740692_7.html"
    },
    {
        "title": "Mosque murder suspect arrested in Italy, says French prosecutor",
        "summary": "The suspect for the murder of Aboubakar Cissé in a mosque in southern France turned himself in at a police station in Italy.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/28/mosque-murder-suspect-arrested-in-italy-says-french-prosecutor_6740694_7.html"
    },
    {
        "title": "International Court of Justice holds hearings on blockage of humanitarian aid to Gaza",
        "summary": "The Israeli-Palestinian conflict will again be on the agenda of the ICJ this week. Forty countries are expected in The Hague to defend their positions on humanitarian access to Gaza, where Israel has imposed a blockade since March 2, starving the population.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/28/blockage-of-humanitarian-aid-to-gaza-is-before-the-international-court-of-justice_6740695_4.html"
    },
    {
        "title": "Residents pay respects in silent march for man killed at mosque in southern France",
        "summary": "Aboubakar Cissé, a young Malian, was fatally stabbed multiple times on Friday, inside the mosque of the town of La Grand-Combe. Residents gathered in large numbers to pay tribute and express their fears of an anti-Muslim hate crime.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/28/residents-pay-respects-in-silent-march-for-man-killed-at-mosque-in-southern-france_6740693_7.html"
    },
    {
        "title": "Europe's cultural exception under attack from Americans",
        "summary": "Representatives of studios, directors and film technicians are aligning with the Trump administration, which seeks to dismantle anything that limits the dominance of American platforms.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/27/europe-s-cultural-exception-under-attack-from-the-americans_6740674_19.html"
    },
    {
        "title": "French mosque murder suspect expressed desire to become a 'serial killer' in video",
        "summary": "After a three-day manhunt, Olivier A. surrendered at a police station near Florence, Italy. Investigators are focusing on a potential anti-Muslim motive but also exploring other leads. The suspect expressed on social media, both before and after his act, his intention to kill, without specifying the religion of his victims.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/28/french-mosque-murder-suspect-expressed-desire-to-become-a-serial-killer-in-video_6740700_7.html"
    },
    {
        "title": "Trial of Kim Kardashian's 'grandpa robbers' opens in Paris",
        "summary": "Nine years after being held captive and robbed in her Paris hotel, the American reality TV star faces defendants weakened by age and illness. One has recently died.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/28/trial-of-kim-kardashian-s-grandpa-robbers-opens-in-paris_6740690_7.html"
    },
    {
        "title": "Tyler, The Creator brings California flair to Paris",
        "summary": "The Los Angeles rapper, also a producer and designer, delivered an impressive solo performance on Sunday, April 27, for the first of his two concerts in the French capital.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/28/tyler-the-creator-brings-california-flair-to-paris_6740698_30.html"
    },
    {
        "title": "India signs deal to purchase 26 Rafale fighter jets from France",
        "summary": "The Indian defense ministry confirmed the purchase that had been in talks for years.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/28/india-signs-deal-to-purchase-26-rafale-fighter-jets-from-france_6740702_19.html"
    },
    {
        "title": "Conclave to elect new pope starts May 7",
        "summary": "Following the death of Pope Francis, the so-called 'Princes of the Church' under the age of 80 will meet in the Sistine Chapel to choose a new religious leader of the world's 1.4 billion Catholics.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/28/conclave-to-elect-new-pope-starts-may-7_6740705_4.html"
    },
    {
        "title": "Russia says claims over annexed Ukraine regions key to peace",
        "summary": "Since launching its Ukraine offensive in February 2022, Russia has seized large parts of four Ukrainian regions and claimed them as its own, in addition to Crimea, which it annexed in 2014.",
        "link": "https://www.lemonde.fr/en/russia/article/2025/04/28/russia-says-claims-over-annexed-ukraine-regions-key-to-peace_6740704_140.html"
    },
    {
        "title": "In France, China stops at nothing to silence dissidents",
        "summary": "Le Monde, together with the International Consortium of Investigative Journalists, has investigated China's repression of the regime's opponents overseas. Intimidation, harassment of their families, and false reports to local police are some of the methods China uses to control its diaspora.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/28/in-france-china-stops-at-nothing-to-silence-dissidents_6740703_4.html"
    },
    {
        "title": "Spain and Portugal disrupted by widespread power outages",
        "summary": "Electricity outages have crippled transport, communication and infrastructure across the Iberian Peninsula, as officials race to determine the cause. Spain's power operator, Red Electrica, estimated it would take six to 10 hours to restore service and urged the public to avoid speculation.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/04/28/spain-and-portugal-hit-by-widespread-power-outages_6740706_143.html"
    },
    {
        "title": "War in Ukraine: Putin announces surprise May 8-10 truce",
        "summary": "The proposed three-day ceasefire, set to coincide with the Kremlin's WWII Victory Day celebration, has come amid a crucial week for Ukraine war ceasefire negotiations, as the US considers whether to abandon the talks.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/28/war-in-ukraine-putin-announces-surprise-may-8-10-truce_6740707_4.html"
    },
    {
        "title": "Israel-Palestine: France pushes two-state solution",
        "summary": "French Foreign Minister Jean-Noël Barrot embarked on a regional tour ahead of the upcoming UN conference in June.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/28/israel-palestine-france-pushes-two-state-solution_6740708_4.html"
    }
]