[
    {
        "title": "War in Gaza: Hostages and prisoners released as truce takes hold",
        "summary": "Fifty hostages are expected to be freed during a four-day truce which started on Friday morning. In exchange, 150 Palestinian prisoners are expected to be released.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/24/war-in-gaza-first-hostages-released-by-hamas-and-handed-to-israeli-forces_6286232_4.html"
    },
    {
        "title": "The Irish far right under scrutiny after riot in Dublin",
        "summary": "On Thursday, dozens of young men in Dublin burned cars and looted shops, chanting anti-immigrant slogans, after a man injured a woman and three children with a knife outside an elementary school.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/11/25/the-irish-far-right-under-scrutiny-after-riot-in-dublin_6287063_143.html"
    },
    {
        "title": "Washington demands explanations from New Delhi after assassination attempt against US Sikh activist",
        "summary": "The United States and Canada are investigating alleged assassination attempts on Sikh activists who are being targeted by the Indian government. The September killing of a Sikh leader in Canada had already strained relations.",
        "link": "https://www.lemonde.fr/en/india/article/2023/11/24/washington-demands-explanations-from-new-delhi-after-assassination-attempt-against-us-sikh-activist_6286865_168.html"
    },
    {
        "title": "From the radical left to the far right, French political parties are weaponizing news stories",
        "summary": "Marine Le Pen has seized on the death of young Thomas, killed during a party in a southeastern village, while Jean-Luc Mélenchon decried a racist attack on a gardener near Paris.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/24/from-the-radical-left-to-the-far-right-french-political-parties-are-weaponizing-news-stories_6286465_7.html"
    },
    {
        "title": "Hospitals in northern China overwhelmed by outbreak of respiratory diseases",
        "summary": "Emergency services have been inundated with pneumonia cases, however 'no new pathogens' have officially been detected.",
        "link": "https://www.lemonde.fr/en/health/article/2023/11/24/hospitals-in-northern-china-overwhelmed-by-an-outbreak-of-respiratory-diseases_6285597_14.html"
    },
    {
        "title": "Ligue 1: PSG crushes Monaco 5-2 to solidify their top spot in league standings",
        "summary": "Paris have now won seven and drawn one of their last eight Ligue 1 games and this result moved them four points clear of second-placed Nice. They face a crucial home Champions League clash with Newcastle United on Tuesday.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/24/ligue-1-psg-crushes-monaco-5-2-to-solidify-their-top-spot-in-league-standings_6286964_7.html"
    },
    {
        "title": "Five places to fill up on good bread in Paris",
        "summary": "From the traditional baguette to 'baked bread,' the aroma of spices to roasted hazelnuts, and a dense or light texture, these five inventive boulangeries have a variety of options on offer, without an (overly) inflated pricetag.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/11/24/five-places-to-fill-up-on-good-bread-in-paris_6286666_37.html"
    },
    {
        "title": "Liberia's youth shattered by another war: Drugs",
        "summary": "In this West African country scarred by 14 years of civil war (1990-2003), drug use has skyrocketed. Authorities are taking stock of the extent of the crisis, but a lack of health facilities is hampering treatment efforts for users.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/24/liberia-s-youth-shattered-by-another-war-drugs_6286299_124.html"
    },
    {
        "title": "A century on from the Nazi Olympics, Berlin contemplates hosting in 2036",
        "summary": "While the mayor of the German capital has confirmed the city's interest, among the bid's opponents are financial concerns as well as historical arguments.",
        "link": "https://www.lemonde.fr/en/germany/article/2023/11/24/a-century-on-from-the-nazi-olympics-berlin-contemplates-hosting-in-2036_6286532_146.html"
    },
    {
        "title": "Irish PM says Dublin rioters brought 'shame' on Ireland",
        "summary": "Thursday night's violence in the Irish capital – which erupted after three children were wounded in the stabbings – was of a level not seen in decades, according to police.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/23/violent-protests-break-out-in-dublin-after-knife-attack-that-injured-3-children-one-seriously_6283769_4.html"
    },
    {
        "title": "In Israel, not everyone backs truce with Hamas",
        "summary": "Three organizations appealed to the Israeli Supreme Court against the agreement, which provides for a four-day truce and an exchange of 50 Israeli hostages for 150 Palestinian prisoners.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/24/in-israel-not-everyone-backs-truce-with-hamas_6285531_4.html"
    },
    {
        "title": "The migrant families camping in front of a Paris school",
        "summary": "Right in the center of the French capital, a dozen migrant families set up tents every night and dismantle them at dawn, before the pupils arrive. Paris's emergency shelter hotline is overwhelmed, as winter arrives.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/24/the-migrant-families-camping-in-front-of-paris-school_6285962_7.html"
    },
    {
        "title": "Amazon hit by Black Friday strikes across Europe",
        "summary": "Workers walked out of several locations in the United Kingdom, Germany and Italy as Amazon employees around the world ask for higher wages and better rights.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/24/amazon-hit-by-black-friday-strikes-in-uk-and-germany_6285997_19.html"
    },
    {
        "title": "How much will the French spend on Christmas?",
        "summary": "Estimates of a typical Christmas budget for a French household depend on who's asking. For this year, surveys have shown a range of answers, from less than €200 to as much as €550 over the holiday period.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/24/how-much-will-the-french-spend-on-christmas_6285830_19.html"
    },
    {
        "title": "OGC Nice footballer Youcef Atal in custody over post on Israel-Hamas war",
        "summary": "The Algerian international was suspended for seven matches after a social media post on the Israel-Hamas which prosecutors are investigating for suspected 'justification of terrorism.'",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/24/ogc-nice-footballer-youcef-atal-in-custody-over-post-on-israel-hamas-war_6286199_9.html"
    },
    {
        "title": "In court, Sarkozy 'vigorously' denies wrongdoing as he appeals jail sentence",
        "summary": "The former president of France is appealing a one-year jail sentence for illegal campaign financing. Prosecutors say he spent almost twice the legal limit in his 2012 presidential campaign.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/11/24/in-court-sarkozy-vigorously-denies-wrongdoing-as-he-appeals-jail-sentence_6285731_5.html"
    },
    {
        "title": "Olympian Pistorius granted parole, 10 years after killing Reeva Steenkamp",
        "summary": "South African 'Blade Runner' Oscar Pistorius will be released on January 5, 2024, after spending 10 years in prison for murdering the model, his girlfriend at the time.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/24/olympic-runner-oscar-pistorius-granted-parole-10-years-after-killing-reeva-steenkamp_6285431_4.html"
    },
    {
        "title": "Paris mayor says transport 'will not be ready' for Olympics",
        "summary": "Socialist mayor Anne Hidalgo said on Thursday 'there will not be enough trains' by the time the Games kick-off and during the event, this summer.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/24/paris-mayor-says-transport-will-not-be-ready-for-olympics_6285199_7.html"
    },
    {
        "title": "Germany: Die Linke's split reflects the divisions among Europe's left",
        "summary": "The left-wing political party lacks sufficient MPs to sustain its Bundestag group following the departure of its former vice-president Sahra Wagenknecht, who condemned the party's disconnect, notably on immigration.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/11/25/germany-die-linke-s-split-reflects-the-divisions-among-europe-s-left_6287130_23.html"
    },
    {
        "title": "Photographer Pierre-Elie de Pibrac's Japan, an archipelago of darkness",
        "summary": "To capture a vulnerable and marginal Japan, the photographer spent several months in Kyoto to acclimatize and break down barriers with a people reluctant to open up. His series is being exhibited at the Musée Guimet until January 15.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/11/25/photographer-pierre-elie-de-pibrac-s-japan-an-archipelago-of-darkness_6287197_117.html"
    },
    {
        "title": "French far right hopes to 'ride populist wave' in 2024 European elections",
        "summary": "The Rassemblement National is seen as the big favorite in France for the 2024 European elections. It is cultivating its ties with other European far-right parties in view of an alliance in the next Parliament.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/french-far-right-hopes-to-ride-populist-wave-in-2024-european-elections_6287331_4.html"
    },
    {
        "title": "Derek Chauvin, convicted in George Floyd's murder, reportedly stabbed in prison",
        "summary": "The former US police officer whose murder of George Floyd sparked massive racial justice protests in 2020 was stabbed in a US federal prison on Friday, the New York Times reported citing unnamed sources.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/derek-chauvin-convicted-in-george-floyd-s-murder-reportedly-stabbed-in-prison_6287397_4.html"
    },
    {
        "title": "Victor Wembanyama sees early individual success despite team setbacks",
        "summary": "The 19-year-old French talent has faced a challenging stretch with the San Antonio Spurs, who have lost their last 10 games.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/25/victor-wembanyama-sees-early-individual-success-despite-team-setbacks_6287264_9.html"
    },
    {
        "title": "Who is Geert Wilders, the Netherlands' potential new PM?",
        "summary": "It took the leader of the Party for Freedom 20 years to win an election in the Netherlands, having realized he had to tone down his most divisive positions to do so.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/11/24/who-is-geert-wilders-the-netherlands-potential-new-pm_6286565_143.html"
    },
    {
        "title": "Israel-Hamas war: More hostages and prisoners expected to be released as truce holds",
        "summary": "Mediator Qatar is expected to announce how many hostages and prisoners will be freed on Saturday in the second swap since the four-day truce came into effect on Friday morning.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/israel-hamas-war-more-hostages-and-prisoners-expected-to-be-released-as-truce-holds_6287598_4.html"
    },
    {
        "title": "Why Paris 2024 organizers are worried about geopolitics creeping into the Olympics",
        "summary": "The organizers of the Olympic and Paralympic Games had a headache about Russia's participation. Now they have two more complications, with the war between Israel and Hamas and the risk of terrorism being raised in France.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/25/why-paris-2024-organizers-are-worried-about-geopolitics-creeping-into-the-olympics_6287464_9.html"
    },
    {
        "title": "Madagascar's Andry Rajeolina re-elected president in heavily boycotted vote",
        "summary": "Rajeolina was the clear victor in the first round of an election boycotted by almost all the opposition.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/25/madagascar-s-andry-rajeolina-re-elected-president-in-boycotted-vote_6287764_124.html"
    },
    {
        "title": "At Paris protests against Gaza war, marchers have a diverse range of motivations",
        "summary": "Weekend after weekend, some tens of thousands of people with very different backgrounds – old leftists, Muslims, decolonial activists – have marched through Paris to call for an end to the war between Israel and Hamas.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/25/at-paris-protests-against-gaza-war-marchers-have-a-diverse-range-of-motivations_6287964_7.html"
    },
    {
        "title": "War in Ukraine: Kyiv hit by biggest drone attack so far",
        "summary": "At least five people were injured and many buildings were damaged in the six-hour drone attack on the Ukrainian capital on Friday night,  reported the Kyiv mayor.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/war-in-ukraine-kyiv-hit-by-biggest-drone-attack-so-far_6287897_4.html"
    },
    {
        "title": "Israel wavers between relief and bitterness after the release of the first Gaza hostages",
        "summary": "Thirteen Israelis, 10 Thais and one Filipino, held by Hamas since October 7, were released on the first day of the truce. A procession of Red Cross ambulances was waiting to collect them.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/israel-wavers-between-relief-and-bitterness-after-the-release-of-the-first-gaza-hostages_6288129_4.html"
    },
    {
        "title": "The UK's pro-Palestinian demonstrations are highly attended",
        "summary": "On November 11, almost 300,000 people marched in London. Not since the demonstrations against the war in Iraq has there been such a large mobilization.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/25/in-the-uk-pro-palestinian-demonstrations-are-highly-attended_6288063_7.html"
    },
    {
        "title": "To free some of its nationals held hostage in Gaza, Thailand relies on Iran",
        "summary": "Bangkok has engaged in intense diplomatic activity, mainly with Tehran, a supporter of Hamas in the Middle East, to recover 10 of the farm workers captured by Hamas on October 7.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/to-free-some-of-its-nationals-held-hostage-in-gaza-thailand-relies-on-iran_6288195_4.html"
    },
    {
        "title": "European institutions desperately try to woo Nordic citizens",
        "summary": "In recent years, the European Commission has been struggling to attract candidates from Scandinavian countries in particular. The reasons: Euroscepticism, entrance examinations and worsening working conditions.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/european-institutions-desperately-seek-nordic-citizens_6288294_4.html"
    },
    {
        "title": "In South Korea, teachers are becoming the target of parents' frustration",
        "summary": "In South Korean schools, where the burden of success weighs heavily on the shoulders of students and teachers alike, accusations and attacks on teachers are on the increase.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2023/11/25/in-south-korea-teachers-are-becoming-the-target-of-parents-frustration_6288327_310.html"
    },
    {
        "title": "Israel-Hamas war: The tense release of Palestinian prisoners in East Jerusalem",
        "summary": "Released from Ofer prison in the West Bank, 24 women and 15 children were reunited with their families. Hamas is capitalizing on these releases, to the great displeasure of the Israelis.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/israel-hamas-war-the-tense-release-of-palestinian-prisoners-in-east-jerusalem_6288493_4.html"
    },
    {
        "title": "Six teenagers will be tried for their part in 2020 beheading of French schoolteacher",
        "summary": "The murder of Samuel Paty by an 18-year-old radicalized Islamist shocked France.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/25/six-french-teenagers-will-be-tried-for-their-part-in-2020-beheading-of-schoolteacher_6288560_7.html"
    },
    {
        "title": "Thousands participate in protests across France to condemn violence against women",
        "summary": "The World Health Organization estimates that one in three women globally is subjected to physical and/or sexual violence in their lifetime.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/25/thousands-participate-in-protests-across-france-to-condemn-violence-against-women_6288659_7.html"
    },
    {
        "title": "Israel-Hamas war: Despair prevails in Gaza, where 'absolute destruction' is rampant",
        "summary": "Taking advantage of the four-day suspension of bombardments, inhabitants of the Palestinian enclave emerged on to their streets, lined with ruined buildings and decomposing corpses.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/israel-hamas-war-despair-prevails-in-gaza-where-absolute-destruction-is-rampant_6287831_4.html"
    },
    {
        "title": "Hamas delays hostage release, accuses Israel of breaking truce deal",
        "summary": "According to the Izz ad-Din al-Qassam Brigades, the entry of aid into northern Gaza and the selection criteria for the Palestinians held in Israeli prisons were the issue.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/hamas-delays-hostage-release-accuses-israel-of-breaking-truce-deal_6288824_4.html"
    },
    {
        "title": "France's military presence in Africa faces an uncertain future",
        "summary": "Côte d'Ivoire, Senegal, Gabon, Djibouti, Chad... The agenda is still unclear for the remaining French forces on the continent after the departure of troops from Mali, Burkina Faso and Niger.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/25/france-s-military-presence-in-africa-faces-an-uncertain-future_6288990_124.html"
    },
    {
        "title": "South Korea's romantic K-dramas find a new audience in France",
        "summary": "Romance plays a key role in these series, which exploit all genres within a highly codified framework, but their 'flowery' side allows them to tackle important family issues.",
        "link": "https://www.lemonde.fr/en/pixels/article/2023/11/25/south-korea-s-romantic-k-dramas-find-a-new-audience-in-france_6288923_13.html"
    }
]