[
    {
        "title": "'The war sent us to Lebanon, and now it's sending us back to Syria': Displaced people's stories at the Masnaa border crossing",
        "summary": "Over the past two weeks, some 300,000 people, mostly Syrians, have taken the main road to Damascus, part of which was destroyed by a strike. This has made access very difficult for the elderly fleeing Israeli bombings.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/the-war-sent-us-to-lebanon-and-now-it-s-sending-us-back-to-syria-displaced-people-s-stories-at-the-masnaa-border-crossing_6728685_4.html"
    },
    {
        "title": "One map to visualize one year of destruction in the Gaza Strip",
        "summary": "Being unable to directly measure the destruction in Gaza, Le Monde's Infographics department has used other sources to map it. According to the lowest estimates, 58.7% of Gaza's buildings have been damaged or destroyed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/08/one-map-to-visualize-one-year-of-destruction-in-the-gaza-strip_6728633_4.html"
    },
    {
        "title": "French PM Barnier survives first no-confidence vote",
        "summary": "The motion of no confidence required 289 votes to be adopted. It was supported by only 197 lawmakers on Tuesday.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/08/french-pm-barnier-survives-first-no-confidence-vote_6728650_5.html"
    },
    {
        "title": "Bosnia floods death toll rises to 22",
        "summary": "Authorities from the Jablanica and Konjic regions in the southern Herzegovina-Neretva canton said Tuesday that 19 people had died there. The other three victims were found in the Central-Bosnian canton. The floods and landslides that hit the country on Friday washed away roads and bridges, cutting off many populated areas.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/bosnia-floods-death-toll-rises-to-22_6728674_4.html"
    },
    {
        "title": "In Canada, research on residential schools for Indigenous children threatened by cuts",
        "summary": "On the occasion of the day of commemoration honoring the tragic history of thousands of Indigenous children placed in residential schools, the Survivors' Secretariat warned of cuts in funding, particularly for the search of the missing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/in-canada-research-on-residential-schools-threatened-by-cuts_6728676_4.html"
    },
    {
        "title": "Nobel Prize in Physics celebrates pioneers of artificial intelligence",
        "summary": "On Tuesday, October 8, the American John Hopfield and British Geoffrey Hinton were honored by the Swedish Academy for their work on neural networks, which began in the 1980s and is now at the heart of machine learning.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/10/09/nobel-prize-in-physics-celebrates-pioneers-of-artificial-intelligence_6728686_13.html"
    },
    {
        "title": "Hurricane Milton roars toward Florida",
        "summary": "Hot on the heels of Hurricane Helene, which had been the deadliest natural disaster to hit the US mainland since Hurricane Katrina in 2005, Hurrican Milton is expected to hit Florida after Mexico's Yucatan peninsula.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/08/hurricane-milton-picks-up-strength-as-it-moves-towards-florida_6728579_133.html"
    },
    {
        "title": "Woodward book reveals US scrambled to urge Putin not to use nuclear weapons in Ukraine",
        "summary": "In his new book, 'War', the famed Watergate reporter reports that the Russian president was seriously considering using nuclear weapons to avoid major battlefield losses. It also details Trump's conversations with Putin since leaving office and Biden’s frustrations with Israeli Prime Minister Netanyahu.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/woodward-book-reveals-us-scrambled-to-urge-putin-not-to-use-nuclear-weapons-in-ukraine_6728668_4.html"
    },
    {
        "title": "Nobel Prize in physics awarded to two scientists for work on machine learning",
        "summary": "American John Hopfield and Canadian-Briton Geoffrey Hinton won the award for their breakthroughs in artificial intelligence.",
        "link": "https://www.lemonde.fr/en/science/article/2024/10/08/nobel-prize-in-physics-awarded-to-two-scientists-for-work-on-machine-learning_6728610_10.html"
    },
    {
        "title": "Syria says seven civilians killed in Israel Damascus strike",
        "summary": "The defense ministry said Tuesday women and children were among the dead in the strike on a residential and commercial building in the Mazzeh neighborhood of the capital which is home to embassies and security headquarters.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/08/syria-says-seven-civilians-killed-in-israel-damascus-strike_6728661_4.html"
    },
    {
        "title": "Southern Europe's economic revenge",
        "summary": "Growth in Greece and Spain is expected to exceed 2% this year and in Italy by 1%, while Germany's economy is stagnating and French GDP is struggling to grow.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/08/southern-europe-s-economic-revenge_6728642_19.html"
    },
    {
        "title": "Europe's radical rights celebrate at League party rally in Italy",
        "summary": "Far-right leaders took turns on Sunday to hammer home their message about the 'invasion of migrants' and 'Islamist extremism' lurking in Europe.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/08/europe-s-radical-rights-celebrate-at-league-party-rally-in-italy_6728609_4.html"
    },
    {
        "title": "Czech police arrest one of the world's biggest traffickers of child pornography",
        "summary": "The suspect was wanted by the FBI and Europol, believed to be one of the world's 'main distributors of homosexual child abuse images.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/08/czech-police-arrest-one-of-the-world-s-biggest-traffickers-of-child-pornography_6728646_4.html"
    },
    {
        "title": "Saving the Amazon with an archaeologist, a plane and a laser",
        "summary": "By identifying new archaeological sites using a high-precision laser, capable of detecting ancient structures hidden from the naked eye by vegetation, a scientist hopes to force Brazil to define new protected areas.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/08/saving-the-amazon-with-an-archaeologist-a-plane-and-a-laser_6728548_4.html"
    },
    {
        "title": "Osama bin Laden's son banned from returning to France, says minister",
        "summary": "Interior Minister Bruno Retailleau said Omar bin Laden was ordered to leave over posts on social media 'advocating terrorism.' Now living in Qatar, the painter has previously denied being the author of the posts.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/08/osama-bin-laden-s-son-ordered-to-leave-france-says-minister_6728613_5.html"
    },
    {
        "title": "EU creates 'Appeals Centre' to referee disputes with social media giants",
        "summary": "Appeals Centre Europe, an out-of-court dispute settlement body set up under the EU's Digital Services Act and backed by Meta, is due to 'decide cases relating to Facebook, TikTok and YouTube' to begin with.",
        "link": "https://www.lemonde.fr/en/european-union/article/2024/10/08/eu-creates-appeals-centre-to-referee-disputes-with-social-media-giants_6728583_156.html"
    },
    {
        "title": "In France, the pro-Palestinian movement is co-opted by the radical left",
        "summary": "Jean-Luc Mélenchon's party La France Insoumise wanted to make support for Gaza a marker of the left. But its radicalism deeply divides the movement in favor of Palestinian rights, the extent of which is difficult to gauge.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2024/10/08/in-france-the-pro-palestinian-movement-is-co-opted-by-the-radical-left_6728622_368.html"
    },
    {
        "title": "Fractured Israeli society commemorates October 7",
        "summary": "The first anniversary of the Hamas attack was an opportunity for Israel to remember the worst massacre in the history of a country that has doubts about its future.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/08/fractured-israeli-society-commemorates-october-7_6728604_4.html"
    },
    {
        "title": "Michelin pauses some French tyre factories as demand falls",
        "summary": "Production of some specialty tyres will be put on hold at the factories in Troyes and Le Puy-en-Velay.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/08/michelin-pauses-some-french-tyre-factories-as-demand-falls_6728638_19.html"
    },
    {
        "title": "From Gaza to the West Bank, an asphyxiated Palestinian economy",
        "summary": "'Aftermath of October 7th.' In Gaza, half the households no longer have any source of income, and prices are soaring. Israel, for its part, is withholding part of the customs taxes it is supposed to transfer to the West Bank.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2024/10/09/in-palestine-an-asphyxiated-economy-from-gaza-to-the-west-bank_6728700_368.html"
    },
    {
        "title": "China expresses confidence in its economic recovery",
        "summary": "Beijing seems to have finally woken up to the scale of the economic slowdown, the real estate crisis and sluggish consumer spending, and is working to remedy the situation. But strong measures are still slow in coming.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/09/china-expresses-confidence-in-its-economic-recovery_6728692_19.html"
    },
    {
        "title": "'In the US, the Indian diaspora has a political influence that far exceeds its demographic weight'",
        "summary": "In public life and in business, Indian immigrants have the wind in their sails, but this community also has its dark side, says Julien Bouissou, a journalist at 'Le Monde,' in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/09/in-the-us-the-indian-diaspora-has-a-political-influence-that-far-exceeds-its-demographic-weight_6728697_23.html"
    },
    {
        "title": "X to be reinstated in Brazil after complying with Supreme Court demands",
        "summary": "The Brazilian judge Alexandre de Moraes has for months been embroiled in a standoff with Elon Musk over a flood of online disinformation related to Brazil's 2022 election campaign.  X ended up settling millions of dollars in fines for failing to comply with a series of court orders.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/08/musk-s-x-to-be-reinstated-in-brazil-after-complying-with-supreme-court-demands_6728654_4.html"
    },
    {
        "title": "Winners of physics Nobel sound alarm on AI",
        "summary": "The duo's research on neural networks in the 1980s paved the way for today's deep-learning systems that promise to revolutionize society but have also raised apocalyptic fears.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/10/09/winners-of-physics-nobel-sound-alarm-on-ai_6728678_13.html"
    },
    {
        "title": "At Paris tribute to October 7 victims, Macron's call to halt arms deliveries to Israel earns him boos",
        "summary": "The French president's call to stop sending weapons used in Gaza was the elephant in the room at a tribute to the victims of Hamas's attack.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/08/at-paris-tribute-to-october-7-victims-macron-s-call-to-halt-arms-deliveries-to-israel-earns-him-boos_6728593_5.html"
    }
]