[
    {
        "title": "Paris Olympics officially 'open' after historic boat parade opening ceremony",
        "summary": "Under torrential rain, a spectacular ceremony down the River Seine launched the Paris Olympics Friday, as the City of Light welcomed the world's greatest athletes for a sporting extravaganza.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/26/paris-olympics-officially-open-after-historic-boat-parade-opening-ceremony_6700462_9.html"
    },
    {
        "title": "Paris 2024 Olympics: The rule-breaking opening ceremony in pictures",
        "summary": "Heavy rain, star-studded show, boat parade, hot-air ballon with the flame... The opening ceremony was full of surprises.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/paris-2024-olympics-the-opening-ceremony-in-pictures_6700499_9.html"
    },
    {
        "title": "Paris Olympics: The spectacular opening ceremony, minute-by-minute",
        "summary": "The official competition started two days ago but the real festivities began on Friday evening, with a historic outdoors parade taking place on the River Seine.",
        "link": "https://www.lemonde.fr/en/sports/live/2024/07/26/paris-olympics-live-spectacular-seine-ceremony-celebrates-french-history_6700040_9.html"
    },
    {
        "title": "France's rail traffic disrupted by 'malicious acts' on morning of Olympic opening ceremony",
        "summary": "The TGV high-speed network has been disrupted by acts including arson attacks, affecting some 800,000 passengers and causing delays ahead of the Paris 2024 opening ceremony. Eurostar trains between Paris and London were also affected.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/26/france-s-high-speed-trains-struck-by-malicious-acts_6699471_7.html"
    },
    {
        "title": "Trump welcomes Israel PM Netanyahu in Florida, patching up alliance with a key ally",
        "summary": "It was their first face-to-face meeting in nearly four years on Friday, after the Israeli leader offended Trump by being one of the first to congratulate Joe Biden on his 2020 presidential victory.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/26/trump-welcomes-israel-pm-netanyahu-in-florida-patching-up-alliance-with-a-key-ally_6700361_4.html"
    },
    {
        "title": "Paris 2024: Flag-bearer Florent Manaudou, the 'little brother' turned giant of French swimming",
        "summary": "The 33-year-old swimmer has been chosen to carry the flag for the French delegation at the opening ceremony on Friday. A medallist in London, Rio and Tokyo, he is dreaming of one last individual podium finish in Paris.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/26/paris-2024-flag-bearer-florent-manaudou-the-little-brother-turned-giant-of-french-swimming_6700258_9.html"
    },
    {
        "title": "Wildfires scorching swaths of the US and Canada, a tanker plane crash killed a pilot in Oregon",
        "summary": "As of Friday, 96 large fires are active in the US, most of them in Oregon, followed by California and Arizona.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/26/wildfires-scorching-swaths-of-the-us-and-canada-a-tanker-plane-crash-killed-a-pilot-in-oregon_6700428_114.html"
    },
    {
        "title": "Obama endorses Harris for president",
        "summary": "Former president Barack Obama and his wife Michelle threw their full support behind  Kamala Harris to be the Democrats' candidate in the November elections.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/26/obama-endorses-harris-for-president_6699713_133.html"
    },
    {
        "title": "Three wanted Bulgarians held over Paris Holocaust memorial defacement in May",
        "summary": "Bulgaria's State Agency for National Security said it had arrested three men under European arrest warrants following the defacement of the Wall of the Righteous in Paris with graffitis of red hands.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/26/three-wanted-bulgarians-held-over-paris-holocaust-memorial-defacement-in-may_6700084_4.html"
    },
    {
        "title": "New York City turns to AI-powered scanners to keep guns out of the subway",
        "summary": "The Evolv scanner was on display at a lower Manhattan subway station where Mayor Eric Adams announced the 30-day trial.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/27/new-york-city-turns-to-ai-powered-scanners-to-keep-guns-out-of-the-subway_6700535_4.html"
    },
    {
        "title": "French rugby player Melvyn Jaminet suspended 34 weeks after racist video",
        "summary": "Jaminet also received a €30,000 fine. In a video, he had threatened to headbutt 'the first Arab I see.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/26/french-rugby-player-melvyn-jaminet-suspended-34-weeks-after-racist-video_6700083_9.html"
    },
    {
        "title": "Worldwide computer outage: One week on, where do things stand?",
        "summary": "CrowdStrike announced that the vast majority of affected devices have now been restored, while its CEO, George Kurtz, is set to appear before the US Congress.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/07/27/worldwide-computer-outage-one-week-on-where-do-things-stand_6700533_13.html"
    },
    {
        "title": "Isabelle Backouche, historian: 'The Seine was the beating heart of Parisian life before the capital turned its back on it'",
        "summary": "The 18th century marked a turning point in Parisians' relationship with the river. In the face of royal powers who wanted to drive them out of the Seine, merchants and craftsmen resisted, but eventually had to withdraw. Out of this rupture was born a rationalized city that is now striving to rebuild its links with the river.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/07/26/isabelle-backouche-historian-the-seine-was-the-beating-heart-of-parisian-life-before-the-capital-turned-its-back-on-it_6699781_183.html"
    },
    {
        "title": "Where are the fan zones in and around Paris, to follow the 2024 Olympics for free?",
        "summary": "Dozens of Clubs 2024 sites will be open to the general public free of charge in the Paris region during the Olympic Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/26/where-are-the-fan-zones-in-and-around-paris-to-follow-the-2024-olympics-for-free_6696367_10.html"
    },
    {
        "title": "Macron banks on 'universalism of the Games' as he hosts foreign counterparts",
        "summary": "The French president will host around 100 national leaders at the Elysée, ahead of the Olympic opening ceremony. However, lacking an Olympic truce, he will not be in a position to pursue major diplomatic initiatives.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/26/macron-banks-on-universalism-of-the-games-as-he-hosts-foreign-counterparts_6699676_4.html"
    },
    {
        "title": "For many Paris restaurant owners, the Olympics are shaping up to be costly",
        "summary": "Many of the capital's establishments, particularly those on the banks of the Seine, are experiencing a sharp drop in visitor numbers. This is due not only to security measures, but also to the absence of foreign tourists and office clientele.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/26/for-many-paris-restaurant-owners-the-olympics-are-shaping-up-to-be-costly_6700225_19.html"
    },
    {
        "title": "'Now, it's the Olympics': Macron declares 'political truce' but French government still on alert",
        "summary": "France is officially kicking off the Paris 2024 Olympic Games. President Emmanuel Macron hopes that his idea of a 'political truce' will temporarily put aside the governmental crisis that has gripped the country over recent weeks.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/26/now-it-s-the-olympics-macron-declares-political-truce-but-french-government-still-on-alert_6699818_9.html"
    },
    {
        "title": "Olympic Games: Teahupo'o wave fascinates surfers as much as it frightens them",
        "summary": "The 48 athletes selected for the surfing events at the Paris 2024 Olympic Games are preparing to take on one of the world's most fearsome waves: Teahupo'o, nicknamed 'the wall of skulls.' This powerful wave draws its strength from the depths of the ocean.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/olympic-games-teahupo-o-wave-fascinates-surfers-as-much-as-it-frightens-them_6700604_9.html"
    },
    {
        "title": "Olympic Games: A rainy opening ceremony, but warm weather expected in the first week",
        "summary": "Although a heatwave is unlikely, the Paris Olympics will remain hot. Temperatures rose by 2.8°C over the period of July 26 to August 11 between 1872-1901 and 1994-2023.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/27/olympic-games-a-rainy-opening-ceremony-but-warm-weather-expected-in-the-first-week_6700569_114.html"
    },
    {
        "title": "Heavy rain, Céline Dion, hooded torchbearer, diversity... The key moments of a memorable opening ceremony",
        "summary": "The four-hour-long Paris Olympic opening show, Friday, sought to proudly showcase French culture with a modern twist despite downpouring rain.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/heavy-rain-celine-dion-hooded-torchbearer-diversity-the-key-moments-of-a-memorable-opening-ceremony_6700706_9.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 2: And we're off!",
        "summary": "Need a hand navigating the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with a handy guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/27/le-monde-s-paris-olympics-guide-day-2-and-we-re-off_6700707_7.html"
    },
    {
        "title": "Concern over fairness grows as Venezuela blocks observers for presidential election",
        "summary": "Maduro is seeking reelection, on Sunday, to a third six-year term amid accusations of opposition harassment by an increasingly authoritarian regime.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/27/concern-over-fairness-grows-as-venezuela-blocks-observers-for-presidential-election_6700671_4.html"
    },
    {
        "title": "Olympics 2024: Paris tries to improve its poor reputation when it comes to welcoming tourists",
        "summary": "The capital hasn't always had a good reputation among foreign tourists. Over the past 10 years, however, much effort has been made to improve the situation. The Olympic Games provide an opportunity for professionals to step up their efforts.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/27/olympics-2024-paris-tries-to-improve-its-poor-reputation-when-it-comes-to-welcoming-tourists_6700744_19.html"
    },
    {
        "title": "Ahead of the November summit, G20 pledges to work together to tax ultra-rich",
        "summary": "International Monetary Fund chief Kristalina Georgieva hailed the G20's position on 'tax fairness.'",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/27/ahead-of-the-november-summit-g20-pledges-to-work-together-to-tax-ultra-rich_6700710_19.html"
    },
    {
        "title": "Olympics 2024: Céline Dion sang 'L'Hymne à l'amour,' a tribute to Edith Piaf and a revenge against fate",
        "summary": "The singer, whose last live performance was over four years ago due to a neurological disorder affecting her voice, sang the timeless song by the illustrious French artist at the opening ceremony of the Paris Games on Friday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/olympics-2024-celine-dion-sang-l-hymne-a-l-amour-a-tribute-to-edith-piaf-and-a-revenge-against-fate_6700845_9.html"
    },
    {
        "title": "Paris 2024: How to follow the Olympics with Le Monde in English",
        "summary": "Here's a look at the special coverage we have planned for the duration of the Games, and how you can best follow along.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/07/26/paris-2024-how-to-follow-the-olympics-with-le-monde-in-english_6700078_115.html"
    },
    {
        "title": "2024 Olympics opening ceremony: Western media sees a 'fractured country reconciled' by an 'extravagant' and 'grandiose' show",
        "summary": "The opening ceremony in Paris on Friday evening was widely acclaimed by the international press, who highlighted the success of a 'unique,' 'queer' and 'very French' ceremony.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/27/2024-olympics-opening-ceremony-western-media-sees-a-fractured-country-reconciled-by-an-extravagant-and-grandiose-show_6700911_4.html"
    },
    {
        "title": "'Massive attack' on French railways: Perpetrators still unidentified as service largely resumes",
        "summary": "After interventions by maintenance teams, two out of three scheduled high-speed trains are running in the west of France, and 80% in the north. In the east, traffic is back to normal.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/27/massive-attack-on-french-railways-perpetrators-still-unidentified-as-service-largely-resumes_6700978_19.html"
    },
    {
        "title": "Paris 2024: Watch the opening ceremony's unforgettable moments",
        "summary": "French and global stars including Aya Nakamura, Lady Gaga, Philippe Katerine and Céline Dion put on a show as the parade of 206 Olympic delegations sailed down the Seine.",
        "link": "https://www.lemonde.fr/en/sports/video/2024/07/27/paris-2024-watch-the-opening-ceremony-s-unforgettable-moments_6700980_9.html"
    },
    {
        "title": "Paris 2024 Olympics: An opening ceremony as wet as it was flamboyant, in pictures",
        "summary": "A look back in pictures at the highlights of the opening ceremony of the Paris 2024 Olympic Games, this Friday, July 26.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/paris-2024-olympics-an-opening-ceremony-as-wet-as-it-was-flamboyant-in-pictures_6700983_9.html"
    },
    {
        "title": "Bernard Arnault's Olympic parade on the Seine",
        "summary": "A powerful sponsor of the Paris 2024 Olympic Games, Bernard Arnault, CEO of the world's leading luxury group, LVMH, succeeded in showcasing his brands to a global audience: from the artists' outfits at the opening ceremony to the medals and the torch relay.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/27/bernard-arnault-s-olympic-parade-on-the-seine_6701050_19.html"
    },
    {
        "title": "Olympic organizers apologize for introducing South Korean athletes as North Korea",
        "summary": "International Olympic Committee said it 'deeply' apologizes after South Korean athletes were announced as the 'Democratic People's Republic of Korea,' the formal name of North Korea.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/olympic-organizers-apologize-for-introducing-south-korean-athletes-as-north-korea_6701085_9.html"
    },
    {
        "title": "Paris 2024 Olympics: From security tensions to grandiose celebration, a historic opening ceremony",
        "summary": "Under a deluge, the capital and its river Seine were the setting for a dreamlike show on Friday, telling the story of a France that is mixed, inclusive and unafraid of controversy.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/paris-2024-olympics-from-security-tensions-to-grandiose-celebration-a-historic-opening-ceremony_6701154_9.html"
    },
    {
        "title": "Paris 2024 Olympics opening ceremony: 'What we tried to do was turn the snow globe upside down'",
        "summary": "In 12 scenes saturated with cultural and historical nods and references, Thomas Jolly, the ceremony's artistic director, assisted by historian Patrick Boucheron, staged a highly topical narrative, far removed from the discourse on 'eternal France.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/paris-2024-olympics-opening-ceremony-what-we-tried-to-do-was-turn-the-snow-globe-upside-down_6701153_9.html"
    }
]