[
    {
        "title": "In quake-stricken Myanmar, anti-coup fighters call partial ceasefire for relief",
        "summary": "At least 1,644 people were killed after a massive earthquake hit the war-torn country. The civil war roiling much of Myanmar is a major complication.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/30/in-quake-stricken-myanmar-anti-coup-fighters-call-partial-ceasefire-for-relief_6739653_4.html"
    },
    {
        "title": "Hundreds of thousands protest in Turkey to defend democracy",
        "summary": "Opposition figure Ekrem Imamoglu's arrest has sparked the country's biggest street demonstrations in over a decade. In a letter read out Saturday to the crowd, the Mayor of Istanbul addressed Turkey's youngsters, saying: 'If young people are on the front line, it's because they're the ones who feel most anxiety about the future.'",
        "link": "https://www.lemonde.fr/en/europe/article/2025/03/29/hundreds-of-thousands-protest-in-turkey-to-defend-democracy_6739642_143.html"
    },
    {
        "title": "French companies shocked by letter from US embassy in Paris demanding they respect Trump's anti-diversity policy",
        "summary": "The US embassy sent a letter to a number of French companies demanding that they comply with the Trump administration's 'anti-DEI' policy if they want any contracts with the US federal government.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/29/french-companies-shocked-by-letter-from-us-embassy-in-paris-demanding-they-respect-trump-s-anti-diversity-policy_6739640_19.html"
    },
    {
        "title": "Paris Saint-Germain made to wait a little longer for Ligue 1 title after Monaco beats Nice",
        "summary": "Monaco moved up to second place on Saturday and was 21 points behind PSG with seven games left, meaning PSG needs only a draw at home to Angers next Saturday to again be crowned as the French champion.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/03/30/paris-saint-germain-made-to-wait-a-little-longer-for-ligue-1-title-after-monaco-beats-nice_6739652_9.html"
    },
    {
        "title": "North Korean workers abroad, a financial windfall for the Pyongyang regime",
        "summary": "North Korea is not only sending troops to fight alongside Russia in Ukraine, it is also exporting its workforce there. In China, some workers are employed on tuna vessels whose catches supply the European market.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/30/north-korean-workers-abroad-a-financial-windfall-for-the-pyongyang-regime_6739654_4.html"
    },
    {
        "title": "Wes Anderson's childhood memories explored in Paris exhibition",
        "summary": "The Cinémathèque Française hosts a dynamic exhibition showcasing the playful universe of the American director.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/29/wes-anderson-s-childhood-memories-explored-in-paris-exhibition_6739649_30.html"
    },
    {
        "title": "Syria's interim president names new government dominated by allies",
        "summary": "Close associates of Ahmed al-Sharaa held on to key positions. Veteran opposition figure Hind Kabawat was named social affairs and labor minister, the first woman to be appointed. The announcement comes amid international calls for an inclusive Syrian transition following recent sectarian bloodshed.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/30/syria-s-interim-president-names-new-government-dominated-by-allies_6739651_4.html"
    },
    {
        "title": "American woman held in Afghanistan by the Taliban has been released",
        "summary": "Faye Dail Hall, who was detained in February on charges of using a drone without authorization, was released as part of a deal that Qatari negotiators helped broker.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/29/american-woman-held-in-afghanistan-by-the-taliban-has-been-released_6739650_4.html"
    },
    {
        "title": "'Signalgate': Why the scandal revealed by The Atlantic raises cybersecurity questions",
        "summary": "The editor-in-chief of The Atlantic was accidentally invited into a group chat with high-ranking US officials. This has since sparked a controversy about the way they share sensitive information.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/03/29/signalgate-why-the-scandal-revealed-by-the-atlantic-raises-cybersecurity-questions_6739637_13.html"
    },
    {
        "title": "War in Ukraine: Zelensky backed into corner by US's new version of draft mineral agreement",
        "summary": "The outline of an 'economic partnership' proposed by the Trump administration appears to amount to a full-scale submission by Ukraine, transferring rights over all its resources and infrastructure.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/29/war-in-ukraine-zelensky-backed-into-corner-by-us-s-new-version-of-draft-mineral-agreement_6739643_4.html"
    },
    {
        "title": "In Greenland, JD Vance attacks Denmark but rules out military option",
        "summary": "During a visit lasting just a few hours to the American military base at Pituffik, the American vice president expressed his hope that Greenland would soon become independent and choose to come under the American 'security umbrella.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/29/in-greenland-jd-vance-attacks-denmark-but-rules-out-military-option_6739639_4.html"
    },
    {
        "title": "What is celebrated on Eid al-Fitr?",
        "summary": "On Sunday, Muslims celebrate the end of the fasting practiced during the month of Ramadan.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/03/29/what-is-celebrated-on-eid-al-fitr_6667871_9.html"
    },
    {
        "title": "Germany, abandoned by its American protector, prepares to take defense into its own hands",
        "summary": "'Europeans, war and peace' (Part 3 of 7). In Germany, only the radical left and the far right continue to claim a pacifism that was once widely shared.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/29/germany-abandoned-by-its-american-protector-prepares-to-take-defense-into-its-own-hands_6739636_4.html"
    },
    {
        "title": "In the Bahamas and Turks and Caicos Islands, Starship rockets create new pollution",
        "summary": "Their debris, which falls back into the sea and onto land, generates large quantities of waste, with as yet unknown environmental consequences. But, due to donations from private companies like SpaceX, local governments have shown leniency.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/03/29/in-the-bahamas-and-turks-and-caicos-islands-starship-rockets-cause-new-pollution_6739646_117.html"
    },
    {
        "title": "Incredibly 'confusing and chaotic' situation for climate science in the US",
        "summary": "The Trump administration's attacks on environmental protections and climate science, though contested and sometimes overturned by the courts, have been continuing, jeopardizing data collection and storage.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/29/incredibly-confusing-and-chaotic-situation-for-climate-science-in-the-us_6739638_114.html"
    },
    {
        "title": "The end of US assistance leads to an 'unprecedented' crisis in aid to displaced people",
        "summary": "Heavily dependent on American funding, UN agencies providing aid to refugees and migrants are discontinuing several programs.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/29/the-end-of-us-assistance-leads-to-an-unprecedented-crisis-in-aid-to-displaced-people_6739629_4.html"
    },
    {
        "title": "Tariffs: Europeans are open to negotiations with Donald Trump without conditions",
        "summary": "From their initial contacts with the US administration, European negotiators are convinced that the battle over tariffs is going to be tough. A worried Commission still hopes to find a negotiated solution.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/29/tariffs-europeans-are-open-to-negotiations-with-donald-trump-without-conditions_6739624_19.html"
    },
    {
        "title": "Raphaël Barontini, painter and couturier of colonial history, finds fluidity in digital collages",
        "summary": "The artist mixes silkscreen, acrylic paint, digital printing, embroidery and feathers in works on display at the Palais de Tokyo in Paris that evoke figures from the West Indies to arouse curiosity and raise questions.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/29/raphael-barontini-painter-and-couturier-of-colonial-history-finds-fluidity-in-digital-collages_6739645_30.html"
    },
    {
        "title": "Masculinism: 'The series Adolescence reflects reality, with all that's bad about it'",
        "summary": "In an interview with Le Monde, researcher Stephanie Lamy explains that the highly successful Netflix series aptly exposes the various mechanisms at work in the spread of misogynist violence.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/03/29/masculinism-the-series-adolescence-reflects-reality-with-all-that-s-bad-about-it_6739631_13.html"
    }
]