[
    {
        "title": "Israel says it will allow 'temporary' delivery of Gaza aid after stern Biden warning",
        "summary": "President Biden cautioned Netanyahu on Thursday that US backing for Israel's Gaza war hinged on immediate civilian and aid worker protection. Early Friday, the Israeli prime minister's office agreed to open up a key crossing that would increase the flow of humanitarian aid into Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/biden-urges-netanyahu-to-call-immediate-ceasefire-in-gaza_6667400_4.html"
    },
    {
        "title": "Macron says France and its allies 'could have stopped' the 1994 Rwanda genocide",
        "summary": "The French president made his comments in a video message due to be published on Sunday, the 30th anniversary of the genocide during which Hutu extremists targeted the Tutsi minority, slaughtering around 800,000 people in a massacre lasting 100 days.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/macron-says-france-and-its-allies-could-have-stopped-the-1994-rwanda-genocide_6667380_4.html"
    },
    {
        "title": "Paris 2024: 'It's essential that Russian athletes don't feel welcome in France,' says Ukrainian sports minister",
        "summary": "Visiting Paris on April 2 and 3, Matvi Bidny told 'Le Monde' that Ukraine was closely monitoring the International Olympic Committee's assessment of athletes eligible to compete in the Olympic Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/05/paris-2024-it-s-essential-that-russian-athletes-don-t-feel-welcome-in-france-says-ukrainian-sports-minister_6667430_9.html"
    },
    {
        "title": "Over 600 UK legal experts urge prime minister to stop arms supply arms to Israel",
        "summary": "The signatories of a letter to Downing Street, among them three Supreme Court judges, believe that the UK risks being complicit in acts of genocide in the Gaza Strip if it continues to supply weapons to Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/05/over-600-uk-legal-experts-urge-prime-minister-to-stop-arms-supply-arms-to-israel_6667423_4.html"
    },
    {
        "title": "Transitional justice in Colombia progresses slowly",
        "summary": "Forty-eight former military personnel who committed crimes during the armed conflict have inaugurated the first alternative sentencing program by planting trees. FARC guerrillas are also involved, but remain on the sidelines for the time being.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/slow-progress-for-transitional-justice-in-colombia_6667418_4.html"
    },
    {
        "title": "How a photo from Playboy marked the history of computing",
        "summary": "Since the 1970s, engineers globally have used the image as a standard test model in their experiments. However, the IEEE, a leading professional association in the field, no longer accepts its use.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/04/05/how-a-photo-from-playboy-marked-the-history-of-computing_6667426_13.html"
    },
    {
        "title": "Strasbourg terror attack: Main defendant sentenced to 30 years in prison",
        "summary": "Audrey Mondjehi, 42, was accused of helping Islamist militant Cherif Chekatt obtain a gun, which he used to kill five people in a 2018 attack on a Christmas market.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/04/strasbourg-terror-attack-main-defendant-sentenced-to-30-years-in-prison_6667415_7.html"
    },
    {
        "title": "French left is torn between pro-European and Euroskeptic visions",
        "summary": "Left-wing leaders François Ruffin and Raphaël Glucksmann are both keen to favor local industry, but differ on how to do it.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/04/04/french-left-is-torn-between-pro-european-and-euroskeptic-visions_6667386_5.html"
    },
    {
        "title": "Vingegaard suffers bad crash in Tour of the Basque Country race",
        "summary": "Two-time defending Tour de France champion Jonas Vingegaard was rushed off to hospital in an ambulance after a 12-cyclist mass crash. He was fitted with an oxygen mask and a neck brace, but was 'conscious.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/04/vingegaard-suffers-bad-crash-in-tour-of-the-basque-country-race_6667390_9.html"
    },
    {
        "title": "Journalism and Crisis: Join Le Monde in English for a special event in New York!",
        "summary": "Le Monde's English edition crosses the Atlantic from April 15-17 for a series of events in New York City, free and open to the public.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/04/03/journalism-in-crisis-join-le-monde-in-english-for-a-special-event-in-new-york_6667277_115.html"
    },
    {
        "title": "Miniature farm animals: 'They're smaller, more practical, take up less space and eat less'",
        "summary": "Adorable videos of miniature animals are going viral on TikTok and Instagram. Owners of mini cows, mini goats, mini donkeys and mini pigs can't speak highly enough of them.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/04/04/miniature-farm-animals-they-re-smaller-more-practical-take-up-less-space-and-eat-less_6667402_39.html"
    },
    {
        "title": "European Court condemns France for 'inhuman or degrading treatment' of Harkis",
        "summary": "The ECHR said living conditions for France's Harkis 'had not been compatible with respect for human dignity' in the camp in southwest France where they were received on their arrival from Algeria in the 60s and 70s.",
        "link": "https://www.lemonde.fr/en/algeria/article/2024/04/04/european-court-condemns-france-for-inhuman-or-degrading-treatment-of-harkis_6667392_221.html"
    },
    {
        "title": "Macron backs Aya Nakamura for Olympics performance",
        "summary": "Nakamura, the most streamed francophone artist online, faced criticism from French conservatives at the idea of her performing at the opening ceremony.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/04/macron-backs-aya-nakamura-for-olympics-opening-ceremony_6667368_30.html"
    },
    {
        "title": "Bassirou Diomaye Faye, the anti-system underdog at the helm of Senegal",
        "summary": "The discreet former tax inspector has emerged from the shadow of his friend, opposition leader Ousmane Sonko, to become, at 44, the youngest president in the country's history.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/04/bassirou-diomaye-faye-the-anti-system-underdog-at-the-helm-of-senegal_6667350_124.html"
    },
    {
        "title": "France denies Russia's claim of Ukraine talks after rare phone call yields different accounts",
        "summary": "Russia said that its defense minister and French counterpart discussed the potential for talks on the war in Ukraine during a rare telephone call on Wednesday, a claim that Paris immediately denied.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/france-denies-russia-s-claim-of-ukraine-talks-after-rare-phone-call-yields-different-accounts_6667362_4.html"
    },
    {
        "title": "IMF chief Georgieva only candidate in re-election contest",
        "summary": "The IMF said in a statement on Thursday, 'One candidate, the current Managing Director of the IMF, Kristalina Georgieva, has been nominated.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/imf-chief-georgieva-only-candidate-in-re-election-contest_6667398_4.html"
    },
    {
        "title": "22 arrested over suspected €600 million EU Covid fund fraud",
        "summary": "People were arrested in Italy, Austria, Romania and Slovakia as part of a crackdown on those suspected of scooping Covid recovery money funds.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/04/22-arrested-over-suspected-600-million-euro-eu-covid-fund-fraud_6667369_143.html"
    },
    {
        "title": "Paris working-class suburb gets huge pool for the Olympics",
        "summary": "Inaugurated on Thursday, April 4 by President Emmanuel Macron, the Aquatics Center will be home to diving, synchronized swimming and water polo competitions during the Olympic Games, before opening up to the public in 2025.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/04/paris-working-class-suburb-gets-huge-pool-for-the-olympics_6667376_9.html"
    }
]