[
    {
        "title": "Around Valencia, almost a hundred dead in the 'floods of the century': 'The water came all at once, like a tsunami'",
        "summary": "The torrential rains that swept through southeastern Spain from Tuesday evening to Wednesday killed at least 95 people. Many are still missing.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/30/around-valencia-almost-a-hundred-dead-in-the-floods-of-the-century-the-water-came-all-at-once-like-a-tsunami_6731061_114.html"
    },
    {
        "title": "US and South Korea call for North Korea to withdraw troops from Russia",
        "summary": "Russia and North Korea have deepened their political and military alliance as the Ukraine war has dragged on. Russia's President Vladimir Putin has not denied the deployment of North Korean troops to his country but has also refused to confirm it, while Russia's ambassador to the UN on Wednesday called them \"mere assertions.\"",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/31/us-and-south-korea-call-for-north-korea-to-withdraw-troops-from-russia_6731067_4.html"
    },
    {
        "title": "Beyoncé and Harris, Heston and Reagan, Sinatra and JFK ... the stars who support US presidential candidates",
        "summary": "On October 25, singer Beyoncé came to support Kamala Harris at a rally in Houston. Before the Queen of Pop, a number of high-profile stars have tried to swing the race for the White House in their candidate's favor.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/10/30/beyonce-and-harris-heston-and-reagan-sinatra-and-jfk-the-stars-who-support-us-presidential-candidates_6731064_117.html"
    },
    {
        "title": "Facebook company Meta shows strong growth as AI spending surges",
        "summary": "The parent company of Facebook, Instagram and WhatsApp said net profit in the third quarter was $15.7 billion – up 35% on the same period last year.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/31/facebook-company-meta-shows-strong-growth-as-ai-spending-surges_6731071_19.html"
    },
    {
        "title": "Trump taunts Democrats with 'garbage' stunt as Harris says, 'I strongly disagree with any criticism of people based on who they vote for'",
        "summary": "The row started over the weekend when a speaker at a Trump rally called Puerto Rico 'a floating island of garbage,' in remarks that initially put the Republican campaign on the defensive until Biden provided Trump the opportunity to play victim after the President appeared to label Trump supporters as 'garbage.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/31/trump-taunts-democrats-with-garbage-stunt-as-harris-says-i-strongly-disagree-with-any-criticism-of-people-based-on-who-they-vote-for_6731077_133.html"
    },
    {
        "title": "In Arizona, this Latino family is switching to Trump after four generations of voting Democrat",
        "summary": "The Gomezes have lived in Douglas, a town on the border with Mexico, for over a century. Their rejection of immigration led them to support the Republican candidate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/30/in-arizona-this-latino-family-is-switching-to-trump-after-four-generations-of-voting-democrat_6731053_4.html"
    },
    {
        "title": "French court jails ex-doctor for role in Rwandan genocide",
        "summary": "Eugene Rwamucyo's trial was the eighth in France relating to the genocide in 1994 when an estimated 800,000 people – mostly ethnic Tutsis – were slaughtered by the Hutu majority. The former doctor, 65, was found guilty of complicity in genocide, complicity in crimes against humanity and conspiring to prepare those crimes.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/10/30/french-court-jails-ex-doctor-for-role-in-rwandan-genocide_6731057_105.html"
    },
    {
        "title": "On what day are we most likely to die? Our birthday",
        "summary": "Statistically, the day we blow out our candles is the day we are most likely to die, according to an INSEE study. This is particularly true of young adults, as well as centenarians.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/31/on-what-day-are-we-most-likely-to-die-our-birthday_6731084_5.html"
    },
    {
        "title": "Hezbollah's new leader: Naim Kassem, the longtime deputy of Hassan Nasrallah",
        "summary": "Amid the ongoing Israeli offensive on Lebanon, the Iran-aligned armed group has promoted its deputy secretary general to succeed Hassan Nasrallah, who was killed in an Israeli strike. 'If the Israelis decide that they want to stop the aggression, we say we accept, but under the conditions that we see as appropriate and suitable,\" Kassem said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/30/hezbollah-s-new-leader-naim-kassem-the-longtime-deputy-of-hassan-nasrallah_6731016_4.html"
    },
    {
        "title": "Russia's ghost fleets, a strategic asset for selling sanctioned oil",
        "summary": "Hundreds of undercover tankers ply the seas with flags of convenience and hidden owners, ensuring that Moscow maintains its oil revenues throughout its war with Ukraine.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/10/30/russia-s-ghost-fleets-a-strategic-asset-for-selling-sanctioned-oil_6731039_8.html"
    },
    {
        "title": "Why the impact of sanctions on Russian oil is weakening by the day",
        "summary": "Russian crude oil prices show that the effectiveness of sanctions against Moscow has diminished since the start of the war in Ukraine. Yet tightening them would entail risks for the global economy.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/10/30/why-the-impact-of-sanctions-on-russian-oil-is-weakening-by-the-day_6731035_8.html"
    },
    {
        "title": "The Calabrian mafia's hold on Milan's football stands",
        "summary": "A vast judicial investigation is revealing the links between the 'Ndrangheta and the powerful ultras groups backing the city's two clubs, Internazionale and AC Milan.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/30/the-calabrian-mafia-s-hold-on-milan-s-football-stands_6730976_9.html"
    },
    {
        "title": "Shell companies, ghost ships and secret traders: How Russia circumvents Western oil sanctions",
        "summary": "Le Monde reveals a large-scale system for circumventing sanctions on Moscow, orchestrated by several companies linked to Coral Energy, a company that works with France's Société Générale and TotalEnergies.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/10/30/shell-companies-ghost-ships-and-secret-traders-how-russia-circumvents-western-oil-sanctions_6730981_8.html"
    },
    {
        "title": "UK's Labour government hikes taxes in first budget",
        "summary": "British Treasury chief Rachel Reeves told lawmakers Wednesday that taxes will rise by £40 billion in order to plug a hole in the public finances and provide new funding for public services.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/30/uk-s-labour-government-hikes-taxes-in-first-budget_6731042_19.html"
    },
    {
        "title": "At COP 16, controversial 'biodiversity credits' are under discussion",
        "summary": "An advisory committee, led by France, has presented a roadmap designed to prevent these financial instruments, strongly criticized by some experts and nature conservation groups, from falling into the same pitfalls as carbon credits.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/30/at-cop-16-controversial-biodiversity-credits-are-under-discussion_6731040_114.html"
    },
    {
        "title": "Harris pits her restraint against 'petty tyrant' Trump in last major speech",
        "summary": "With just one week to go before the presidential election, the Democratic candidate chose Washington's Ellipse lawn for her final big rally, the same spot where Donald Trump harangued his supporters on January 6, 2021, before storming the Capitol.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/30/harris-pits-her-restraint-against-petty-tyrant-trump-in-last-major-speech_6731009_4.html"
    },
    {
        "title": "Donald Trump is once again ready to do anything to challenge the outcome if defeated",
        "summary": "The US is holding its breath, as the Republican candidate's methods have been known since 2020: unfounded proclamation of victory, possible local blockades by his supporters of the certification of results, judicial warfare and even violence.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/29/donald-trump-is-once-again-ready-to-do-anything-to-challenge-the-outcome-if-defeated_6730872_4.html"
    },
    {
        "title": "French economy sees small boost from the Olympics but outlook remains gloomy",
        "summary": "The Olympic and Paralympic Games contributed 0.4% to GDP growth in the third quarter of 2024, boosting consumption. However, economic activity outside the Olympics appears sluggish and concerning for 2025.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/30/french-economy-sees-small-boost-from-the-olympics-but-outlook-remains-gloomy_6731028_19.html"
    },
    {
        "title": "United Kingdom: Unprecedented tax hikes and investments in the Starmer government's first budget",
        "summary": "The budget includes extraordinary tax increases of £40 billion a year, but also a £100 billion investment package over five years, in order to 'rebuild' the country and its public services, according to Chancellor of the Exchequer Rachel Reeves.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/31/united-kingdom-unprecedented-tax-hikes-and-investments-in-the-starmer-government-s-first-budget_6731089_19.html"
    },
    {
        "title": "Colombia establishes jaguar protection corridors",
        "summary": "Colombia is home to some 16,000 jaguars, but their habitat is becoming increasingly fragmented. A new initiative seeks to facilitate movement between these areas, particularly in the rural department of Guaviare, on the northern edge of the Amazon.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/31/colombia-establishes-jaguar-protection-corridors_6731092_114.html"
    },
    {
        "title": "Decathlon, the French company that has conquered India",
        "summary": "The French sports brand employs 5,700 people in India and is appreciated for its low prices. In 2023, its local sales jumped by 37%, and over the next five years, it plans to invest €100 million on expansion, both online and in medium-sized towns.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/31/decathlon-the-french-company-that-has-conquered-india_6731087_19.html"
    },
    {
        "title": "Dodgers win World Series in Game 5, overcome 5-run deficit to beat Yankees 7-6",
        "summary": "The Los Angeles Dodgers have clinched the 2024 World Series championship, beating the New York Yankees at their home stadium in New York City late Wednesday night.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/31/dodgers-win-world-series-in-game-5-overcome-5-run-deficit-to-beat-yankees-7-6_6731102_133.html"
    },
    {
        "title": "ECB President Christine Lagarde: 'Europe is falling behind, and France too'",
        "summary": "In an interview with Le Monde, the head of the European Central Bank criticizes Europe's tendency to regulate and calls for the development of a capital markets union.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/31/ecb-president-christine-lagarde-europe-is-falling-behind-and-france-too_6731107_19.html"
    },
    {
        "title": "In 'Anora,' from Las Vegas to Brooklyn, Sean Baker shatters the Hollywood mirage",
        "summary": "Palme d'Or winner at Cannes, 'Anora' by the American filmmaker follows the trials and tribulations of a young prostitute, a modern-day Cinderella pursued by the henchmen of her father-in-law, a Russian oligarch.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/10/31/in-anora-from-las-vegas-to-brooklyn-sean-baker-shatters-the-hollywood-mirage_6731095_30.html"
    }
]