[
    {
        "title": "European countries face growing pressure to seize frozen Russian assets",
        "summary": "Political leaders are increasingly saying they want to use the €210 billion in frozen assets of the Central Bank of the Russian Federation to finance military aid to Ukraine.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/11/european-countries-face-growing-pressure-to-seize-frozen-russian-assets_6739046_5.html"
    },
    {
        "title": "Ukraine ready to accept 30-day ceasefire as US says 'ball is now in Russia's court'",
        "summary": "Ukraine and the United States were engaged in talks in Saudi Arabia on Tuesday, with Kyiv agreeing to a 30-day ceasefire proposed by the US. The Trump administration said it would immediately lift its suspension of military aid and intelligence sharing with the war-torn country.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/03/11/us-to-immediately-lift-pause-on-intelligence-sharing-military-aid-to-ukraine_6739045_133.html"
    },
    {
        "title": "PSG stun Liverpool on penalties to reach Champions League quarter-finals",
        "summary": "Never in Liverpool's history had they lost a European tie after winning the first leg away from home, but Ousmane Dembélé's early strike brought the French champions level at 1-1 on aggregate, and Paris Saint-Germain wound up winning 4-1.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/03/12/psg-stun-liverpool-on-penalties-to-reach-champions-league-quarter-finals_6739054_9.html"
    },
    {
        "title": "Trump halts doubling of tariffs on Canadian metals, after Ontario suspends electricity price hikes",
        "summary": "The US president shocked markets Tuesday morning by saying that the increase of the tariffs set to take effect on Wednesday had been a response to the 25% price hike that Ontario put on electricity sold to the United States.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/03/11/trump-threatens-to-double-canada-steel-aluminum-tariff-rate-to-50_6739037_133.html"
    },
    {
        "title": "In France, one billionaire's media empire sides with Russia",
        "summary": "Since Donald Trump has made overtures to Moscow and JD Vance has proclaimed that free speech is threatened in Europe, the far-right broadcasters and newspapers owned by Vincent Bolloré are backing Vladimir Putin.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/11/in-france-one-billionaire-s-media-empire-sides-with-russia_6739027_5.html"
    },
    {
        "title": "'Gray divorces': They lived happily, had lots of children, and then split up when they were old enough to be grandparents",
        "summary": "After decades together, their marriages are ending at age 50 in a \"gray divorce,\" like the color of their hair. On the increase, these late separations reflect a growing quest for personal fulfillment, turning family balances upside down.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/03/12/gray-divorces-they-lived-happily-had-lots-of-children-and-then-split-up-when-they-were-old-enough-to-be-grandparents_6739055_310.html"
    },
    {
        "title": "Portugal government loses no-confidence vote, possibly setting up new elections",
        "summary": "The Socialist Party (PS), the main opposition party, and the far-right Chega party both voted to bring down the government, and the country's president Marcelo Rebelo de Sousa must now decide whether to dissolve the assembly and call new elections.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/11/portugal-s-center-right-government-loses-no-confidence-vote_6739048_4.html"
    },
    {
        "title": "US House sends Senate must-pass bill to avert government shutdown",
        "summary": "The threat of a weekend shutdown comes with Wall Street reeling under Trump's trade war and radical cuts to federal spending that have seen tens of thousands of layoffs.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/03/11/us-house-sends-senate-must-pass-bill-to-avert-government-shutdown_6739052_133.html"
    },
    {
        "title": "After the collision between an oil tanker and a cargo ship in the North Sea, 'the contradictory information about the cargoes is surprising'",
        "summary": "Nicolas Tamic, deputy director and head of operations at Cedre, the authority responsible for combating marine pollution in France, analyzes the possible consequences, particularly for the environment.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/11/after-the-collision-between-an-oil-tanker-and-a-cargo-ship-in-the-north-sea-the-contradictory-information-about-the-cargoes-is-surprising_6739051_114.html"
    },
    {
        "title": "Donald Trump steps up a trade war aimed at throttling Canada economically",
        "summary": "The US president had pledged a 50% tariff on Canadian steel and aluminum imports. And threatened to go after its auto industry. This is more than just a trade dispute.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/12/donald-trump-steps-up-a-trade-war-aimed-at-throttling-canada-economically_6739057_19.html"
    },
    {
        "title": "'Hollywood has always been flexible enough to preserve its economic interests'",
        "summary": "In his column, Le Monde journalist Thomas Sotinel describes and imagines an upheaval in the American industry brought about by Trump's return to the White House.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/11/hollywood-has-always-been-flexible-enough-to-preserve-its-economic-interests_6739044_23.html"
    },
    {
        "title": "How climate change affects volcanoes",
        "summary": "Researchers have found that half of all active volcanoes are exposed to the risk of torrential rains linked to climate change.",
        "link": "https://www.lemonde.fr/en/science/article/2025/03/11/how-climate-change-affects-volcanoes_6739047_10.html"
    },
    {
        "title": "Wall Street plunges into doubt over risk of 'Trump recession'",
        "summary": "President Donald Trump's refusal, on Fox News, to rule out the possibility of a downturn in the US economy sent the stock market tumbling on Monday. Inflation is persistent and consumers are worried.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/11/wall-street-plunges-into-doubt-over-risk-of-trump-recession_6739028_19.html"
    },
    {
        "title": "UK makes manslaughter arrest of cargo ship's captain after North Sea crash",
        "summary": "British police said they had arrested a man on suspicion of manslaughter after a missing member of one of the crews was declared 'likely deceased,' on Tuesday.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/03/11/uk-rules-out-foul-play-after-cargo-ship-crashed-into-tanker-in-north-sea_6739038_143.html"
    },
    {
        "title": "NASA fires climate researcher Katherine Calvin, the agency's chief scientist",
        "summary": "The co-chairwoman of the Intergovernmental Panel on Climate Change (IPCC) was appointed in 2022 to advise the leadership of the US space agency on science-related programs and investments. In all, some 20 positions will be affected by the NASA cuts, announced Tuesday.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/11/nasa-fires-climate-researcher-katherine-calvin-the-agency-s-chief-scientist_6739050_114.html"
    },
    {
        "title": "Greenland holds election in shadow of Trump",
        "summary": "The inhabitants of the autonomous Danish territory are going to the polls on Tuesday to elect their parliament. Among the issues that dominated the election campaign were independence and relations with Denmark.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/10/greenland-holds-election-in-shadow-of-trump_6739010_4.html"
    },
    {
        "title": "Jorgen Boassen, Greenland's version of Trumpism",
        "summary": "A few weeks after he canvassed for Donald Trump on the streets of Pittsburgh, Pennsylvania, the 51-year-old Greenlandic builder was tasked with organizing Donald Trump Jr's January visit to Nuuk, the capital.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/11/jorgen-boassen-greenland-s-version-of-trumpism_6739035_4.html"
    },
    {
        "title": "Macron's paradox: Calling for European sovereignty while letting France's finances slip",
        "summary": "Can France, an over-indebted nation, sustainably place itself at the forefront of the fight for sovereignty? This question concerns not only the president, but all political parties and citizens, writes Le Monde columnist Françoise Fressoz.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/11/macron-s-paradox-calling-for-european-sovereignty-while-letting-france-s-finances-slip_6739041_23.html"
    },
    {
        "title": "Polls close in Greenland's capital for parliamentary election as Trump seeks control",
        "summary": "Once the unofficial election results come in, they won't be certified for weeks as paper ballots make their way to the capital from remote settlements by boat, plane and helicopter.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/polls-close-in-greenland-s-capital-for-parliamentary-election-as-trump-seeks-control_6739058_4.html"
    },
    {
        "title": "EU reinforcements arrive as partition fears rise in Bosnia",
        "summary": "Since the end of Bosnia's inter-ethnic war in the 1990s, the Balkan country has consisted of two autonomous halves – the Serb-dominated RS and a Muslim-Croat region.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/eu-reinforcements-arrive-as-partition-fears-rise-in-bosnia_6739059_4.html"
    },
    {
        "title": "Friedrich Merz, German chancellor before his time",
        "summary": "Even though negotiations to form a coalition have not yet begun, the head of the Christian Democratic Union party, which came out on top in Germany's February 23 elections, has already embarked on major projects in his country and abroad.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/friedrich-merz-german-chancellor-before-his-time_6739060_4.html"
    },
    {
        "title": "Trump administration to halve staff at Education Department",
        "summary": "The US president promised to decentralize education as he campaigned for a return to the White House, saying he would devolve the department's powers to state governments",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/03/12/trump-administration-to-halve-staff-at-education-department_6739056_133.html"
    },
    {
        "title": "Pakistan launches major operation to free train hostages in Balochistan",
        "summary": "After armed militants hijacked a train on Tuesday, Pakistan has launched a 'full-scale' operation to free hostages who were being guarded by suicide bombers. A government spokesman has described the attack as 'an act of terrorism.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/pakistan-launches-major-operation-to-free-train-hostages-in-balochistan_6739061_4.html"
    },
    {
        "title": "'Miss, will there be a war?': Global upheavals and Trump in the classroom",
        "summary": "As with every geopolitical crisis, teachers in France have to answer their pupils' questions. In high school, the syllabus is constantly impacted by current events.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/12/miss-will-there-be-a-war-global-upheavals-and-trump-in-the-classroom_6739053_7.html"
    },
    {
        "title": "A kaleidoscopic Paris Fashion Week",
        "summary": "The understated luxury of Hermès, the gothic-chic of McQueen, the baroque style of Valentino, the disquieting normality of Balenciaga: A wide array of styles was on display on the French capital's catwalks during the Fall-Winter 2025-2026 Fashion Week.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/03/10/a-kaleidoscope-of-fashion-at-paris-fashion-week_6739016_37.html"
    }
]