[
    {
        "title": "Macron is already looking for a new prime minister",
        "summary": "While some are calling for the French president to resign should the government collapse, his entourage is hoping that he can represent stability in the political crisis to come. But only if he quickly appoints a new prime minister.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/03/macron-is-already-looking-for-a-new-prime-minister_6735044_5.html"
    },
    {
        "title": "Is France at risk of a government shutdown?",
        "summary": "The fall of the French government, which could happen on Wednesday, would bury the procedure for adopting the 2025 budget. But several scenarios are possible to avoid a French-style shutdown.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/12/03/is-france-at-risk-of-a-government-shutdown_6735031_8.html"
    },
    {
        "title": "South Korean president abandons martial law attempt",
        "summary": "President Yoon Suk Yeol on Tuesday declared emergency martial law, accusing the opposition of being 'anti-state forces.' The opposition quickly denounced the move as 'illegal' and called on the public to gather in protest.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/12/03/south-korea-president-declares-emergency-martial-law_6735034_153.html"
    },
    {
        "title": "Syria rebels 'at gates' of central city Hama",
        "summary": "The United Nations says nearly 50,000 people have been displaced by the fighting since it began last Wednesday. The sudden flare-up in the more than decade-old civil war in Syria drew appeals for de-escalation from across the international community.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/syria-rebels-at-gates-of-central-city-hama_6735077_4.html"
    },
    {
        "title": "'Trump's trademark is his hostility to government institutions'",
        "summary": "The choices of those who will fill the Trump administration show that competence prevails in strategic areas, but they are erratic on domestic policy issues, analyzes historian François Godement in an op-ed for Le Monde.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/04/trump-s-trademark-is-his-hostility-to-government-institutions_6735081_23.html"
    },
    {
        "title": "What it took to rebuild Notre-Dame within five years",
        "summary": "'The story of Notre-Dame' (1/5). Partially destroyed by a fire on April 15, 2019, Emmanuel Macron promised the cathedral would be rebuilt within five years. Due to reopen on December 7, Le Monde looks back on the five years that made this challenge possible.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/03/what-it-took-to-rebuild-notre-dame-within-five-years_6734989_7.html"
    },
    {
        "title": "California man charged with shipping weapons to North Korea, said they were for a surprise attack on South Korea",
        "summary": "Shenghua Wen, 41, was arrested at his home in Ontario, California and charged with conspiring to violate federal law barring the shipments. He said he was wired $2 million and told investigators that also tried to buy uniforms to disguise North Korean soldiers for the attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/03/california-man-charged-with-shipping-weapons-to-north-korea-said-they-were-for-a-surprise-attack-on-south-korea_6735071_4.html"
    },
    {
        "title": "Macron announces France-Saudi partnership to co-host conference on creating Palestinian state",
        "summary": "The French president said that the conference would take place in June 2025 and highlighted the need for diplomatic initiatives to achieve mutual recognition between Israel and Palestine.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/03/macron-announces-france-saudi-partnership-to-co-host-conference-on-creating-palestinian-state_6735049_7.html"
    },
    {
        "title": "Zelensky pleads for Ukraine NATO membership, Europeans look for another solution",
        "summary": "Antonio Costa, the new president of the European Council, and Kaja Kallas, the new head of European diplomacy, visited Kyiv on Sunday, as soon as they took office. NATO foreign ministers are due to meet in Brussels on Tuesday and Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/03/zelensky-pleads-for-ukraine-nato-membership-europeans-look-for-another-solution_6735017_4.html"
    },
    {
        "title": "France and Saudi Arabia sign nine cultural cooperation contracts",
        "summary": "Far from the billion euros hoped for in 2019, the Saudi-funded heritage fund now stands at just €50 million, all of it earmarked for Paris's Centre Pompidou.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/03/france-and-saudi-arabia-sign-nine-cultural-cooperation-contracts_6735024_30.html"
    },
    {
        "title": "Trump to attend Notre-Dame's reopening in a diplomatic coup for Macron",
        "summary": "The American president-elect chose France for his first trip abroad. He will be in Paris on Saturday, December 7.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/03/trump-to-attend-notre-dame-s-reopening-in-a-diplomatic-coup-for-macron_6735014_4.html"
    },
    {
        "title": "Bolivian ex-president who fled to US sentenced to six years prison",
        "summary": "The Supreme Court found the 94-year-old guilty of 'anti-economic conduct' and 'breach of duty' on Monday over the awarding of around 100 contracts for oil exploration and commercialization when he was president.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/03/bolivian-ex-president-who-fled-to-us-sentenced-to-six-years-prison_6735073_4.html"
    },
    {
        "title": "Why the Islamist rebels' capture of Aleppo is an embarrassing setback for Russia",
        "summary": "Russian air strikes have failed to keep Damascus in control of Aleppo. Moscow's priority is Ukraine, not support for Bashar al-Assad's regime.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/03/why-the-islamist-rebels-capture-of-aleppo-is-an-embarrassing-setback-for-russia_6735028_4.html"
    },
    {
        "title": "World's top arms producers see revenues rise amid wars and regional tensions",
        "summary": "The United States, home to 41 of the world's top 100 arms manufacturers, dominates the global defense industry, according to the Stockholm International Peace Research Institute.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/03/world-s-top-arms-producers-see-revenues-rise-amid-wars-and-regional-tensions_6734974_4.html"
    },
    {
        "title": "Aid deliveries for Palestinian refugees suspended through key crossing, following humanitarians deaths",
        "summary": "Two humanitarian workers were killed in the enclave on Saturday, November 30. Lack of security has forced UNRWA to halt aid at the crossing point between southern Gaza and Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/war-in-gaza-aid-deliveries-for-palestinian-refugees-suspended-through-key-crossing-following-humanitarians-deaths_6734960_4.html"
    },
    {
        "title": "Finnish authorities say new cable cuts accidental",
        "summary": "Nordic digital infrastructure provider GlobalConnect told AFP two land-based optic fiber cables connecting Finland and Sweden had been severed on Monday in Finland, causing a 'major outage,' with 6,000 households and around 100 companies affected.",
        "link": "https://www.lemonde.fr/en/european-union/article/2024/12/03/finnish-authorities-say-new-cable-cuts-accidental_6735037_156.html"
    },
    {
        "title": "Norway extends legal limit for abortion to 18 weeks",
        "summary": "Currently, women in Norway can have an abortion after the 12th week but only with the approval of a medical committee.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/12/03/norway-extends-legal-limit-for-abortion-to-18-weeks_6735042_143.html"
    },
    {
        "title": "Budget 2025: what happens without a Social Security budget?",
        "summary": "The left and the far right presented motions of no confidence against the government after Prime Minister Michel Barnier pushed his budget bill through without a vote on Monday. The lack of a social security financing plan could have consequences for France's healthcare and benefits system.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/03/what-would-happen-without-a-social-security-budget-for-france_6734988_7.html"
    },
    {
        "title": "In Marseille, young footballers are overtrained in the hope of becoming the next Mbappé",
        "summary": "Driven by parents who dream of them becoming stars, an increasing number of children are following intense individual training programs with private coaches.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/02/in-marseille-young-footballers-are-overtrained-in-the-hope-of-becoming-the-next-mbappe_6734941_9.html"
    },
    {
        "title": "Trump cites Hunter Biden pardon in seeking hush money case dismissal",
        "summary": "President Biden announced Sunday that he was pardoning his son for gun and tax convictions. Trump was found guilty in May of 34 counts of falsifying business records from covering up the payment of $130,000 to porn star Stormy Daniels to silence her from coming forward about an alleged extramarital affair during the 2016 election.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/04/trump-cites-hunter-biden-pardon-in-seeking-hush-money-case-dismissal_6735086_133.html"
    },
    {
        "title": "How al-Qaida's ex-branch, HTC, is trying to smooth out its image to position itself in the conquest of power in Syria",
        "summary": "The armed group Hayat Tahrir al-Sham, which now defines itself as a Syrian revolutionary Islamist movement, is at the forefront of the conquest of Aleppo and wants to make a pledge to be removed from the lists of terrorist organizations.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/how-al-qaida-s-ex-branch-htc-is-trying-to-smooth-out-its-image-to-position-itself-in-the-conquest-of-power-in-syria_6735089_4.html"
    },
    {
        "title": "Jaguar's spectacular strategic shift to appeal to the super-rich",
        "summary": "The British brand, now positioned at the very top end of the market, will be launching electric models with deliberately controversial styling, priced at over €120,000.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/04/jaguar-s-spectacular-strategic-shift-to-appeal-to-the-super-rich_6735093_19.html"
    },
    {
        "title": "What will the post-Tavares era look like for Stellantis?",
        "summary": "The Portuguese boss left a deep imprint on the French-Italian-American group. After his ouster, what kind of structure, teams and outlook are emerging for the world's fourth-largest automaker?",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/03/what-will-the-post-tavares-era-look-like-for-stellantis_6735054_19.html"
    },
    {
        "title": "'French PM Barnier became the unfortunate guinea pig of an ungovernable Assemblée Nationale'",
        "summary": "The distrust that has permeated at all levels of the political spectrum since the prime minister's appointment explains the vote of no-confidence he faces, writes Le Monde's political columnist Françoise Fressoz.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/04/french-pm-barnier-became-the-unfortunate-guinea-pig-of-an-ungovernable-assemblee-nationale_6735113_5.html"
    },
    {
        "title": "Saudi Arabia: MBS's futuristic projects struggle with setbacks",
        "summary": "NEOM, the urban hub of Saudi Arabia's Vision 2030 economic and social transformation plan, is plagued by delays, cost overruns and resignations.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/saudi-arabia-mbs-s-futuristic-projects-struggle-with-setbacks_6735099_4.html"
    },
    {
        "title": "Philippines says China Coast Guard fired water cannon, 'sideswiped' government vessel",
        "summary": "Tensions between Manila and Beijing in the South China Sea escalated last month when Philippine President Ferdinand Marcos signed two laws defining the country's sea waters and imposing fixed lanes for foreign ships. This prompted China to summon the Philippine ambassador.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/philippines-says-china-coast-guard-fired-water-cannon-sideswiped-government-vessel_6735110_4.html"
    },
    {
        "title": "Proba-3, a satellite duo that will simulate an eclipse of the sun",
        "summary": "On December 4, the European Space Agency will launch two spacecraft from India on a 'demonstration mission' that will reveal the sun's corona, or atmosphere.",
        "link": "https://www.lemonde.fr/en/science/article/2024/12/03/proba-3-a-satellite-duo-that-will-simulate-an-eclipse-of-the-sun_6735076_10.html"
    },
    {
        "title": "South Korean president faces impeachment over martial law turmoil",
        "summary": "Opposition Democratic party leaders have called on President Yoon Suk Yeol to resign or face impeachment proceedings following his failed attempt to impose martial law.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/12/04/south-korean-president-faces-impeachment-over-martial-law-turmoil_6735120_153.html"
    },
    {
        "title": "Twenty not-to-be-missed shows in Paris and beyond this December",
        "summary": "Theater, opera, dance, comedy, circus, storytelling, puppetry: Le Monde's critics have selected the performances to book for the end of the year.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/03/twenty-not-to-be-missed-shows-in-paris-and-beyond-this-december_6735057_30.html"
    },
    {
        "title": "The controversies surrounding Notre-Dame's reconstruction",
        "summary": "'The story of Notre-Dame' (2/5). Many polemics have surfaced since 2019. Here's a look at two of them: Should Viollet-le-Duc's stained-glass windows be revived or should new ones be made? And why were two of the five current organists replaced through an unusual appointment process?",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/04/the-controversies-surrounding-notre-dame-s-reconstruction_6735097_7.html"
    },
    {
        "title": "Notre-Dame: What is planned for the cathedral's grand reopening on December 7",
        "summary": "Paris's Notre-Dame Cathedral is set to re-open on Saturday, with a planned weekend of ceremonies five years after the 2019 fire that ravaged the world heritage landmark and toppled its spire.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/02/notre-dame-discover-the-celebration-plans-for-paris-cathedral-s-reopening-on-saturday_6734933_7.html"
    },
    {
        "title": "Barnier and Macron refuse to believe government will be toppled",
        "summary": "In a television interview on Tuesday evening, the French prime minister once again called on MPs to be 'responsible,' as they are to vote on a motion of no-confidence on Wednesday. From Saudi Arabia, the president sought to play down the situation, while saying he had 'confidence in people's coherence.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/04/barnier-and-macron-refuse-to-believe-government-will-be-toppled_6735138_5.html"
    },
    {
        "title": "South Korean lawmakers thwart president's attempted coup de force",
        "summary": "Opposition and majority MPs rejected Yoon Suk Yeol's surprise declaration of martial law on Tuesday, to deal with alleged threats from 'the pro-North Korean anti-state forces.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/south-korean-lawmakers-thwart-president-s-attempted-coup-de-force_6735141_4.html"
    },
    {
        "title": "'Limonov, the Ballad,' a dandy punk's intoxication with power",
        "summary": "The Russian poet, delinquent and mercenary, immortalized by writer Emmanuelle Carrère in 2011, has inspired Kirill Serebrennikov to create a diffracted, moving portrait of sex, drugs and rock'n'roll.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/04/limonov-the-ballad-a-dandy-punk-s-intoxication-with-power_6735147_30.html"
    },
    {
        "title": "Marine Le Pen's trap is closing",
        "summary": "After raising the stakes, the far-right leader chose to overthrow the prime minister, much to the dismay of the latter, who had abandoned discussions with the left to focus on the right and far-right electorate.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/04/marine-le-pen-s-trap-is-closing_6735159_23.html"
    },
    {
        "title": "Le Pen's questionable art of the deal",
        "summary": "By asserting that her group would vote in favor of the motion of no-confidence tabled by the left, despite the concessions obtained from the prime minister, the far-right leader runs the risk of alienating the right-wing electorate she covets.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/03/le-pen-s-questionable-art-of-the-deal_6735008_5.html"
    },
    {
        "title": "Vote of no-confidence: Simulate how MPs could vote",
        "summary": "The French prime minister, who used Article 49.3 of the Constitution to push through the social security budget, will face a new vote of no-confidence on Wednesday afternoon.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/12/04/vote-of-no-confidence-simulate-how-mps-could-vote_6735150_8.html"
    },
    {
        "title": "'Trump's return to Washington is more like a shock of chaos than a shock of hope'",
        "summary": "The prospect of Trump's return to the White House has put leaders under pressure and accentuated divisions in Europe, writes Le Monde's Sylvie Kauffmann in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/04/trump-s-return-to-washington-is-more-like-a-shock-of-chaos-than-a-shock-of-hope_6735143_23.html"
    },
    {
        "title": "RFK Jr. wants to ban common yet controversial practice of adding fluoride to drinking water",
        "summary": "Nearly 63% of Americans have access to tap water supplemented with fluoride to fight cavities. As an increasing number of studies question the relevance of this practice, the incoming Republican administration intends to oppose it.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/rfk-jr-wants-to-ban-common-yet-controversial-practice-of-adding-fluoride-to-drinking-water_6735155_4.html"
    },
    {
        "title": "Kyrgyzstan, Tajikistan reach deal on last contested Central Asian border",
        "summary": "Since the fall of the Soviet Union, the border between the impoverished countries has seen sporadic deadly clashes, with the neighbors fighting over access to water and resources in the remote region.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/kyrgyzstan-tajikistan-reach-deal-on-last-contested-central-asian-border_6735154_4.html"
    },
    {
        "title": "Cuba plunged into darkness again after power grid fails",
        "summary": "The blackout on Wednesday was the third in two months. In mid-October, a massive blackout hit the cash-strapped island nation after weeks of extended outages, leaving life in Havana at a virtual standstill.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/cuba-plunged-into-darkness-again-after-power-grid-fails_6735164_4.html"
    },
    {
        "title": "Macron and MBS look for a way out of the wars in Gaza and Lebanon",
        "summary": "As the French president was visiting Saudi Arabia, the two leaders agreed to co-chair a conference in June 2025 on the implementation of the two-state solution.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/macron-and-mbs-look-for-a-way-out-of-the-wars-in-gaza-and-lebanon_6735165_4.html"
    },
    {
        "title": "Iran releases Nobel Peace laureate Narges Mohammadi on medical leave",
        "summary": "Narges Mohammadi's lawyer said the Nobel Peace laureate was released for three weeks on medical grounds on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/iran-releases-nobel-peace-laureate-narges-mohammadi-on-medical-leave_6735153_4.html"
    },
    {
        "title": "'Wicked': Two witches united in an irresistible spectacle",
        "summary": "Jon M. Chu succeeds in his adaptation by retaining the spirit of the famous original musical and relying on off-beat humor.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/04/wicked-two-witches-united-in-an-irresistible-spectacle_6735171_30.html"
    },
    {
        "title": "UK set to nationalize train operators from May",
        "summary": "Returning all the country's rail operators into public ownership is among the key policies Keir Starmer launched since his party's election five months ago.",
        "link": "https://www.lemonde.fr/en/transport/article/2024/12/04/uk-set-to-nationalize-train-operators-from-may_6735167_216.html"
    },
    {
        "title": "Notre-Dame could have collapsed in April 2019. Here's how firefighters saved the cathedral from total destruction",
        "summary": "On April 15, 2019, the roof and spire of the famous Paris monument went up in smoke. It was a disaster, but one that could have been far worse. Using exclusive 3D modeling to reconstruct the fire, Le Monde identified the crucial decision that saved the monument.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/12/04/notre-dame-could-have-collapsed-in-april-2019-here-s-how-firefighters-saved-the-cathedral-from-total-destruction_6735134_108.html"
    },
    {
        "title": "China bans the sale of certain rare metals to the US",
        "summary": "The Chinese government has announced that it will no longer issue export licenses for rare earths such as gallium, germanium and antimony to the United States. This marks a new chapter in the technological war between the world's two leading powers.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/04/china-bans-the-sale-of-certain-rare-metals-to-the-us_6735174_19.html"
    },
    {
        "title": "Gender stereotypes in France widen gap between boys and girls in math",
        "summary": "An international survey unveiled on December 4, found that France is the country with the biggest performance gap between girls and boys in mathematics in the fourth grade.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/04/gender-stereotypes-in-france-widen-gap-between-boys-and-girls-in-math_6735184_7.html"
    },
    {
        "title": "Georgian police arrest opposition leader",
        "summary": "Georgian police also raided the offices of opposition parties on Wednesday after the government vowed to crack down on those organizing pro-EU protests.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/04/georgian-police-arrest-opposition-leader_6735183_4.html"
    },
    {
        "title": "UnitedHealthcare CEO fatally shot in New York City",
        "summary": "Brian Thompson was killed Wednesday morning in what investigators suspect was a targeted shooting outside a Manhattan hotel where the company was holding an investor conference.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/04/unitedhealthcare-ceo-fatally-shot-in-new-york-city_6735181_19.html"
    }
]