[
    {
        "title": "Trump pledges 'golden age' after being sworn in as US president",
        "summary": "The US president said he believed he was 'saved by God to make America great again' and presented a slew of executive orders as he was sworn in on Monday, January 20.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/20/trump-pledges-golden-age-after-being-sworn-in-as-us-president_6737233_133.html"
    },
    {
        "title": "Immigration, gender, energy: The slew of executive orders announced by Trump",
        "summary": "During his inauguration speech on January 20, President Donald Trump promised dozens of actions to alter the US's 'decline,' he said.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/20/incoming-administration-presents-slew-of-executive-orders-as-inauguration-underway_6737231_133.html"
    },
    {
        "title": "Biden issues last-minute pardons for family members",
        "summary": "US President Joe Biden also issued pre-emptive pardons for the former chief medical advisor, retired general Mark Milley and committee members and witnesses of the January 6 riots, as well as close family members to protect those targeted by his successor, Donald Trump.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/20/biden-issues-pardons-for-fauci-and-january-6-panel-members_6737223_133.html"
    },
    {
        "title": "Fighting for facts in the era of Trump and Musk",
        "summary": "The alliance between Donald Trump and social media platform bosses such as Elon Musk and Mark Zuckerberg represents a global threat to free access to reliable information. Le Monde has therefore decided to stop posting its content on X and increase our vigilance on platforms such as TikTok and Meta.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/20/fighting-for-facts-in-the-era-of-trump-and-musk_6737224_23.html"
    },
    {
        "title": "Colombia vows 'war' as guerrilla violence kills 100",
        "summary": "The ELN, which has an estimated 6,000 fighters, reportedly attacked civilians it accused of being collaborators of a rival group, the FARC-EMC, taking people from their homes and shooting them in the streets, while in rural areas firefights broke out between members of both groups.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/colombia-vows-war-as-guerrilla-violence-kills-100_6737236_4.html"
    },
    {
        "title": "In England, the kind souls watching over small country churches",
        "summary": "While the construction of Notre-Dame de Paris has been passionately followed across the Channel, the restoration of English and Welsh religious heritage leaves much to be desired. The organization, Friends of Friendless Churches, is doing its bit.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/01/21/in-england-the-kind-souls-watching-over-small-country-churches_6737238_117.html"
    },
    {
        "title": "Trial of eight former Armenian leaders of Nagorno-Karabakh opens in Azerbaijan",
        "summary": "Among them are three former presidents of the self-proclaimed former Republic, accused of 'war crimes' and 'terrorism.' Armenians fear that Baku may seek revenge against them.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/trial-of-eight-former-armenian-leaders-of-nagorno-karabakh-opens-in-azerbaijan_6737237_4.html"
    },
    {
        "title": "Gusty winds, extreme fire weather return to Southern California, firefighters have a 'strategic' pre-deployment ready",
        "summary": "Authorities urged people not to mow their lawns to prevent sparking a fire, nor start any fires that could get out of control. They also asked residents to review their evacuation plans and ready emergency kits and be on the lookout for any new blazes and report them quickly.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/20/gusty-winds-extreme-fire-weather-return-to-southern-california-firefighters-have-a-strategic-pre-deployment-ready_6737234_133.html"
    },
    {
        "title": "Palestinians freed by Israel receive hero's welcome in the West Bank",
        "summary": "The 90 prisoners released on Monday, under the terms of the ceasefire deal, were serving short sentences, awaiting trial or in administrative detention.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/palestinians-freed-by-israel-receive-hero-s-welcome-in-the-west-bank_6737228_4.html"
    },
    {
        "title": "Political crisis, sluggish consumer spending, rising unemployment: South Korea has more to worry about than France",
        "summary": "South Korea's central bank has downgraded its growth forecasts for 2025 and 2024 at a time when the won is at its weakest against the dollar and Trump's promised increase in customs barriers is likely to penalize the country, says Philippe Escande, editorial writer at 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/20/political-crisis-sluggish-consumer-spending-rising-unemployment-south-korea-has-more-to-worry-about-than-france_6737235_19.html"
    },
    {
        "title": "Macron calls on Europe to 'wake up' and spend more on defense as Trump takes office",
        "summary": "Emmanuel Macron gave a speech to the French armed forces in the face of an 'acceleration' of threats which, in his view, requires Europe to 'spend more on defense.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/20/macron-calls-on-europe-to-wake-up-and-spend-more-on-defense-as-trump-takes-office_6737230_7.html"
    },
    {
        "title": "At Davos, global decision-makers anxiously await 'Trumponomics'",
        "summary": "The 55th World Economic Forum opens on the day the new US president is being sworn in, and his video address on Thursday promises to be the high point of a gathering that is losing influence as nationalism rises.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/20/at-davos-global-decision-makers-anxiously-await-trumponomics_6737225_19.html"
    },
    {
        "title": "French far right torn between fascination and mistrust of Elon Musk",
        "summary": "While the billionaire Donald Trump ally has supported the British and German far right, he has yet to meddle in French politics. This is a relief for the Rassemblement National, which has approached the Musk issue with caution.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/19/french-far-right-torn-between-fascination-and-mistrust-of-elon-musk_6737192_5.html"
    },
    {
        "title": "As ceasefire comes into effect, Gazans hope 'to be able to live in peace'",
        "summary": "With the ceasefire deal, that took effect on Sunday, the Palestinian territory regained a calm unknown for 471 days. While humanitarian aid is pouring in, Hamas is stepping up its demonstrations of strength.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/as-ceasefire-comes-into-effect-gazans-hope-to-be-able-to-live-in-peace_6737213_4.html"
    },
    {
        "title": "In Hungary, the US ambassador steps down under the pro-regime forces' jeers",
        "summary": "Targeted as public enemy number one by the country's local media and government officials, David Pressman left his post after two and a half years of personal attacks and unrelenting hatred from Viktor Orban.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/in-hungary-the-us-ambassador-steps-down-under-the-pro-regime-forces-jeers_6737207_4.html"
    },
    {
        "title": "EU reopens trade talks with Malaysia, as Trump tariff threat looms",
        "summary": "Incoming US president Donald Trump's threats of high tariffs on imports, plus competition with China, has prompted the EU to expand its pool of trading partners.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/eu-reopens-trade-talks-with-malaysia-as-trump-tariff-threat-looms_6737211_4.html"
    },
    {
        "title": "Israel-Hamas ceasefire: joy and relief in Tel Aviv's \"hostage square\" after the release of three young women",
        "summary": "Doron Steinbrecher, Romi Gonen and Emily Damari returned home after 471 days of captivity in the Gaza Strip. After such a long wait, the joy did not erase the anger felt by some Israelis, who have been calling for a ceasefire agreement for months.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/joy-and-fear-in-tel-aviv-s-hostages-square-after-the-release-of-three-israeli-women_6737214_4.html"
    },
    {
        "title": "TikTok's crazy Sunday in the US, blocked then restored",
        "summary": "American users could no longer access the Chinese app on Sunday. But, as Donald Trump told of his intention to sign an executive order offering a the app reprieve on Monday, the company said the service would be restored.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/20/tiktok-s-crazy-day-in-the-us-blocked-then-restored_6737199_13.html"
    },
    {
        "title": "Trump issues sweeping pardon of 1,500 January 6 defendants, including rioters who attacked police",
        "summary": "Casting the rioters on the US Capitol as 'patriots' and 'hostages,' Trump has claimed they were unfairly treated by the Justice Department that also charged him with federal crimes in two cases he contends were politically motivated.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/trump-issues-sweeping-pardon-of-1-500-january-6-defendants-including-rioters-who-attacked-police_6737240_4.html"
    },
    {
        "title": "Five fashion exhibitions in Paris to kick off 2025 in style",
        "summary": "Dolce&amp;Gabbana's haute couture at the Grand Palais, a history sewn with gold thread at the Quai Branly, a journey between art and clothing at the Louvre ... As the new year begins, fashion takes up its winter residence in Paris museums.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/01/21/five-fashion-exhibitions-in-paris-to-kick-off-2025-in-style_6737242_37.html"
    },
    {
        "title": "Authorities say a US border patrol agent has been shot and killed in Vermont south of the Canadian border",
        "summary": "The FBI, in a statement, said that in addition to the agent, a suspect in the shooting was killed and a second suspect was injured and taken into custody during the encounter on Interstate 91 in Coventry, about 20 miles (32 km) from the Canadian border.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/authorities-say-a-us-border-patrol-agent-has-been-shot-and-killed-in-vermont-south-of-border_6737239_4.html"
    },
    {
        "title": "Donald Trump's team intends to carry out historic rupture",
        "summary": "As he returned to the White House on Monday, January 20, Donald Trump has surrounded himself with a team of loyal followers to implement an agenda dominated by immigration repression, an aggressive trade policy and the undermining of federal and international institutions.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/donald-trump-s-team-intends-to-carry-out-historic-rupture_6737244_4.html"
    },
    {
        "title": "Syria's new leader says Trump will 'bring peace to the Middle East'",
        "summary": "Ahmed al-Sharaa's Islamist group Hayat Tahrir al-Sham (HTS) led the rebel offensive that ousted Bashar al-Assad on December 8.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/syria-s-new-leader-says-trump-will-bring-peace-to-the-middle-east_6737243_4.html"
    },
    {
        "title": "Trump's second term begins with a salvo of executive orders mainly targeting climate and immigration",
        "summary": "As soon as he was sworn in, Donald Trump signed executive orders in front of his supporters in the Capitol One Arena, pledging to roll back climate regulations and double down on immigration.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/trump-s-second-term-begins-with-a-salvo-of-executive-orders-mainly-targeting-climate-and-immigration_6737246_4.html"
    },
    {
        "title": "Trump's inauguration: Watch the ceremony's highlights",
        "summary": "Donald Trump was sworn in as the 47th president of the United States on Monday.",
        "link": "https://www.lemonde.fr/en/videos/video/2025/01/21/trump-s-inauguration-watch-the-ceremony-s-highlights_6737247_108.html"
    },
    {
        "title": "Trump's inauguration: Watch the key takeaways from his speech",
        "summary": "Immigration, the end of the Green New Deal, the Panama Canal... the 47th American president listed the measures he wants to implement in a speech after being sworn in on Capitol Hill on Monday.",
        "link": "https://www.lemonde.fr/en/videos/video/2025/01/21/trump-s-inauguration-watch-the-key-takeaways_6737245_108.html"
    },
    {
        "title": "Trump promises to give Americans back 'their faith, their wealth, their democracy and indeed their freedom'",
        "summary": "In his speech, Joe Biden's successor combined a gloomy vision of the country with proactive optimism and sweeping new plans for immigration and the management of the federal government.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/trump-promises-to-give-americans-back-their-faith-their-wealth-their-democracy-and-indeed-their-freedom_6737250_4.html"
    },
    {
        "title": "Trump's inauguration celebration: Elon Musk accused of making Nazi salute",
        "summary": "On stage at the Capitol One Arena in Washington, the X boss made an arm gesture that resembled a fascist salute.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/trump-s-inauguration-celebration-elon-musk-accused-of-making-nazi-salute_6737249_4.html"
    },
    {
        "title": "'The story of Paris's Philharmonie is typical of a France that grumbles, before letting go'",
        "summary": "Much criticized before its construction, the symphony hall has become one of the most successful in the world. In ten years, it has succeeded in attracting a large and diverse audience, writes Le Monde's Michel Guerrin.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/21/the-story-of-paris-s-philharmonie-is-typical-of-a-france-that-grumbles-before-letting-go_6737248_23.html"
    },
    {
        "title": "Why Russia and Iran signed a new 'strategic partnership'",
        "summary": "The two countries have been engaged in unprecedented rapprochement since the start of the war in Ukraine, with Moscow seeking to demonstrate that it is not isolated and a weakened Tehran needing Russian support.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/why-russia-and-iran-signed-a-new-strategic-partnership_6737252_4.html"
    },
    {
        "title": "The death of Bertrand Blier, French director and screenwriter, who wrote 'Going Places'",
        "summary": "A provocative filmmaker who embraced vulgarity, worked with Depardieu and racked up several popular hits including 'Too Beautiful for You,' 'Buffet froid' and ' Get Out Your Handkerchiefs,' he died on Monday, January 20, at 85.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/01/21/the-death-of-bertrand-blier-french-director-and-screenwriter-who-wrote-going-places_6737258_15.html"
    },
    {
        "title": "Putin and Xi praise ties, hours after Trump sworn in",
        "summary": "The Russian and Chinese leaders spoke to each other via video call on Tuesday, just a day after Donald Trump's inauguration.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/putin-and-xi-praise-ties-hours-after-trump-sworn-in_6737255_4.html"
    },
    {
        "title": "Mbappé says mental shift helped change his Real Madrid 'situation'",
        "summary": "The French superstar played inconsistently in his first months at Madrid after joining last summer.",
        "link": "https://www.lemonde.fr/en/football/article/2025/01/21/mbappe-says-mental-shift-helped-change-his-real-madrid-situation_6737254_130.html"
    },
    {
        "title": "'No winners in a trade war': Chinese vice premier tells Davos",
        "summary": "Ding Xuexiang told the World Economic Forum that a 'tug of war' was underway between supporters and opponents of economic globalization.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/no-winners-in-a-trade-war-chinese-vice-premier-tells-davos_6737256_4.html"
    },
    {
        "title": "Trump decides to once again withdraw US from Paris Accords in test for global climate action",
        "summary": "While the US's exit cannot halt the green transition that has become inevitable, it is likely to compromise the country's climate objectives and slow the fight against climate change.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/21/trump-decides-to-once-again-withdraw-us-from-paris-accords-in-test-for-global-climate-action_6737260_133.html"
    },
    {
        "title": "Trump's celebration of strength through words and executive orders",
        "summary": "On the day of his inauguration, the new US president signed an avalanche of executive orders, demonstrating the temptation of unfettered executive power.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/21/trump-s-celebration-of-strength-through-words-and-executive-orders_6737251_23.html"
    },
    {
        "title": "'We don't want to be Americans' says Greenland PM",
        "summary": "US President Donald Trump set off alarm bells in early January by refusing to rule out military intervention to bring the Panama Canal and Greenland – which is an autonomous Danish territory – under US control.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/denmark-says-no-country-can-just-help-themselves-to-greenland_6737261_4.html"
    },
    {
        "title": "Sarkozy-Gaddafi trial: Former president and well-connected friend deny Libyan campaign financing charges",
        "summary": "Nicolas Sarkozy was questioned on Monday about his 2005 visit to Libya, which he described in detail to prove that it had been physically impossible for him to enter into a 'pact of corruption' with the Libyan leader.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/21/sarkozy-gaddafi-trial-former-president-and-well-connected-friend-deny-libyan-campaign-financing-charges_6737262_7.html"
    },
    {
        "title": "Trump declares 'energy emergency,' ends fight against climate change in favor of 'drill, baby drill!'",
        "summary": "The new US president has put an end to the Biden administration's Green New Deal. The tech sector, for its part, has become a massive energy sink through operating its artificial intelligence centers.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/trump-declares-energy-emergency-ends-fight-against-climate-change-in-favor-of-drill-baby-drill_6737265_4.html"
    },
    {
        "title": "World Health Organization destabilized by US withdrawal",
        "summary": "Donald Trump's decision will have an even greater impact on the WHO, as the US is the main funder of the UN organization. This situation is likely to complicate many health policies, including the fight against future pandemics.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/21/world-health-organization-destabilized-by-us-withdrawal_6737264_114.html"
    },
    {
        "title": "Huge fire guts Turkish ski resort hotel, killing at least 76",
        "summary": "The blaze at the Grand Kartal Hotel in Kartalkaya broke out around 3:30 am local time, sending huge clouds of smoke into the night air and sparking panic among the guests.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/21/huge-fire-guts-turkish-ski-resort-hotel-killing-at-least-76_6737266_4.html"
    }
]