[
    {
        "title": "On the trail of Tarik Kerbouci, the elusive French drug baron",
        "summary": "Tarik Kerbouci, a French drug kingpin known as 'Bison,' suspected of orchestrating major cocaine shipments, has so far thwarted the law by using his networks, which stretch between France, the United Arab Emirates and Algeria.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/02/05/on-the-trail-of-tarik-kerbouci-the-elusive-french-drug-baron_6737834_8.html"
    },
    {
        "title": "French PM survives two no-confidence votes",
        "summary": "Only 128 MPs voted in favor for the first and 122 for the second, with both votes on Wednesday falling short of the 289-vote majority required to bring down the government.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/05/french-pm-survives-no-confidence-vote-budget-passes-lower-house_6737829_5.html"
    },
    {
        "title": "US wavers as Trump's Gaza plan triggers global backlash",
        "summary": "Administration officials and the White House have sought to nuance Donald Trump's pledge that the US would 'take over' the Gaza Strip. Secretary of State Marco Rubio claims the idea 'was not meant as hostile.\"",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/us-wavers-as-trump-s-gaza-plan-triggers-global-backlash_6737837_4.html"
    },
    {
        "title": "Trump's Gaza project is one of ethnic cleansing",
        "summary": "By advocating a lasting US takeover of the Gaza Strip and forcing Palestinians out, President Donald Trump is endorsing the vision of Israel's racist, supremacist far right, and announcing a war crime.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/05/trump-s-gaza-project-is-one-of-ethnic-cleansing_6737818_23.html"
    },
    {
        "title": "Foreign tourists shun India, too expensive and too polluted",
        "summary": "According to official figures, only 9.52 million tourists visited the country in 2023. New Delhi is focusing on religious tourism and trying to develop places of pilgrimage.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/06/foreign-tourists-shun-india-too-expensive-and-too-polluted_6737836_19.html"
    },
    {
        "title": "Death of the Aga Khan: What is Ismailism, the esoteric branch of Shia Islam?",
        "summary": "Karim Al-Hussaini, also known as the Aga Khan, died on Tuesday, February 4, aged 88. A colossally wealthy philanthropist, he was also the imam of the Nizari Ismaili faith, an esoteric branch of Shia Islam that changed the history of the Middle East.",
        "link": "https://www.lemonde.fr/en/religions/article/2025/02/05/death-of-the-aga-khan-what-is-ismaili-islam-an-esoteric-branch-of-the-shia-faith_6737830_63.html"
    },
    {
        "title": "War in the DRC: In the town of Sake, the M23 rebels settle in but the inhabitants don't return",
        "summary": "While Goma has fallen into the hands of the rebel group and the Rwandan army, Sake, just a few kilometers away, remains largely abandoned. The more daring inhabitants stroll the streets by day, but return to their camps at night.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/02/05/war-in-the-drc-in-the-town-of-sake-the-m23-rebels-settle-in-but-the-inhabitants-don-t-return_6737835_124.html"
    },
    {
        "title": "Trump stuns world by considering US control of Gaza",
        "summary": "After a meeting with Israeli Prime Minister Benjamin Netanyahu, President Donald Trump declared the US 'will take over' Gaza and move Palestinians out of the enclave as part of a 'long-term ownership' goal.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/05/trump-stuns-world-by-considering-us-control-of-gaza_6737804_4.html"
    },
    {
        "title": "Rwanda's expansionism risks internationalizing the conflict in the DRC",
        "summary": "The capture of Goma by the M23 rebel movement and Rwandan army forces has positioned Kigali as the dominant power in the region. However, Uganda and Burundi, neighbors of the Congo, are determined to protect their areas of influence.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/05/rwanda-s-expansionism-risks-internationalizing-the-conflict-in-the-drc_6737827_23.html"
    },
    {
        "title": "Argentina announces exit from the World Health Organization",
        "summary": "Following in US President Donald Trump's footsteps, Argentine President Javier Milei's office said the country would pull out of the World Health Organization, citing differences over handling the Covid-19 pandemic.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/05/argentina-announces-exit-from-the-world-health-organization_6737828_4.html"
    },
    {
        "title": "Six Nations Rugby: Suspended for three weeks, France's Ntamack will miss key England game",
        "summary": "Romain Ntamack, red-carded against Wales in the opening match last Friday, has been handed a three-week suspension for his foul on Ben White and will miss the match against England on Saturday.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/05/six-nations-rugby-suspended-for-three-weeks-france-s-ntamack-will-miss-key-england-game_6737833_9.html"
    },
    {
        "title": "Rahim Al-Hussaini named as 50th Aga Khan, spiritual leader of Ismaili Muslims",
        "summary": "Educated in the US Rahim Al-Hussaini is the eldest son of the former Aga Khan, who died in Portugal on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/05/rahim-al-hussaini-named-as-50th-aga-khan-spiritual-leader-of-ismaili-muslims_6737831_4.html"
    },
    {
        "title": "Ukraine's rare earths become part of aid negotiation",
        "summary": "On Monday, Donald Trump demanded access to the war-torn country's strategic resources in exchange for American support in its fight against Russia's invasion. Ukrainian President Volodymyr Zelensky said he was 'open' to the prospect.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/05/ukraine-s-rare-earths-become-part-of-aid-negotiation_6737813_4.html"
    },
    {
        "title": "In Sweden, 'many questions remain unanswered' after country's 'worst mass murder'",
        "summary": "Eleven people were killed and several seriously injured in an attack on an adult education center in Örebro on Tuesday. The suspect was found dead.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/05/in-sweden-many-questions-remain-unanswered-after-country-s-worst-mass-murder_6737808_4.html"
    },
    {
        "title": "'Trump is showing the face of an American right that has totally dropped its inhibitions'",
        "summary": "The US president's violent rhetoric may seem new, but it merely cancels euphemizing efforts carried out since the 2000s, first by communications consultant Frank Luntz, writes Jean-Baptiste Fressoz in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/05/trump-is-showing-the-face-of-an-american-right-that-has-totally-dropped-its-inhibitions_6737821_23.html"
    },
    {
        "title": "Balzac by Rodin: Anatomy of a statue",
        "summary": "How did the sculptor Auguste Rodin form his famous statue of Honoré de Balzac, completed in 1898? His preparatory plaster casts and all his documentation are the subject of an exhibition at the Musée Rodin in Paris until March 2.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/02/05/balzac-by-rodin-anatomy-of-a-statue_6737815_37.html"
    },
    {
        "title": "EU announces fees on e-commerce packages and investigation into Shein",
        "summary": "EU officials announced new fees on packages from e-commerce platforms, such as Shein and Temu, as well as an investigation into Shein over unsafe products, after the US Postal Service briefly suspended deliveries from China and Hong Kong.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/05/eu-announces-fees-on-e-commerce-packages-and-investigation-into-shein_6737826_19.html"
    },
    {
        "title": "Gisèle Pelicot's daughter to publish book about rape victims",
        "summary": "Caroline Darian's 'Pour que l'on se souvienne' ('For us to remember') is to hit bookstands on March 5. She has campaigned for awareness about the use of drugs to commit sexual abuse and in 2022 wrote a book about the family's ordeal.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2025/02/05/gisele-pelicot-s-daughter-to-publish-book-about-rape-victims_6737819_105.html"
    },
    {
        "title": "In Morocco, football is also a diplomatic game",
        "summary": "The kingdom has made football a major focus of its ambitions in Africa and is banking on the next Africa Cup of Nations, which it is hosting at the end of the year.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/02/06/in-morocco-football-is-also-a-diplomatic-game_6737838_124.html"
    },
    {
        "title": "Panama eliminates charge for US government ships sailing through canal: State Department",
        "summary": "The State Department says the deal struck with the Panamanian government will save it millions of dollars a year. Trump has refused to rule out the use of force to seize the canal since the election last November.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/panama-eliminates-charge-for-us-government-ships-sailing-through-canal-state-department_6737840_4.html"
    },
    {
        "title": "Maryam Moghaddam and Behtash Sanaeeha, directors of 'My Favourite Cake', forbidden from leaving Iran",
        "summary": "The two filmmakers are being investigated for 'propaganda against the Islamic Republic' and 'propagating debauchery.'",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/06/maryam-moghaddam-and-behtash-sanaeeha-directors-of-my-favourite-cake-forbidden-from-leaving-iran_6737839_30.html"
    },
    {
        "title": "La Scala, the theater of Italy's passions",
        "summary": "Dominique Meyer, the French director of Milan's opera, is due to step down in early March. He will be replaced by an Italian, as has been the case in many of the country's cultural institutions since Giorgia Meloni's far right came to power. In addition to being a national symbol, this temple of opera has always been a place of intrigue and scandal.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/02/06/la-scala-the-theater-of-italy-s-passions_6737842_117.html"
    },
    {
        "title": "Earth sets another heat record in January: EU monitor",
        "summary": "Last month was the warmest January ever-recorded, the latest in a series of record-breaking highs over the past two years.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/06/earth-sets-another-heat-record-in-january-eu-monitor_6737843_114.html"
    },
    {
        "title": "To our readers: On Le Monde's correspondent being banned from working in Russia",
        "summary": "",
        "link": "https://www.lemonde.fr/en/about-us/article/2025/02/05/to-our-readers-on-le-monde-s-correspondent-being-banned-from-working-in-russia_6737832_115.html"
    },
    {
        "title": "'Artificial intelligence accelerates environmental disaster, deepens injustices and exacerbates the concentration of power'",
        "summary": "More than 20 organizations in the Hiatus coalition, including La Quadrature du Net and the Ligue des Droits de l'Homme, argue in an opinion piece in 'Le Monde' that the widespread deployment of artificial intelligence must be resisted in the name of human, social and environmental rights.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/06/artificial-intelligence-accelerates-environmental-disaster-deepens-injustices-and-exacerbates-the-concentration-of-power_6737844_23.html"
    },
    {
        "title": "French politicians react cautiously to Trump's proposal for US control of Gaza",
        "summary": "The left and some centrist officials condemned Donald Trump's proposal. President Emmanuel Macron said it would be a 'serious violation of international law.'",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/06/french-politicians-react-cautiously-to-trump-s-proposal-for-us-control-of-gaza_6737851_5.html"
    },
    {
        "title": "The birth of Syria's 'state of barbarism'",
        "summary": "'The al-Assad saga' (Part 2/4). The regime set up by Hafez al-Assad after the coup d'état of November 13, 1970, had only one objective: Its own continuity, at any price.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/the-birth-of-syria-s-state-of-barbarism_6737841_4.html"
    },
    {
        "title": "Paris kicks off global AI summit with debate on risks and benefits",
        "summary": "Scientists will discuss the impact of artificial intelligence on health and sustainability, among other areas, during a two-day meeting ahead of the Artificial Intelligence Action Summit this weekend.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/02/06/paris-kicks-off-global-ai-summit-with-debate-on-risks-and-benefits_6737848_13.html"
    },
    {
        "title": "Le Monde's Association of Journalists condemns the revocation of our Moscow correspondent's accreditation",
        "summary": "The Russian authorities have decided to revoke the accreditation of Le Monde correspondent Benjamin Quénelle. This decision brings to an end almost 70 years of Le Monde's presence in Russia.",
        "link": "https://www.lemonde.fr/en/about-us/article/2025/02/06/le-monde-s-association-of-journalists-condemns-the-revocation-of-our-moscow-correspondent-s-accreditation_6737847_115.html"
    },
    {
        "title": "Arab allies of US thrown by Trump's plans for Gaza Strip",
        "summary": "Leaders in Egypt, Jordan and Saudi Arabia expressed their disapproval at the idea of displacing all the population of the Palestinian enclave, but cannot risk too direct a confrontation with the American president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/arab-allies-of-us-thrown-by-trump-s-plans-for-gaza-strip_6737852_4.html"
    },
    {
        "title": "France delivers first fighter jets to Ukraine",
        "summary": "France's defense minister confirmed the first delivery of Mirage 2000-5 fighter jets on Thursday, without going into details about how many were in the consignment.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/france-delivers-first-fighter-jets-to-ukraine_6737853_4.html"
    },
    {
        "title": "Princess Hoor Al-Qasimi, the new ambassador of Emirati soft power",
        "summary": "A leading figure in the international contemporary art scene, the artistic director of the Sharjah Biennial, whose 2025 edition kicks off on February 6, embodies the progressive image that the small emirate seeks to project.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/02/06/princess-hoor-al-qasimi-new-ambassador-of-emirati-soft-power_6737854_117.html"
    },
    {
        "title": "'It's a coup': USAID employees, the guinea pigs of Trump and Musk's purge, are angry",
        "summary": "Masked USAID employees protested on Wednesday, February 5, the brutal closure of the federal agency responsible for humanitarian aid and economic development abroad by Donald Trump and Elon Musk.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/it-s-a-coup-usaid-employees-the-guinea-pigs-of-trump-and-musk-s-purge-are-angry_6737855_4.html"
    },
    {
        "title": "Gucci parts ways with creative director Sabato de Sarno",
        "summary": "A few days before Milan Fashion Week, Kering's troubled flagship brand announced the departure of de Sarno, appointed in 2023.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/02/06/gucci-parts-ways-with-creative-director-sabato-de-sarno_6737857_37.html"
    },
    {
        "title": "French parliament finally passes 2025 budget",
        "summary": "After protracted wrangling lasting months, the Sénat approved the budget on Thursday morning.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/06/french-parliament-finally-passes-2025-budget_6737858_7.html"
    },
    {
        "title": "Netanyahu emerges politically strengthened from visit to Washington",
        "summary": "Donald Trump's plan for Gaza undermines the ceasefire agreement that the Israeli prime minister only reluctantly accepted.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/netanyahu-emerges-politically-strengthened-from-visit-to-washington_6737860_4.html"
    },
    {
        "title": "At Sarkozy's trial, an ill-informed former president",
        "summary": "Questioned at the Paris court about the exfiltration of Muammar Gaddafi's former chief of staff, Bashir Saleh, in 2011, Nicolas Sarkozy insisted he knew nothing.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/06/at-sarkozy-s-trial-an-ill-informed-former-president_6737861_7.html"
    },
    {
        "title": "France warns Russia of 'response' over rejection of Le Monde journalist's accreditation",
        "summary": "The French Foreign Ministry urged Russian authorities to reconsider their 'unjustified and arbitrary' decision to revoke the accreditation of Le Monde's Moscow correspondent.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/france-warns-russia-of-response-over-rejection-of-le-monde-journalist-s-accreditation_6737862_4.html"
    },
    {
        "title": "French city Biarritz ordered to rename neighborhood 'La Négresse,' a name deemed 'racist and sexist'",
        "summary": "A French court ruled against the neighborhood keeping its name on Thursday, emphasizing its demeaning nature and its attack on human dignity.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/06/french-city-biarritz-ordered-to-rename-neighborhood-la-negresse-a-name-deemed-racist-and-sexist_6737863_7.html"
    },
    {
        "title": "'Trump's announcement of a 'Riviera' in Gaza, would be laughable if the situation wasn't so grave'",
        "summary": "After the drama of tariffs in Mexico and Canada, the announcements of the forced takeover of Greenland and the planned assault on the Panama Canal, what is at stake with the Trump method is the authority of the US, writes columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/06/trump-s-announcement-of-a-riviera-in-gaza-would-be-laughable-if-the-situation-wasn-t-so-grave_6737866_23.html"
    },
    {
        "title": "'Macron's desire for efficiency and practicality at the Louvre clashes with the concept of a people's museum'",
        "summary": "The French president's announcements concerning the financial requirements for the major renovation work due at the Paris museum fall short, criticizes economist Françoise Benhamou.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/06/macron-s-desire-for-efficiency-and-practicality-at-the-louvre-clashes-with-the-concept-of-a-people-s-museum_6737867_23.html"
    },
    {
        "title": "Gazans' return to a field of ruins, in pictures: 'We're all happy to be back, but our situation is catastrophic'",
        "summary": "According to the UN, more than 376,000 Palestinians have returned to the north of the Gaza Strip following the ceasefire between Israel and Hamas.",
        "link": "https://www.lemonde.fr/en/international/portfolio/2025/02/06/gazans-return-to-a-field-of-ruins-in-pictures-we-re-all-happy-to-be-back-but-our-situation-is-catastrophic_6737868_4.html"
    },
    {
        "title": "A new radiotherapy could provide hope against certain types of cancers",
        "summary": "FLASH radiation therapy could one day cure complex tumors and cancers while limiting the toll of radiation on the body. France's Institut Curie hopes to install one of the special machines in its Orsay Hospital site.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/06/a-new-radiotherapy-could-provide-hope-against-certain-types-of-cancers_6737865_10.html"
    },
    {
        "title": "Gazans reject Trump's plan: 'We'd rather survive under the rubble than abandon our home'",
        "summary": "Donald Trump's plan to take control of the Gaza Strip and empty it of its population has sparked outrage among Palestinians, who are proclaiming their determination to stay on their territory, whatever the cost.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/gazans-reject-trump-s-plan-we-d-rather-survive-under-the-rubble-than-abandon-our-home_6737870_4.html"
    },
    {
        "title": "UAE to invest billions in France AI data center",
        "summary": "The project announced by the French presidency was signed as global experts debate the threats and promise of artificial intelligence at a gathering in Paris on Thursday and Friday, ahead of a summit of world leaders on the fast-moving technology.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/06/uae-to-invest-billions-in-france-ai-data-center_6737871_7.html"
    },
    {
        "title": "Fentanyl fatality rate higher in Canada than US, public safety official says: 'We are connected by this crisis'",
        "summary": "According to US estimates, an average of 205 Americans have died each day of opioid overdoses in recent years, mostly from fentanyl. Canada has seen 21 deaths per day, according to the latest data, but its population is about twelve times smaller.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/fentanyl-fatality-rate-higher-in-canada-than-us-public-safety-official-says-we-are-connected-by-this-crisis_6737872_4.html"
    }
]