[
    {
        "title": "How do tariffs work? Who pays when they rise? Take this Chinese toaster, sold in the US",
        "summary": "How are tariffs, Donald Trump's weapon of choice since taking power, calculated? And how does this affect the value chain?",
        "link": "https://www.lemonde.fr/en/economy/visuel/2025/04/01/how-do-tariffs-work-who-pays-when-they-rise-take-this-chinese-toaster-sold-in-the-us_6739745_19.html"
    },
    {
        "title": "Le Pen's conviction: Paris Court of Appeal is considering trial with 'decision by summer of 2026'",
        "summary": "This could mean that the ruling would be handed down well before the 2027 presidential election, in which far-right leader Marine Le Pen cannot currently run, under her sentence.",
        "link": "https://www.lemonde.fr/en/marine-le-pen/article/2025/04/01/le-pen-s-conviction-paris-court-of-appeal-is-considering-trial-with-decision-by-summer-of-2026_6739744_127.html"
    },
    {
        "title": "Le Pen's voters on her conviction: 'Here, saying that Marine only got what she deserved won't be easy'",
        "summary": "After far-right leader Marine Le Pen was convicted of embezzlement, most residents of the northern town of Hénin-Beaumont, her stronghold since 2014, did not understand the sentence handed to her.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/01/le-pen-s-voters-on-her-conviction-here-saying-that-marine-only-got-what-she-deserved-won-t-be-easy_6739743_5.html"
    },
    {
        "title": "Putin receives Bosnia's wanted Serb leader Dodik in Kremlin",
        "summary": "Milorad Dodik, a Russian ally and the head of Bosnia's Serb-dominated Republika Srpska statelet, traveled to Russia despite the international arrest warrant against him issued by the deeply divided country's central prosecutors. Dodik released a video praising the Russian president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/01/putin-receives-bosnia-s-wanted-serb-leader-dodik-in-kremlin_6739748_4.html"
    },
    {
        "title": "US prosecutors to seek death penalty for alleged killer of insurance CEO",
        "summary": "Luigi Mangione allegedly tracked UnitedHealthcare chief executive Brian Thompson, walked up behind him and fired several gunshots from a pistol with a silencer on December 4.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/04/01/us-prosecutors-to-seek-death-penalty-for-alleged-killer-of-insurance-ceo_6739741_133.html"
    },
    {
        "title": "PSG beat Dunkerque 4-2 to reach French Cup final",
        "summary": "In the final at the Stade de France on May 24, PSG will face the winners of Wednesday's second last-four tie between Reims and fourth-division Cannes.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/04/02/psg-beat-dunkerque-4-2-to-reach-french-cup-final_6739751_9.html"
    },
    {
        "title": "Trump's tariff threat rattles Mexico's automotive industry",
        "summary": "The Mexican automotive sector exports 70% of its production to the US, generating 4 million direct and indirect jobs in the country. A 25% tariff on vehicles sold to Mexico's northern neighbor would be a potential disaster.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/02/trump-s-tariff-threat-rattles-mexico-s-automotive-industry_6739752_19.html"
    },
    {
        "title": "Meta's head of AI research stepping down after 8 years",
        "summary": "Based in Montreal, Joelle Pineau has been the face of Meta's 'open-source' approach to building AI systems, such as its flagship large language model Llama, in which core components are publicly released for others to use or modify.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/01/meta-s-head-of-ai-research-stepping-down-after-8-years_6739749_4.html"
    },
    {
        "title": "After the earthquake, the stability of certain buildings in Bangkok is being questioned",
        "summary": "The 32-story tower that collapsed in Thailand on March 28 was supposed to house the State Audit Office. Now, two Chinese companies involved in its construction are under scrutiny by the authorities.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/01/after-the-earthquake-the-stability-of-certain-buildings-in-bangkok-is-being-questioned_6739750_114.html"
    },
    {
        "title": "Should consent be added to the legal definition of rape? French lawmakers to debate bill",
        "summary": "A bill 'aiming at modifying the legal definition of rape and sexual assault' will be examined on first reading at the Assemblée Nationale on Tuesday.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/01/should-consent-be-added-to-the-legal-definition-of-rape-french-lawmakers-to-debate-bill_6739739_7.html"
    },
    {
        "title": "Marine Le Pen, after conviction, chooses denial and clings to her political future",
        "summary": "The leader of the Rassemblement National party had refused to prepare for a possible conviction. In her first public reaction, she resisted passing the torch to her deputy, Jordan Bardella, fueling political uncertainty on the far right.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/01/marine-le-pen-after-conviction-chooses-denial-and-clings-to-her-political-future_6739731_5.html"
    },
    {
        "title": "Jean Paul Gaultier: 'Thanks to drawing, I was loved and accepted'",
        "summary": "The designer, who retired in 2020, recounts how he managed to preserve his freedom throughout his career.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/01/jean-paul-gaultier-thanks-to-drawing-i-was-loved-and-accepted_6739722_30.html"
    },
    {
        "title": "French government fears political repercussions after Le Pen's conviction",
        "summary": "French Prime Minister François Bayrou said he was 'troubled' on Tuesday by the five-year ban on running for office handed down to far-right leader Marine Le Pen.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/01/french-government-fears-political-repercussions-after-le-pen-s-conviction_6739729_5.html"
    },
    {
        "title": "In Mexico City, the disillusion of migrants after the US border's closure",
        "summary": "Leaving Venezuela, Cuba and elsewhere, men, women and children heading north on their long journey are hesitating between returning to their country of origin or applying for a 'humanitarian visa' in Mexico.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/01/in-mexico-city-the-disillusion-of-migrants-after-the-us-border-s-closure_6739724_4.html"
    },
    {
        "title": "Denmark buys French missiles during King Frederik's first state visit",
        "summary": "A framework agreement signed during King Frederik X's first state visit to France foresees 'the supply of 250 to 1,000 Mistral 3 missiles,' the Elysée said on Tuesday. This comes against a backdrop of America's push for Greenland, a Danish territory.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/04/01/denmark-buys-french-missiles-during-king-frederik-s-first-state-visit_6739746_143.html"
    },
    {
        "title": "Icelandic fishing village evacuated as lava spews from volcanic eruption",
        "summary": "Iceland's famous Blue Lagoon spa also closed after the Sundhnjukagigar volcano started spouting lava on Tuesday and the village Grindavik was evacuated, apart from eight residents who refused to leave.",
        "link": "https://www.lemonde.fr/en/natural-disasters/article/2025/04/01/icelandic-fishing-village-evacuated-as-lava-spews-from-volcanic-eruption_6739742_225.html"
    },
    {
        "title": "Trump rekindles ties between Canada and Europe",
        "summary": "The immediate effect of the US president's border ambitions has been a rapprochement between the Land of Maple Leaf and the Old Continent.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/01/donald-trump-rekindles-ties-between-canada-and-europe_6739717_23.html"
    },
    {
        "title": "Celebrated French midfielder Gaëtane Thiney to end her 25-year career after this season",
        "summary": "Playing her first match in the topflight when she was just 14, the attacking midfielder scored 58 goals in 163 matches with France, took part in three World Cups and played a key role in the development of women's football in France.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/04/01/celebrated-french-midfielder-gaetane-thiney-to-end-her-25-year-career-at-the-end-of-this-season_6739747_9.html"
    },
    {
        "title": "Trump faces first electoral test, wins 'big' in Florida votes as he awaits Wisconsin",
        "summary": "The US president sent his controversial, hugely powerful advisor Elon Musk – the world's richest man – to sway the vote in Wisconsin. As for Florida, both seats 'have been won,' Trump posted Tuesday after the results were released by US media.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/02/trump-faces-first-electoral-test-wins-big-in-florida-votes-as-he-awaits-wisconsin_6739754_4.html"
    },
    {
        "title": "Chinese aerial incursions test both Taiwan and its fighter pilots: 'This is our land, we can do what we want'",
        "summary": "Every day, the Chinese air force conducts missions increasingly close to Taiwanese airspace, forcing the island's much less well-equipped military to stretch its personnel and resources.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/02/chinese-aerial-incursions-test-both-taiwan-and-its-fighter-pilots-this-is-our-land-we-can-do-what-we-want_6739753_4.html"
    },
    {
        "title": "Cambodia celebrates the return of its Khmer deities",
        "summary": "The wave of Khmer art restitutions in the 2020s dwarfed all those that went before. A multinational team of Cambodian officials and investigators, accompanied by international lawyers and experts, is at work to return the kingdom's looted treasures.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/02/cambodia-celebrates-the-return-of-its-khmer-deities_6739755_4.html"
    },
    {
        "title": "Le Pen's curse and the aftershocks to come",
        "summary": "What will be the political consequences of the conviction of the far-right leader? Is there a risk of a 'Trumpification' of French political life?",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/02/le-pen-s-curse-and-the-aftershocks-to-come_6739756_5.html"
    },
    {
        "title": "Hind Kabawat, labor minister and the only woman in the Syrian transitional government: 'Al-Sharaa has a vision, and he knows he cannot govern alone'",
        "summary": "The Christian opponent of the al-Assad regime had not returned to Syria during the 14 years of civil war. When offered the ministerial position, she did not hesitate for a second.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/02/hind-kabawat-labor-minister-and-the-only-woman-in-the-syrian-transitional-government-al-sharaa-has-a-vision-and-he-knows-he-cannot-govern-alone_6739757_4.html"
    },
    {
        "title": "Elephants, giants who are economical with their movements",
        "summary": "Pachyderms seem to take topography into account to avoid steep slopes and minimize their energy expenditure while searching for food.",
        "link": "https://www.lemonde.fr/en/science/article/2025/04/01/elephants-giants-who-are-economical-with-their-movements_6739720_10.html"
    },
    {
        "title": "Israel announces expansion of military operation in Gaza to seize 'large areas'",
        "summary": "Israeli Defense Minister Israel Katz said these 'areas' would be 'incorporated into Israeli security zones,' without saying how much territory Israel would take.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2025/04/02/israel-announces-expansion-of-military-operation-in-gaza-to-seize-large-areas_6739760_368.html"
    },
    {
        "title": "How the Paris-Milan rail link was restored after a landslide damaged tracks",
        "summary": "A cliff collapsed on a railway line in August 2023, blocking all train traffic on this important crossing point between France and Italy. Nineteen months later, trains are running again through the Alpine valley where it happened.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/02/how-the-paris-milan-rail-link-was-restored-after-a-landslide-damaged-tracks_6739758_19.html"
    },
    {
        "title": "Val Kilmer, star of 'Batman Forever' and 'The Doors', has died at 65",
        "summary": "The American actor rose to fame in 1986 as the fighter pilot Iceman, Tom Cruise's rival in 'Top Gun,' and later portrayed singer Jim Morrison in Oliver Stone's 1991 biopic.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/04/02/val-kilmer-star-of-batman-forever-and-the-doors-has-died-at-65_6739759_15.html"
    },
    {
        "title": "Le Pen fights back in the hope of saving her 2027 presidential bid",
        "summary": "Disrupting years of rehabilitation efforts by the RN, the far-right leader has launched a media guerrilla campaign that also has the effect of diverting attention from her conviction.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/02/le-pen-fights-back-in-the-hope-of-saving-her-2027-presidential-bid_6739762_5.html"
    },
    {
        "title": "After Le Pen's conviction, French justice system unites against 'threats'",
        "summary": "France's highest judicial body expressed its 'concern' after the far right shared the home address of the presiding judge in Le Pen's trial. The unanimous response is because many feel they are experiencing a potential tipping point.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/02/after-le-pen-s-conviction-french-justice-system-unites-against-threats_6739763_7.html"
    },
    {
        "title": "Electoral defeat for Musk, Trump, and the MAGA movement in Wisconsin",
        "summary": "In the state won by Donald Trump in November, a Democratic judge defeated a local Supreme Court candidate heavily backed by Elon Musk, who had poured millions into the race. The billionaire didn't just lose money in this local election – he lost part of his credibility.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/02/electoral-defeat-for-musk-trump-and-the-maga-movement-in-wisconsin_6739764_4.html"
    },
    {
        "title": "Greece to spend €25 billion to overhaul defense",
        "summary": "'The plan involves the most drastic transformation of the armed forces in the country's modern history,' Prime Minister Kyriakos Mitsotakis told parliament on Wednesday.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/04/02/greece-to-spend-25-billion-to-overhaul-defense_6739765_143.html"
    },
    {
        "title": "Gaza rescue mission turns into a massacre",
        "summary": "The bodies of 15 Palestinian medics and emergency responders, killed by the Israeli army, were found in an improvised mass grave on Sunday, a week after they disappeared. The Palestinian Red Crescent accuses Israel of having shot them in 'cold blood.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/02/gaza-rescue-mission-turns-into-a-massacre_6739770_4.html"
    },
    {
        "title": "US sends second aircraft carrier to Middle East",
        "summary": "US President Donald Trump vowed that strikes on Yemen's Houthis would continue until they are no longer a threat to shipping.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/04/02/us-sending-second-aircraft-carrier-to-middle-east_6739768_133.html"
    },
    {
        "title": "Netanyahu's visit to Hungary is a defiant gesture toward the International Criminal Court",
        "summary": "The Israeli prime minister, subject to an arrest warrant by the ICC for war crimes and crimes against humanity, is set to spend nearly six days in Budapest at the invitation of his Hungarian counterpart, Viktor Orban.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/02/netanyahu-s-visit-to-hungary-is-a-defiant-gesture-toward-the-international-criminal-court_6739771_4.html"
    },
    {
        "title": "Tesla announces drop in Q1 auto sales, leading to share tumble",
        "summary": "After Tesla reported a 13% drop in first-quarter auto sales on Wednesday, shares in billionaire and US President Donald Trump ally Elon Musk's electric car company slipped around 6% in early trading on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/02/tesla-announces-drop-in-q1-auto-sales-leading-to-share-tumble_6739772_4.html"
    }
]