[
    {
        "title": "US inflation below 3% in a boon for Kamala Harris",
        "summary": "Inflation in the country fell back to 2.9% in July, its lowest level since March 2021. The figure helps the Democrats defend their record.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/14/us-inflation-below-3-in-a-boon-for-kamala-harris_6715600_19.html"
    },
    {
        "title": "In the Ukrainian border region of Sumy, evacuations are accelerating",
        "summary": "Inhabitants are fleeing a region transformed into a war zone, where Ukrainian military convoys speed in and out of Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/14/in-the-ukrainian-border-region-of-sumy-evacuations-are-accelerating_6715561_4.html"
    },
    {
        "title": "Japan commemorates surrender amid controversy over war in Gaza",
        "summary": "Every year, the Japanese archipelago marks the end of the Pacific War on August 15, 1945, but the boycott of Nagasaki anniversary ceremonies by Western ambassadors has sparked public debate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/japan-commemorates-surrender-amid-controversy-over-war-in-gaza_6715642_4.html"
    },
    {
        "title": "Two French pilots die after Rafale fighters collide in eastern France",
        "summary": "The pilot of the first jet was able to eject, but the instructor and student pilot in the second jet were killed in the mid-air collision.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/14/two-french-rafale-fighters-collide-in-eastern-france_6715371_7.html"
    },
    {
        "title": "Columbia University president resigns months after anti-war protests",
        "summary": "Minouche Shafik had been criticized by some of not doing enough to protect Jewish students on campus.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/columbia-university-president-resigns-months-after-anti-war-protests_6715676_4.html"
    },
    {
        "title": "Gena Rowlands, veteran actor and star of 'The Notebook', dies at 94",
        "summary": "Rowlands, who helped bring the films of her husband John Cassavetes to life, died at her home in California.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/15/gena-rowlands-veteran-actor-and-star-of-the-notebook-dies-at-94_6715677_30.html"
    },
    {
        "title": "Gigantic fires in Canada, the Amazon and Greece have been amplified by global warming",
        "summary": "A study shows that forest fires in 2023 emitted 8.6 billion metric tons of CO₂ and that these extreme events are set to increase.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/15/gigantic-fires-in-canada-the-amazon-and-greece-have-been-amplified-by-global-warming_6715675_114.html"
    },
    {
        "title": "How Netanyahu is challenging Israel's doctrine on rescuing hostages",
        "summary": "While the government is under pressure to resume ceasefire negotiations, the ongoing issue of the 115 hostages, who have been held captive by Hamas for over 300 days, continues to fracture the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/14/how-netanyahu-is-challenging-israel-s-doctrine-on-rescuing-hostages_6715196_4.html"
    },
    {
        "title": "Slovakia's government is going to war against artists and 'LGBT ideology'",
        "summary": "Large-scale protests called for the resignation of the far-right culture minister, but Martina Simkovicova seemed to have the support of the Prime Minister, Robert Fico, who is himself becoming increasingly radical.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/slovakia-s-government-is-going-to-war-against-artists-and-lgbt-ideology_6715641_4.html"
    },
    {
        "title": "Real Madrid win Super Cup with 2-0 win over Atalanta as Mbappé debuts",
        "summary": "Kylian Mbappé played his first game with new team Real Madrid as the Spanish side faced off against Atalanta in the UEFA Super Cup showdown.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/14/real-madrid-win-super-cup-with-2-0-win-over-atalanta-as-mbappe-debuts_6715639_9.html"
    },
    {
        "title": "Paris 2024 Olympics' unforgettable moments",
        "summary": "Gold medals, world records, unexpected moments... Le Monde compiled the highlights of the Paris Olympics.",
        "link": "https://www.lemonde.fr/en/sports/video/2024/08/14/paris-2024-olympics-unforgettable-moments_6715269_9.html"
    },
    {
        "title": "WHO declares mpox a global health emergency",
        "summary": "Mpox has swept through the Democratic Republic of Congo, where the virus formerly called monkeypox was first discovered in humans in 1970, and spread to other countries.",
        "link": "https://www.lemonde.fr/en/health/article/2024/08/14/who-declares-mpox-a-global-health-emergency_6715565_14.html"
    },
    {
        "title": "How the Ukrainian army easily entered Russia and is holding its positions",
        "summary": "Moscow considered the border zone in the Kursk region, a no-man's-land five to 10 kilometers wide, to be low-risk. Military experts say that instead, all attention was focused on the Donbas.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/14/how-the-ukrainian-army-easily-entered-russia-and-is-holding-its-positions_6715079_4.html"
    },
    {
        "title": "Japanese prime minister says he will step down",
        "summary": "Fumio Kishida, 67, has been in office since October 2021 and has seen his poll ratings slide sharply in response to rising prices hitting Japanese incomes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/14/japanese-prime-minister-confirms-he-is-dropping-out-of-the-race_6714951_4.html"
    },
    {
        "title": "Israeli spy chiefs to attend Gaza talks in Doha says PM's office",
        "summary": "The head of Israel's Mossad spy agency, David Barnea, and Shin Bet security service chief Ronen Bar are part of the team, according to Benjamin Netanyahu's spokesman Omer Dostri.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/14/israeli-spy-chiefs-to-attend-gaza-talks-in-doha-says-pm-s-office_6715528_4.html"
    },
    {
        "title": "In Ostia, a coastline of contrasts",
        "summary": "'Beaches of Italy' (2/6). Some 30 kilometers south-west of Rome lies a strip of coastline where nature reserves, private beaches, the Mafia and poverty all come together. After decades of ignorance, the Italian capital is trying to bring order to this seaside chaos.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/14/in-ostia-a-coastline-of-contrasts_6715480_183.html"
    },
    {
        "title": "'Alien: Romulus': A killing spree in space with an air of juvenile SF",
        "summary": "In the hands of Uruguayan director Fede Alvarez, the new opus in Ridley Scott's open-ended saga displays some fine directing.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/14/alien-romulus-a-space-killing-game-with-the-air-of-a-juvenile-sf_6714847_30.html"
    },
    {
        "title": "Nord Stream sabotage: Berlin issues arrest warrant for Ukrainian man",
        "summary": "According to German media reports, investigators located one of the members of the sabotage team near Warsaw. Poland confirmed that it had received an arrest warrant for 'Volodymyr Z.' in June, but the suspect fled to Ukraine before being detained.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/14/nord-stream-sabotage-berlin-issues-arrest-warrant-for-ukrainian-man_6715234_4.html"
    },
    {
        "title": "'The Paris Paralympic Games will be the most spectacular in history'",
        "summary": "In an interview with Le Monde, Andrew Parsons, the president of the International Paralympic Committee, says he is convinced that the sporting event will benefit from the popular momentum of the Olympic fortnight.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/15/the-paris-paralympic-games-will-be-the-most-spectacular-in-history_6715719_9.html"
    },
    {
        "title": "On the 80th anniversary of the Provence landings, Emmanuel Macron's African memorial headache",
        "summary": "France's declining influence in Africa is reflected in the representation of the continent's states at commemorations of Operation Dragoon, which opened the southern front on August 15, 1944, with the massive participation of soldiers from the colonies.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/15/on-the-80th-anniversary-of-the-provence-landings-emmanuel-macron-s-african-memorial-headache_6715712_124.html"
    },
    {
        "title": "Need help filling out your Tinder profile? Meet the users hiring 'digital seduction coaches'",
        "summary": "\"Maybe more\" (4/5). Do you need to master certain protocols to flirt on dating apps? That's what these often self-proclaimed advisers say. These services are aimed primarily at men, who are urged to be themselves... just a little bit better.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/15/need-help-filling-out-your-tinder-profile-meet-the-users-hiring-digital-seduction-coaches_6715714_183.html"
    },
    {
        "title": "2024 Shanghai ranking: Paris-Saclay University climbs in anglophone-dominated list",
        "summary": "British and American universities continue to dominate the ranking. Four French universities that were already in the top 100 − all of them in Paris − have moved up.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/15/2024-shanghai-ranking-paris-saclay-university-climbs-in-anglophone-dominated-list_6715722_7.html"
    },
    {
        "title": "Democrats file complaint to remove Green Party from Wisconsin presidential ballot",
        "summary": "The Democratic Party is also trying to block independent candidate Robert Kennedy Jr. from appearing on ballots in several states.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/democrats-file-complaint-to-remove-green-party-from-wisconsin-presidential-ballot_6715717_4.html"
    },
    {
        "title": "French farmers worried about the arrival of the new wave of bluetongue",
        "summary": "The Ministry is rolling out a plan to vaccinate animals against FCO following the confirmation of three outbreaks in northern France.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/15/french-farmers-worried-about-the-arrival-of-the-new-wave-of-bluetongue_6715715_19.html"
    },
    {
        "title": "Senegal president calls for 'renewed dialogue' with national press",
        "summary": "The Senegalese Council of Press Distributors and Publishers has warned the industry is under threat, claiming authorities have frozen the bank accounts of media companies, as well as seized equipment.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/senegal-president-calls-for-renewed-dialogue-with-national-press_6715716_4.html"
    },
    {
        "title": "Stonehenge altar stone believed to come from Scotland, 750 km away",
        "summary": "An Australian-British team used radiometric dating to identify the origin of the sandstone that makes up the central stone of the megalithic circle in southern England.",
        "link": "https://www.lemonde.fr/en/science/article/2024/08/14/stonehenge-altar-stone-believed-to-come-from-scotland-750-km-away_6715492_10.html"
    },
    {
        "title": "New Caledonia: Man killed by police in 11th death of French territory's unrest",
        "summary": "A local prosecutor said a man had been killed by police after he opened fire at them, in renewed clashes between pro-independence militants and French law enforcement in Pacific territory.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/15/new-caledonia-man-killed-by-police-in-11th-death-of-french-territory-s-unrest_6715757_7.html"
    },
    {
        "title": "Why the WHO classified mpox epidemic in Africa as a 'public health emergency of international concern'",
        "summary": "This is the UN agency's highest alert level for the disease, triggered for the second time in two years.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/15/why-the-who-classified-mpox-epidemic-in-africa-as-a-public-health-emergency-of-international-concern_6715794_114.html"
    },
    {
        "title": "Mbappé starts his Real Madrid career with a goal and a trophy",
        "summary": "The captain of Les Bleus scored in his new club's 2-0 win over Atalanta Bergamo in the European Supercup on Wednesday. He is back in the spotlight after a quiet month.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/15/mbappe-starts-his-real-madrid-career-with-a-goal-and-a-trophy_6715796_9.html"
    },
    {
        "title": "Stringent legal crackdown after UK's far-right riots",
        "summary": "The British government was determined to deliver swift and significant convictions to deter violent protesters. Of more than 200 people prosecuted, 47 adults and three minors were sentenced to prison terms.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/severe-legal-crackdown-after-uk-riots_6715835_4.html"
    },
    {
        "title": "From World Wars to Algeria, a Senegalese family served in France's army from father to son",
        "summary": "N'Dongo Dieng was a 'tirailleur' in France's army, like his father and grandfather before him. He will be present at the commemorations on Thursday of the Provence landing's 80th anniversary in which his father participated.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/15/from-world-wars-to-algeria-a-senegalese-family-served-in-france-s-army-from-father-to-son_6715800_124.html"
    },
    {
        "title": "Columbia University President Nemat Shafik resigns, exhausted by Gaza war's repercussions on campus",
        "summary": "In the spring, the New York institution became the epicenter of pro-Palestinian student protests in the United States. Accused of being too repressive by some and too weak by others, she decided to leave her post.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/columbia-university-president-nemat-shafik-resigns-exhausted-by-gaza-war-s-repercussions-on-campus_6715834_4.html"
    },
    {
        "title": "The political history of why the Assumption of Mary is a public holiday in France",
        "summary": "Since 1638, August 15 has held a special place in France due to Louis XIII's vow in which he consecrated his kingdom to the Virgin Mary and instituted her celebration. This gesture, reflecting centuries of royal reverence for the mother of Christ, continues to hold political significance today.",
        "link": "https://www.lemonde.fr/en/religions/article/2024/08/15/the-political-history-of-why-the-assumption-of-mary-is-a-public-holiday-in-france_6715713_63.html"
    },
    {
        "title": "Russian court sentences US-Russian woman to 12 years for 'treason'",
        "summary": "Dual citizen Ksenia Karelina was jailed for 12 years on Thursday after allegedly donating $51.80 to a pro-Ukraine charity, a Russian court said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/russia-sentences-us-russian-woman-to-12-years-for-treason_6715838_4.html"
    },
    {
        "title": "Leaders mark 'sacrifices' of African soldiers at commemoration of Provence landings",
        "summary": "President Emmanuel Macron said France 'forgets nothing of the sacrifices' of African soldiers in its colonial army during World War II, as he and African leaders marked the 80th anniversary of the landings in southeast France.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/leaders-mark-sacrifices-of-african-soldiers-at-commemoration-of-provence-landings_6715855_4.html"
    },
    {
        "title": "More than 40,000 killed in Gaza since start of war, says Hamas-run health ministry",
        "summary": "This significant milestone was passed on Thursday, with 40 people killed in the last 24 hours.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/more-than-40-000-killed-in-gaza-since-start-of-war-says-hamas-run-health-ministry_6715852_4.html"
    },
    {
        "title": "New Caledonia: Clashes and one dead in hotbed of independence struggle",
        "summary": "On Thursday, a 43-year-old man was killed during clashes with law enforcement officers in the town of Thio, in the French territory in the Pacific Ocean. In the aftermath, mining installations were destroyed.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/15/new-caledonia-clashes-and-one-dead-in-hotbed-of-independence-struggle_6715994_5.html"
    },
    {
        "title": "Taylor Swift returns to 'Eras' tour in London after Vienna concerts canceled",
        "summary": "The American singer will take to the stage in Wembley Stadium on Thursday. She was forced to cancel all three concerts in Austria after a suicide attack plot.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/taylor-swift-returns-to-eras-tour-in-london-after-vienna-concerts-canceled_6715928_4.html"
    },
    {
        "title": "Sheikh Hasina, India's cumbersome guest",
        "summary": "The former prime minister of Bangladesh, who has found refuge in India since her forced departure on August 5, had forged a privileged relationship with her counterpart, Narendra Modi. Today, however, her presence is causing Delhi to fear a loss of influence to China.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/sheikh-hasina-india-s-cumbersome-guest_6716062_4.html"
    },
    {
        "title": "Abbas tells Turkish parliament he will go to Gaza",
        "summary": "Mahmoud Abbas has announced that he will travel to Gaza as the Palestinian territory's Hamas-run health ministry announces the death toll from Israel's assault has reached over 40,000 people.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/15/abbas-tells-turkish-parliament-he-will-go-to-gaza_6716097_4.html"
    }
]