[
    {
        "title": "For the Leclercs, only the name is inherited",
        "summary": "'Successions,' season 3 (2/6). Edouard Leclerc, founder of the Leclerc cooperative that became a global retailer, had planned to choose his successor among its members, but his son Michel-Edouard stepped into the shoes. At 72, 'France's favorite CEO' is in no hurry to hand over the reins to his own successor.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/19/for-the-leclercs-only-the-name-is-inherited_6718339_183.html"
    },
    {
        "title": "French left torn after Mélenchon threatens procedure to remove Macron from office",
        "summary": "On Sunday, the Socialists, Greens and Communists distanced themselves from the 'solemn warning' issued to President Macron by La France Insoumise leader Jean-Luc Mélenchon, fearing the threat scuttles the left's chances of governing.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/19/french-left-torn-after-melenchon-threatens-procedure-to-remove-macron-from-office_6718324_5.html"
    },
    {
        "title": "Why Macron is (still) in no hurry to name a prime minister",
        "summary": "The appointment of a new prime minister will take place next week, after Emmanuel Macron consults with party leaders this Thursday. The president is taking his time to push back the specter of his imminent disappearance.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/19/why-macron-is-still-in-no-hurry-to-name-a-prime-minister_6718198_5.html"
    },
    {
        "title": "Netanyahu agreed to US proposal to bridge gap in Gaza ceasefire talks, Blinken says",
        "summary": "In a video statement released by his office after meeting Blinken, the Israeli PM said he sought to free a 'maximum number' of living hostages held in Gaza in the first stage of a proposed ceasefire deal.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/19/netanyahu-agreed-to-us-proposal-to-bridge-gap-in-gaza-ceasefire-talks-blinken-says_6718419_4.html"
    },
    {
        "title": "Fear among Birmingham's Muslims after racist riots",
        "summary": "In the UK's second-largest city, home to its largest Muslim community outside London, the fear is palpable and the city's mosques have issued advice to their faithful, including not to pay attention to rumors.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/19/fear-among-birmingham-s-muslims-after-racist-riots_6718332_4.html"
    },
    {
        "title": "Michel Guérard, chef who was last living legend of 'nouvelle cuisine,' has died",
        "summary": "A three-Michelin-star chef since 1977 at the hotel-restaurant Les Prés d'Eugénie, combining slimming cuisine with gourmandise, Guérard died on Sunday at age 91.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/08/19/michel-guerard-chef-who-was-last-living-legend-of-nouvelle-cuisine-has-died_6718336_15.html"
    },
    {
        "title": "Trump shares fake AI images claiming support from Taylor Swift and fans",
        "summary": "The Republican presidential nominee shared doctored images on social media suggesting that the pop star and her fans support his campaign.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/19/trump-shares-fake-ai-images-claiming-support-from-taylor-swift-and-fans_6718347_4.html"
    },
    {
        "title": "In Moscow, fear of a new military call-up: 'Our borders are not being protected'",
        "summary": "The war in the Kursk region is arousing mixed feelings among men of fighting age, as sign-up bounties reach record sums.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/19/in-moscow-the-fear-of-a-new-military-call-up-our-borders-are-not-being-protected_6718081_4.html"
    },
    {
        "title": "Japan to start trial removal of nuclear debris from Fukushima reactor",
        "summary": "The operator of the tsunami-hit nuclear plant aims to retrieve a tiny sample of the radioactive debris inside reactors for study, a step towards decommissioning the plant.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/19/japan-to-start-trial-removal-of-nuclear-debris-from-fukushima-reactor_6718344_4.html"
    },
    {
        "title": "Bangladesh war crimes tribunal probes cases against ousted PM Hasina",
        "summary": "The tribunal has launched three 'mass murder' probes into its founder Sheikh Hasina, the ousted premier who fled the country due to anti-government protests.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/19/bangladesh-war-crimes-tribunal-probes-cases-against-ousted-pm-hasina_6718342_4.html"
    },
    {
        "title": "Protests widen over Indian doctor's rape and murder",
        "summary": "Doctors in government-run hospitals went on strike across the country, while rival football fans marched together in support.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/19/protests-widen-over-indian-doctor-s-rape-and-murder_6718319_4.html"
    },
    {
        "title": "The left is being tested by the Venezuelan crisis",
        "summary": "In Latin America, a division between democracies and authoritarian regimes seems to have replaced the traditional left-right divide after Nicolas Maduro's self-proclaimed victory in the presidential election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/18/the-left-is-being-tested-by-the-venezuelan-crisis_6717882_4.html"
    },
    {
        "title": "Thierry Henry steps down as coach of France's U-21s",
        "summary": "The former international, who took the job in the summer of 2023, took this decision for 'personal reasons,' said the French Football Federation. A few days ago, he won silver with the Olympic squad.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/19/thierry-henry-steps-down-as-coach-of-france-s-u21s_6718328_9.html"
    },
    {
        "title": "Ukrainian forces claim to hold Russian soldiers captured in Kursk region",
        "summary": "Moscow has reportedly contacted Kyiv to initiate talks about a prisoner exchange. Eleven days after the start of its offensive on Russian territory, Ukraine continues to apply pressure to the Kremlin.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/18/ukrainian-forces-claim-to-hold-many-russian-soldiers-captured-in-the-kursk-region_6717850_4.html"
    },
    {
        "title": "'French monument': Film world and politicians pay tribute to Alain Delon",
        "summary": "The actor's death on Sunday, August 18, at the age of 88 prompted a wave of reactions, from Emmanuel Macron to Brigitte Bardot.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/08/19/french-monument-film-world-and-politicians-pay-tribute-to-alain-delon_6718241_15.html"
    },
    {
        "title": "Italy salutes Alain Delon, the French actor who is part of Italian history",
        "summary": "The tributes came in quickly in Italy on Sunday following the death of the actor known for 'The Leopard,' 'L'Eclisse,' 'Rocco and His Brothers' and 'La prima notte di quiete' – all filmed with Italian directors.",
        "link": "https://www.lemonde.fr/en/cinema/article/2024/08/19/italy-salutes-alain-delon-as-an-actor-who-is-also-part-of-its-history_6718036_31.html"
    },
    {
        "title": "Five French coastal gardens to visit this summer",
        "summary": "Gardens along the Atlantic and Mediterranean coasts often feature exotic plants that thrive in the local climate, and thanks to plentiful spring rains, they are a joy to stroll through in the summer season.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/19/five-french-coastal-gardens-to-visit-this-summer_6718035_30.html"
    },
    {
        "title": "How Bilbao's Guggenheim Museum is reinvigorating the region's economy",
        "summary": "The economic impact generated since the Guggenheim opened in 1996 is estimated at €7.7 billion, and the museum contributes 10 times more to the Basque treasury than the public funds it receives.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/19/bilbao-spain-s-guggenheim-museum-is-reinvigorating-the-region-s-economy_6718122_30.html"
    }
]