[
    {
        "title": "Donald Trump urges Taiwan to 'pay for its defense'",
        "summary": "In an interview with Bloomberg, the Republican candidate in the US presidential election reminded Asian countries benefiting from the American 'umbrella' that they would do better to rely on themselves.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/18/donald-trump-urges-taiwan-to-pay-for-its-defense_6688008_4.html"
    },
    {
        "title": "In Paris, motorist rams into cafe, one dead, several seriously hurt",
        "summary": "The public prosecutor's office said the driver of the vehicle had been arrested. A police source said the initial hypothesis was that the incident was a traffic accident.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/17/in-paris-a-motorist-rams-into-cafe-three-seriously-injured_6687833_7.html"
    },
    {
        "title": "In the UK, Keir Starmer wants to focus his mandate on economic growth",
        "summary": "Two weeks after its election, the Labour government presented its program, focusing on economic recovery, renationalization of the railways and abolition of hereditary peers in the House of Lords.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/18/in-the-uk-keir-starmer-wants-to-focus-his-mandate-on-economic-growth_6688044_4.html"
    },
    {
        "title": "Project 2025, the conservative revolution disrupting Trump's forward march",
        "summary": "Democrats are denouncing the liberticidal and extremist aims of the roadmap concocted by experts close to the ex-president. Trump is distancing himself from the project, even though it involves many figures from his former administration.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/17/project-2025-the-conservative-revolution-disrupting-trump-s-forward-march_6687829_4.html"
    },
    {
        "title": "French rugby players accused of rape granted house arrest for now",
        "summary": "On Wednesday, the Argentine public prosecutor's office in Mendoza granted the players' request for house arrest in the city pending a hearing to determine whether they will await trial in custody or as free men. They face up to 20 years in prison if found guilty.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/17/french-rugby-players-accused-of-rape-granted-house-arrest-for-now_6687938_9.html"
    },
    {
        "title": "Paris Mayor Hidalgo dives into the Seine and the Olympic deep end",
        "summary": "With less than two years to go before the municipal elections, the mayor of Paris will benefit from the spotlight of the Olympic Games organized in the city, to which she made a major contribution. In her usual way.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/17/paris-mayor-hidalgo-dives-into-the-seine-and-the-olympic-deep-end_6687179_9.html"
    },
    {
        "title": "Biden says could quit race if 'medical condition' emerged",
        "summary": "The president's comments were the first time he has opened the door to abandoning the presidential race. They came as Representative Adam Schiff, a key ally from California, urged Biden to 'pass the torch,' on Wednesday. The White House also announced that the president was experiencing 'mild symptoms' after testing positive for Covid.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/17/biden-says-could-quit-race-if-medical-condition-emerged_6687902_4.html"
    },
    {
        "title": "A fire kills 16 people at a shopping mall in southwestern China",
        "summary": "Firefighters and rescuers responded to a fire call on Wednesday at a 14-story commercial building in Zigong. It was not immediately known what caused the incident.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/18/a-fire-kills-16-people-at-a-shopping-mall-in-southwestern-china_6687973_4.html"
    },
    {
        "title": "War in Ukraine: Zelensky wants Russia to take part in a new peace summit",
        "summary": "The Ukrainian president's invitation to 'Russian representatives' to attend a peace conference in November suggests a softening of Kyiv's diplomatic stance, against a backdrop of military difficulties.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/17/war-in-ukraine-zelensky-wants-russia-to-take-part-in-a-new-peace-summit_6687222_4.html"
    },
    {
        "title": "Dior and Armani under investigation for exploiting workers at 'Chinese factories' in Italy",
        "summary": "In the Milan region, Italian authorities have discovered undocumented workers living in dormitories in Chinese workshops supplying the Dior and Armani brands.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/07/17/dior-and-armani-under-investigation-for-exploiting-workers-at-chinese-factories-in-italy_6687795_143.html"
    },
    {
        "title": "Tour de France: Carapaz wins his first ever stage",
        "summary": "The former winner of the road race in the Tokyo Olympics, the Ecuadorian rider won stage 17. While Tadej Pogacar, Jonas Vinegaard and Remco Evenepoel engaged in a late scrap of attacks and counter-attacks.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/17/tour-de-france-carapaz-wins-his-first-ever-stage_6687727_9.html"
    },
    {
        "title": "Abbé Pierre, French priest known for charity work, accused of sexual assaults",
        "summary": "In a report by two charities he founded, seven women accused Abbé Pierre, who died in 2007, of sexual assaults between 1970 and 2005.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/07/17/abbe-pierre-french-priest-known-for-charity-work-accused-of-sexual-assaults_6687553_105.html"
    },
    {
        "title": "US presidential election: Haley and DeSantis pledge allegiance to Trump at Republican convention",
        "summary": "On the second day of the convention, the governor of Florida and the former UN ambassador, both defeated and battered during the primaries, praised the Republican candidate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/17/us-presidential-election-haley-and-desantis-pledge-allegiance-to-trump-at-republican-convention_6687263_4.html"
    },
    {
        "title": "'The Bear' season 3 can't escape its growing pains",
        "summary": "Christopher Storer's series goes through a pause of introspection and uncertainty, illuminated by the creator's writing and the work of the actors.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/17/the-bear-season-3-can-t-escape-its-growing-pains_6687660_30.html"
    },
    {
        "title": "Olympic torch relay: Photo highlights from the tenth week",
        "summary": "Relive the highlights of the tenth week of the torch's journey, which reached Paris for two days of celebrations.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/17/olympic-torch-relay-photo-highlights-from-the-tenth-week_6687693_9.html"
    },
    {
        "title": "Pogacar's impossibly fast climb to the Plateau de Beille, the 2024 Tour de France's tipping point",
        "summary": "For some years now, each edition of the Tour has had a 'tipping point' when the festive atmosphere at the start gives way to doubts and endless unanswered questions.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/17/pogacar-s-impossibly-fast-climb-to-the-plateau-de-beille-the-2024-tour-de-france-s-tipping-point_6687217_9.html"
    },
    {
        "title": "Sodexo's discreet operations in Russia",
        "summary": "The French catering and facilities company tried to keep its work on the Nord Stream 2 gas pipeline site invisible, until its withdrawal from the country in 2022. Now an official partner of the Paris Olympic Games, it says that it hasn't violated any sanctions.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/07/17/sodexo-s-discreet-operations-in-russia_6687558_117.html"
    },
    {
        "title": "Nepal, the world champion of political instability",
        "summary": "The small Himalayan republic has just appointed its 14th prime minister in 15 years, illustrating a culture of purely transactional public affairs as a growing number of unemployed young people leave the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/nepal-the-world-champion-of-political-instability_6686514_4.html"
    },
    {
        "title": "Human Rights Watch report debunks Hamas denials of October 7 attack",
        "summary": "The investigators believe that Hamas militants are guilty of war crimes and crimes against humanity − refuting the Islamist movement's claims that any atrocities carried out were because of the 'chaos' of the situation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/17/human-rights-watch-report-debunks-hamas-denials-of-october-7-attack_6687225_4.html"
    },
    {
        "title": "IPCC scientist Sonia Seneviratne: 'We need to let go of the climate of the past'",
        "summary": "In an interview with 'Le Monde,' Swiss climatologist Sonia Seneviratne notes that extreme weather events are becoming commonplace. She fears that tipping points with unpredictable consequences may soon be reached.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/18/ipcc-scientist-sonia-seneviratne-we-need-to-let-go-of-the-climate-of-the-past_6688082_114.html"
    },
    {
        "title": "A glossary to understand the situation in French Parliament and government",
        "summary": "France's snap elections have brought some procedural or technical terms back to the forefront: Parliamentary groups, presidency of the Assemblée, caretaker government... Le Monde explains them.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/18/a-glossary-to-understand-the-situation-in-french-parliament-and-government_6688152_5.html"
    },
    {
        "title": "Bas Devos, director of 'Here': 'Pacing the city is a way of unearthing stories'",
        "summary": "In an interview with 'Le Monde,' the Flemish-Belgian filmmaker looks back at the genesis of his fourth feature film, the story of an encounter between a Romanian worker and a botanist specializing in the study of mosses, in a summery Brussels.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/18/bas-devos-director-of-here-pacing-the-city-is-a-way-of-unearthing-stories_6688151_30.html"
    },
    {
        "title": "In the Donbas, an invisible gulf between the Ukrainian military and civilians accused of 'waiting for Russia'",
        "summary": "The small fringe of people still living under the bombs is arousing the suspicion of the Ukrainian military. Are they afraid to leave their homes, or are they spies for the enemy?",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/18/in-the-donbas-an-invisible-gulf-between-the-ukrainian-military-and-civilians-accused-of-waiting-for-russia_6688193_4.html"
    },
    {
        "title": "'We're done catering to Wall Street': Trump's VP Vance pledges 'new path' at Republican convention",
        "summary": "In his first speech since being tapped as Trump's vice presidential nominee on Monday, the author of 'Hillbilly Elegy' offered a powerful account of growing up poor in Ohio. 'I will be a vice president who never forgets where he came from,' he said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/18/we-re-done-catering-to-wall-street-trump-vp-pick-j-d-vance-pledges-new-path-at-republican-convention_6688194_4.html"
    },
    {
        "title": "Can Macron appoint anyone as prime minister? Is there a deadline for forming the government? Our answers to your French politics questions",
        "summary": "Since the dissolution of the Assemblée and the snap elections, the French political situation has raised a number of questions, to which Le Monde attempts to provide some answers.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/07/17/can-macron-appoint-anyone-as-prime-minister-is-there-a-deadline-for-forming-the-government-our-answers-to-your-french-politics-questions_6687592_8.html"
    },
    {
        "title": "Central Paris locks down for Olympics as athletes arrive",
        "summary": "French security forces began locking down large parts of the capital ahead of the hugely complex Olympics opening ceremony next week on the Seine.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/18/central-paris-locks-down-for-olympics-as-athletes-arrive_6688319_7.html"
    },
    {
        "title": "The Ambani wedding or the marriage of economic power and lavish luxury",
        "summary": "Magnate Mukesh Ambani organized an extravagant wedding for his son Anant. The occasion was not only a global PR coup but also drew sharp criticism in a country plagued by inequality.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/07/18/the-ambani-wedding-or-the-marriage-of-economic-power-and-lavish-luxury_6688320_117.html"
    },
    {
        "title": "Arson suspected in fire that killed seven in Nice",
        "summary": "Rescuers were alerted to the blaze on the seventh floor of a building in the low-income neighborhood of Les Moulins in the southern French city. The dead include three children.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/18/arson-suspected-in-fire-that-killed-7-in-nice_6688286_7.html"
    },
    {
        "title": "New far-right group in EU Parliament aligns with Kremlin",
        "summary": "The Europe of Sovereign Nations group, organized around the German far-right AfD party, voted overwhelmingly against the resolution supporting Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/18/new-far-right-group-in-eu-parliament-aligns-with-kremlin_6688356_4.html"
    },
    {
        "title": "Violence, racism: French rugby once again confronted with its demons",
        "summary": "Melvyn Jaminet's racist remarks, the indictment of Hugo Auradou and Oscar Jegou for aggravated rape in Argentina: Recent incidents involving the French national team have raised questions about the culture of this very masculine sport.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/18/violence-racism-french-rugby-once-again-confronted-with-its-demons_6688460_7.html"
    },
    {
        "title": "French Touch flies high at one-off concert on roof of Paris airport",
        "summary": "Air, Phoenix and other French bands gave a free concert at Paris's Charles de Gaulle airport on Wednesday.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/18/french-touch-flies-high-at-one-off-concert-on-roof-of-paris-airport_6688424_30.html"
    },
    {
        "title": "J.D. Vance pushes his working-class roots in first speech as Trump's running mate",
        "summary": "The 39-year-old senator also attacked President Biden's policies at the convention in Milwaukee on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/18/j-d-vance-insists-on-working-class-roots-in-first-speech-as-trump-s-running-mate_6688500_4.html"
    },
    {
        "title": "Women come forward to accuse famous French priest of sexual assault",
        "summary": "A report commissioned by charities Abbé Pierre founded reveals a pattern of sexual assault committed by the priest from the late 1970s to 2005.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/18/women-come-forward-to-accuse-famous-french-priest-of-sexual-assault_6688463_7.html"
    },
    {
        "title": "Keir Starmer: 'Together, France and the UK have an opportunity to make the world safer, fairer and more prosperous'",
        "summary": "As the UK hosts the meeting of the European Political Community on Thursday, the new British prime minister confirms, in an op-ed for Le Monde, his desire to deepen relations between his country and France, particularly in terms of defense and security.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/07/18/keir-starmer-together-france-and-the-uk-have-an-opportunity-to-make-the-world-safer-fairer-and-more-prosperous_6688197_23.html"
    },
    {
        "title": "Ursula von der Leyen elected for second term as European Commission president",
        "summary": "The German ex-defense minister, who became the first woman leader of the European Commission in 2019, had earlier on Thursday presented herself as the best and most experienced captain to steer the commission.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/07/18/ursula-von-der-leyen-elected-for-second-term-as-european-commission-president_6688606_143.html"
    },
    {
        "title": "UK PM Starmer pledges to 'renew bonds of trust and friendship' with Europe after Brexit",
        "summary": "Elected two weeks ago, Starmer told more than 45 European leaders the UK would be a 'friend and partner as he started work to strengthen ties damaged by the country's tortuous departure from the European Union under his Conservative predecessors.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/07/18/uk-pm-starmer-pledges-to-renew-bonds-of-trust-and-friendship-with-europe-after-brexit_6688573_143.html"
    },
    {
        "title": "In Germany, children go to school alone (but with their GPS trackers)",
        "summary": "As part of a series exploring parenting abroad, this week Le Monde looks at how German parents teach their toddlers independence from an early age, but the fear of accidents or aggression is leading them to adopt safety measures.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/07/18/in-germany-children-go-to-school-alone-but-with-their-gps-trackers_6688643_310.html"
    },
    {
        "title": "In Strasbourg, refugees' anxiety heightened by advance of far right",
        "summary": "In the eastern French city, a charity helps ease the psychological suffering of migrants with chaotic backgrounds. Their anguish has increased following the far right's results in recent elections.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/07/18/in-strasbourg-refugees-anxiety-heightened-by-advance-of-far-right_6688609_117.html"
    },
    {
        "title": "France's Rabiot leaves Juventus",
        "summary": "The 29-year-old Adrien Rabiot has played 48 times for France, scoring four goals, and was a runner-up at the last World Cup in Qatar.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/18/france-s-rabiot-leaves-juventus_6688642_9.html"
    },
    {
        "title": "From France to Turkey, how a Russian group supplies its army with European equipment",
        "summary": "Le Monde and its partners reveal that Russian group Promtech, which has customers in the military-industrial complex, has continued to source from Europe despite international sanctions.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/07/18/from-france-to-turkey-how-a-russian-group-supplies-its-army-with-european-equipment_6688787_8.html"
    },
    {
        "title": "Car crashing into Paris cafe 'could have been intentional,' prosecutor says",
        "summary": "The incident took place on Wednesday on the terrace of the Le Ramus bar near the Père-Lachaise cemetery. One person died and six were injured, three of them seriously, according to the prosecutor's office. The 24-year-old driver was taken to a psychiatric hospital.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/18/car-crashing-into-paris-cafe-could-have-been-intentional-prosecutor-says_6688714_7.html"
    },
    {
        "title": "Bangladesh protesters set fire to state TV headquarters",
        "summary": "Fresh clashes broke out in several cities across Bangladesh on Thursday as protesters demand a reform of civil service hiring rules.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/18/bangladesh-protesters-set-fire-to-state-tv-headquarters_6688680_4.html"
    },
    {
        "title": "Our selection of five youth hostels in Paris",
        "summary": "Here are five hip and friendly places to stay in Paris on a budget.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/07/18/a-quick-getaway-with-friends-or-family-in-paris-our-selection-of-five-hostels_6688750_37.html"
    }
]