[
    {
        "title": "French parliament adopts government's controversial immigration bill",
        "summary": "Interior Minister Gerald Darmanin's bill was adopted with a significant majority, receiving 349 votes in favor and 186 against. Marine Le Pen's endorsement of the text, calling it an 'ideological victory,' set off a crisis within President Emmanuel Macron's party.",
        "link": "https://www.lemonde.fr/en/immigration/article/2023/12/19/french-parliament-adopts-government-s-immigration-bill_6359410_144.html"
    },
    {
        "title": "Colorado Supreme Court disqualifies Trump from presidential primary ballot",
        "summary": "An appeals court in Colorado on Tuesday ruled Donald Trump cannot appear on the state's presidential primary ballot because his actions surrounding the 2021 attack on the Capitol render him ineligible.",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/12/20/colorado-court-disqualifies-trump-from-presidential-primary-ballot_6359476_133.html"
    },
    {
        "title": "'I thought we wouldn't make it': Former Hamas hostages share their stories from northeast Thailand",
        "summary": "In the impoverished region of Isan, three former farm workers who were abducted by Hamas on October 7 and released 48 days later in exchange for Palestinian prisoners, share the story of their captivity. Two of them temporarily became monks to thank Buddha.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/19/i-thought-we-wouldn-t-make-it-in-north-east-thailand-former-hamas-hostages-share-their-stories_6359311_4.html"
    },
    {
        "title": "The challenges facing the new anti-Houthi coalition in the Red Sea",
        "summary": "According to the Pentagon, 10 countries – including the US, France and the UK – are forming a naval task force designed to counter Yemeni rebel attacks on ships transiting the Bab Al-Mandab strait.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/19/the-challenges-facing-the-new-anti-houthi-coalition-in-the-red-sea_6357855_4.html"
    },
    {
        "title": "The child trafficking web behind the petty thieves of Paris' Trocadéro",
        "summary": "The trial of six Algerians accused of plying dozens of unaccompanied Moroccan minors with psychotropic drugs, in order to coerce them into robbing passers-by, opened in Paris on December 14.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/19/take-this-pill-it-ll-help-you-steal-and-you-ll-have-money-the-child-trafficking-web-behind-the-petty-thieves-of-paris-trocadero_6357690_117.html"
    },
    {
        "title": "Historian Jean-Jacques Kourliandsky: 'It is the economic weapon that is favored by the US in Latin America'",
        "summary": "200 years after the speech made by President James Monroe, the historian Jean-Jacques Kourliandsky retraces how US imperialism has asserted itself in the south of the continent.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/19/historian-jean-jacques-kourliandsky-it-is-the-economic-weapon-that-is-favored-by-the-us-in-latin-america_6359045_4.html"
    },
    {
        "title": "French serial killer's ex-wife sentenced to life in prison for participation in three murders",
        "summary": "Monique Olivier, 75, ex-wife of Michel Fourniret, was convicted for her role in the decades-old murders of 20-year-old British student Joanna Parrish and a nine-year-old girl.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/19/french-serial-killer-s-ex-wife-sentenced-to-life-in-prison-for-participation-in-three-murders_6359245_7.html"
    },
    {
        "title": "General Gadi Eisenkot's difficult balancing act in Israel's war cabinet",
        "summary": "The former chief of staff invented the Dahiya doctrine, according to which civilian areas where armed movements are based must be targeted by a disproportionate response if they attack Israel. Eisenkot also is open to discussing the post-war period from a political perspective.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/19/general-gadi-eisenkot-s-difficult-balancing-act-in-israel-s-war-cabinet_6358682_4.html"
    },
    {
        "title": "Zelensky says 'no one knows' when war in Ukraine will end",
        "summary": "Speaking to journalists, President Volodymyr Zelensky said he had turned down a request from the army to mobilize 500,000 more Ukrainians, and that he wants talks with Hungarian Prime Minister Viktor Orban to 'find solutions' about EU aid.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/19/zelensky-says-no-one-knows-when-war-in-ukraine-will-end_6359112_4.html"
    },
    {
        "title": "Spanish journalist accuses Gérard Depardieu of rape",
        "summary": "Ruth Baza filed a complaint with Spanish police saying the French actor raped her during an interview in Paris in 1995.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/19/spanish-journalist-accuses-gerard-depardieu-of-rape_6358847_30.html"
    },
    {
        "title": "Iceland's striking volcanic eruption",
        "summary": "The local police said that the population was not in danger in the current state of the eruption, which took place north of the town of Grindavik.",
        "link": "https://www.lemonde.fr/en/international/video/2023/12/19/iceland-s-striking-volcanic-eruption_6358318_4.html"
    },
    {
        "title": "French sports retailer acknowledges secretly supplying Russia",
        "summary": "The retailer Decathlon has continued to sell sportswear in Russia even though it officially pulled out because of the war in Ukraine, the investigative website Disclose revealed.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/19/french-sports-retailer-acknowledges-secretly-supplying-russia_6359179_4.html"
    },
    {
        "title": "The mystery of pregnancy sickness finally solved",
        "summary": "A consortium of international researchers has uncovered the workings of a hormone involved in this symptom, opening the way to treatment for pregnant women affected by hyperemesis gravidarum.",
        "link": "https://www.lemonde.fr/en/science/article/2023/12/19/the-mystery-of-morning-sickness-finally-solved_6356296_10.html"
    },
    {
        "title": "Europe is increasingly critical of Israel's military operation in Gaza",
        "summary": "Faced with the relentless loss of civilian life in the Palestinian enclave, Germany, the United Kingdom and France have become increasingly open in their criticism of Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/19/europe-increasingly-critical-of-israel-s-military-operation-in-gaza_6358516_4.html"
    },
    {
        "title": "The second passing of 1980s design pioneer Terence Conran",
        "summary": "The closure of The Conran Shop in Paris marks the end of the legacy of the British father of consumer design, who died in 2020.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/19/the-second-passing-of-1980s-design-pioneer-terence-conran_6357591_117.html"
    },
    {
        "title": "Paris hotels angry over tourist tax hike ahead of 2024 Olympics",
        "summary": "The government is set to triple the tax paid by visitors on nights at hotels, which currently ranges from €0.25 to €5 a night.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/19/paris-hotels-angry-over-tourist-tax-hike-ahead-of-2024-olympics_6358979_7.html"
    },
    {
        "title": "Neo-Nazi leaflets in southern France spark a mixture of outrage and indifference",
        "summary": "In the small town of Quissac, the Republican rally launched by radical left MP Michel Sala after anti-Semitic and homophobic flyers were discovered in letterboxes in late November, failed to rally residents in numbers.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/19/neo-nazi-leaflets-in-southern-france-spark-outrage-and-indifference_6356530_117.html"
    },
    {
        "title": "What's the carbon footprint of the holidays?",
        "summary": "Explore the carbon footprint of Christmas and New Year celebrations in French households with Le Monde's graphs of the main greenhouse gas emissions associated with the holidays.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2023/12/15/gifts-travel-trees-what-s-the-carbon-footprint-of-the-holidays_6348036_8.html"
    },
    {
        "title": "French court sentences Rwandan doctor for involvement in 1994 genocide of Tutsis",
        "summary": "The 68-year-old ex-gynecologist faced charges of assisting in the drafting of a letter that incited the massacre of Tutsis and of participating in the roundup and detention of people under inhumane conditions.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/20/french-court-sentences-rwandan-doctor-for-involvement-in-1994-genocide-of-tutsis_6359676_124.html"
    },
    {
        "title": "US Congress will not approve any Ukraine aid before the end of the year",
        "summary": "In a joint statement on Tuesday, Senate leaders said that any military support for Ukraine will be deferred until 2024 as Republicans continue to insist on stringent border concessions.",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/12/20/us-congress-will-not-approve-any-ukraine-aid-before-the-end-of-the-year_6359742_133.html"
    },
    {
        "title": "How a wild bird teams up with honey hunters in Africa",
        "summary": "The greater honeyguide bird leads humans to wild beehives and, in return, feeds on the beeswax humans provide. A study in Mozambique and Tanzania found that this bird is three times more responsive to call signals from local people than from distant ethnic groups.",
        "link": "https://www.lemonde.fr/en/science/article/2023/12/20/how-a-wild-bird-teamed-up-with-honey-hunters-in-africa_6359808_10.html"
    },
    {
        "title": "Macron has still not found how to stave off Le Pen's rise",
        "summary": "President Emmanuel Macron and his coalition have struggled, over six years, to find a strategy to stop the rise of the far right. He has sometimes been accused of promoting a duel between himself and Marine Le Pen's Rassemblement National, seeing it as a more easily beaten opponent.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/12/20/macron-has-still-not-found-how-to-stave-off-le-pen-s-rise_6359875_5.html"
    },
    {
        "title": "DR Congo election 2023: Félix Tshisekedi's losing battle to restore security in the east",
        "summary": "After a failed rapprochement with neighboring Rwanda at the start of his mandate, the Congolese head of state has tried to contain the onslaught of the M23 rebels since 2021.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/20/dr-congo-election-2023-felix-tshisekedi-s-losing-battle-to-restore-security-in-the-east_6359908_124.html"
    },
    {
        "title": "Eating at the right time will protect your heart",
        "summary": "An early breakfast and somewhat early dinner are associated with a lower risk of heart attack or stroke, according to the NutriNet-Santé online study.",
        "link": "https://www.lemonde.fr/en/science/article/2023/12/20/eating-at-the-right-time-will-protect-your-heart_6360007_10.html"
    },
    {
        "title": "Olaf Scholz's successful coffee break strategy with Viktor Orban",
        "summary": "The German chancellor, who has hardly made a name for himself on the European stage up until now, found an unconventional way to circumvent a Hungarian veto on the opening of EU accession negotiations with Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/20/olaf-scholz-s-successful-coffee-break-strategy-with-viktor-orban_6359543_4.html"
    },
    {
        "title": "Angela Davis: 'Revolutions don't happen with a stroke of the clock'",
        "summary": "The famous American activist, who became a great intellectual, a theorist of intersectionality, and a defender of all oppressed minorities, looks back on her early awareness of 'the need to fight back' in the racist Alabama where she grew up.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/17/angela-davis-revolutions-don-t-happen-with-a-stroke-of-the-clock_6352217_30.html"
    },
    {
        "title": "Adoption of immigration bill opens rift within Macron's majority",
        "summary": "The contentious immigration bill, adopted by the French Parliament on Tuesday evening, makes substantial concessions to the far right. Le Pen claimed the text was an 'ideological victory.'",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/20/adoption-of-immigration-bill-opens-rift-within-macron-s-majority_6360339_7.html"
    },
    {
        "title": "Macron's immigration bill marks a political and moral rupture",
        "summary": "President Emmanuel Macron showed he was prepared to leave the government's values behind in the name of passing his immigration bill.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/20/macron-s-immigration-bill-marks-a-political-and-moral-rupture-in-french-politics_6360438_23.html"
    },
    {
        "title": "Trump puts presidential future in hands of Supreme Court",
        "summary": "The Colorado Supreme Court ruled on Tuesday that the former president could not take part in the next election because of the role he played in the January 6, 2022, insurrection. Trump said he would file an appeal to the US Supreme Court.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/20/trump-puts-presidential-future-in-hands-of-supreme-court_6360504_4.html"
    },
    {
        "title": "EU agrees major reform to asylum laws",
        "summary": "European Union leaders and top officials hailed a 'historic' breakthrough in talks on Wednesday on new rules to control migration, but critics say the reforms will weaken the rights of asylum-seekers.",
        "link": "https://www.lemonde.fr/en/european-union/article/2023/12/20/eu-agrees-major-reform-to-asylum-laws_6360705_156.html"
    },
    {
        "title": "DRC presidential election: Opposition leader Fayulu wants Congo 'to guarantee the rule of law'",
        "summary": "Officially the runner-up in the contested 2018 elections, the opposition leader condemned the chaotic track record of President Tshisekedi.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/20/drc-presidential-election-opposition-leader-fayulu-wants-congo-to-guarantee-the-rule-of-law_6360636_4.html"
    },
    {
        "title": "Three major porn sites must protect children under tougher EU regulation",
        "summary": "On Wednesday, Brussels added Pornhub, Stripchat and XVideos to the list of very large online platforms subject to tighter controls under the new Digital Services Act (DSA).",
        "link": "https://www.lemonde.fr/en/european-union/article/2023/12/20/three-major-porn-sites-must-protect-children-under-tougher-eu-regulation_6360872_156.html"
    },
    {
        "title": "French domestic intelligence chief appointed head of foreign espionage",
        "summary": "Nicolas Lerner, who was head of the DGSI domestic intelligence service, was named to head the DGSE agency made famous by the TV show 'The Bureau.'",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/20/french-domestic-intelligence-chief-appointed-head-of-foreign-espionage_6360939_7.html"
    },
    {
        "title": "Former French star news presenter 'PPDA' charged with rape",
        "summary": "Patrick Poivre d'Arvor, 76, was charged with raping the writer Florence Porcel, one of the 23 women to have come forward to accuse him of rape, sexual assault or harassment.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/20/former-french-star-news-presenter-ppda-charged-with-rape_6361137_7.html"
    },
    {
        "title": "French immigration law: Le Pen's kiss of death",
        "summary": "After claiming it would vote against the text, Le Pen's far-right party finally did a U-turn so it could boast a win in terms of 'national preference.'",
        "link": "https://www.lemonde.fr/en/politics/article/2023/12/20/french-immigration-law-le-pen-s-kiss-of-death_6361269_5.html"
    },
    {
        "title": "Ukrainian pilots run major risks in outdated Soviet helicopters",
        "summary": "At the controls of old Soviet Mil Mi-8s, two young soldiers attest to the difficulty of fighting against a much better-equipped Russian army.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/20/ukrainian-pilots-run-major-risks-in-outdated-soviet-helicopters_6361467_4.html"
    },
    {
        "title": "Court annuls European Commission approval of Air France-KLM pandemic subsidies",
        "summary": "The European General Court ruled that the Air France-KLM holding and KLM were 'capable of benefiting, at least indirectly, from the advantage' granted by French government aid during the Covid-19 pandemic.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/20/court-annuls-european-commission-approval-of-air-france-klm-pandemic-subsidies_6361533_19.html"
    },
    {
        "title": "EU looks to downgrade wolf protection status, allowing restricted hunting",
        "summary": "The European Commission says the wold population has grown and argues it is now a danger to livestock.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/20/eu-looks-to-downgrade-wolf-protection-status-allowing-restricted-hunting_6361203_114.html"
    }
]