[
    {
        "title": "Paris 2024: Léon Marchand thrills crowds with gold in 200-meter breaststroke, his second of the night and third of the Games",
        "summary": "The French swimmer completed one of the most audacious doubles in the discipline's history Wednesday night, winning the 200-meter butterfly and the 200 breaststroke about two hours apart at the Paris Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/leon-marchand-bags-second-gold-medal-in-men-s-200m-butterfly_6706322_9.html"
    },
    {
        "title": "Swimming at the 2024 Olympics: Queen Katie Ledecky does the roller coaster, but stop saying she swims like a guy",
        "summary": "Often the subject of sexist comparisons, the American won her eighth Olympic gold medal in the 1500 m freestyle on Wednesday and could become the most successful sportswoman in Olympic history in Paris.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/swimming-at-the-2024-olympics-queen-katie-ledecky-does-the-roller-coaster-but-stop-saying-she-swims-like-a-guy_6706433_9.html"
    },
    {
        "title": "Olympic triathlon: Cassandre Beaugrand uprooted herself to achieve balance and gold",
        "summary": "In the United Kingdom, the first French woman to win the Olympic triathlon found the serenity she needed to achieve the performance she had been promising for 10 years, but until then had been hampered by a fragile mental state.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/olympic-triathlon-cassandre-beaugrand-uprooted-herself-to-achieve-balance-and-gold_6706175_9.html"
    },
    {
        "title": "Two Israeli strikes in Beirut and Tehran reshuffle cards of conflicts with Hamas and Hezbollah",
        "summary": "Hamas leader Ismail Haniyeh was killed in Tehran on Wednesday, in an operation attributed to Israel by Iran. Earlier, Israel had claimed responsibility for a strike in Beirut targeting Fouad Shukur, a Hezbollah commander.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/two-israeli-strikes-in-beirut-and-tehran-reshuffle-cards-of-conflicts-with-hamas-and-hezbollah_6705922_4.html"
    },
    {
        "title": "Ismail Haniyeh, architect of the Hamas-Iran alliance",
        "summary": "The head of the Palestinian movement's political bureau, killed in a strike blamed on Israel on Tuesday night, helped develop its military capabilities through a rapprochement with Tehran.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/ismail-haniyeh-architect-of-the-hamas-iran-alliance_6706002_4.html"
    },
    {
        "title": "Paris 2024's unsung heroes: Jennifer Letort, the athletes' scissors",
        "summary": "In the heart of the Olympic Village, the young hairdresser, a world champion in team events, is taking care of the athletes' looks.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/01/paris-2024-s-unsung-heroes-jennifer-letort-the-athletes-scissors_6706569_9.html"
    },
    {
        "title": "US announces plea deal with 9/11 masterminds",
        "summary": "The agreements with the three men move their long-running cases toward resolution. These have been bogged down in pre-trial maneuverings for years while the defendants remained held at the Guantanamo Bay military base in Cuba.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/01/us-announces-plea-deal-with-9-11-masterminds_6706602_4.html"
    },
    {
        "title": "Hezbollah confirms that Israel killed a top commander in Beirut strike",
        "summary": "The announcement by the Lebanese militant group comes the day after the strike, as well as another targeted attack, attributed to Israel by Iran, which killed Hamas leader Ismail Haniyeh.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/hezbollah-confirms-that-israel-killed-a-top-commander-in-beirut-strike_6706287_4.html"
    },
    {
        "title": "Boeing hastens the departure of its CEO",
        "summary": "Engineer Kelly Ortberg will succeed Dave Calhoun as of August 8, the American aircraft manufacturer announced on Wednesday, July 31.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/31/boeing-hastens-the-departure-of-its-ceo_6706501_19.html"
    },
    {
        "title": "US Federal Reserve Chair signals possible rate cuts 'as soon as' September",
        "summary": "All three major indices on Wall Street finished in the green on Wednesday, July 31, following the Fed's rate decision.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/08/01/us-federal-reserve-chair-signals-possible-rate-cuts-as-soon-as-september_6706535_133.html"
    },
    {
        "title": "Paris 2024: South Sudan's Bright Stars, the stuff of dreams for aspiring basketball players",
        "summary": "On Wednesday, July 31, the South Sudanese basketball team will take on the American favorites in their second Olympic event. A surprising team in the Olympics, they inspire Juba's youth to try their hand at basketball.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-2024-south-sudan-s-bright-stars-the-stuff-of-dreams-for-aspiring-basketball-players_6706214_9.html"
    },
    {
        "title": "Olympic dressage: Sertorius de Rima, Pauline Basquin's star horse",
        "summary": "The 14-year-old horse is at one with the French rider, who has accompanied him through his serious health problems. On July 31, they qualified for Sunday's Grand Prix Freestyle.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/olympic-dressage-sertorius-de-rima-pauline-basquin-s-star-horse_6706094_9.html"
    },
    {
        "title": "Paris 24 Olympics: Nadal and Alcaraz knocked out of doubles",
        "summary": "Rafael Nadal and Carlos Alcaraz lost in the quarterfinals to Austin Krajicek and Rajeev Ram of the United States, 6-2, 6-4.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-24-olympics-nadal-and-alcaraz-knocked-out-of-doubles_6706326_9.html"
    },
    {
        "title": "Guinea ex-dictator Dadis Camara jailed for 20 years for crimes against humanity",
        "summary": "The trial centered around the September 28, 2009 massacre of over 156 people, conducted by members of former junta leader Moussa Dadis Camara's security forces, and led to him and 7 others being convicted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/guinea-ex-dictator-dadis-camara-jailed-for-20-years-for-crimes-against-humanity_6706253_4.html"
    },
    {
        "title": "Mysterious North Korean duo wins Olympic table tennis silver",
        "summary": "Kim Kum-yong and Ri Jong-sik took silver in the mixed doubles event on Tuesday, in a surprise even for insiders.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/mysterious-north-korean-duo-wins-olympic-table-tennis-silver_6706087_9.html"
    },
    {
        "title": "Paris 2024 Olympics: 'The way we talk about women's football has changed. In France, we were perhaps a little backward'",
        "summary": "Before the start of the Olympic Games, Le Monde interviewed French Football Federation vice-president Jean-Michel Aulas, France captain Wendie Renard and defender Elisa De Almeida.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-2024-olympics-the-way-we-talk-about-women-s-football-has-changed-in-france-we-were-perhaps-a-little-backward_6706172_9.html"
    },
    {
        "title": "France faces Algeria's wrath after concessions to Morocco over Western Sahara",
        "summary": "Algeria on Tuesday announced the withdrawal of its ambassador to Paris following President Emmanuel Macron's letter to King Mohammed VI, in which he said Morocco's plan was the 'only basis' for resolving the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/france-faces-algeria-s-wrath-after-concessions-to-morocco-over-western-sahara_6705956_4.html"
    },
    {
        "title": "Netanyahu keeps low profile after far-right riots in Sde Teiman and Beit Lid",
        "summary": "Following the intrusion of ultranationalists into these two military bases, the Israeli prime minister merely issued a statement calling for calm. The police made no arrests, despite the fact that the agitators are known.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/netanyahu-keeps-low-profile-after-far-right-riots-in-sde-teiman-and-beit-lid_6705992_4.html"
    },
    {
        "title": "Paris 2024 Olympics: Dancing in the rain was a stressful challenge for the opening ceremony's performers",
        "summary": "It took some inventive thinking on Friday, July 26, to keep the show going on through the wild weather.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/31/paris-2024-olympics-dancing-in-the-rain-was-a-stressful-challenge-for-the-opening-ceremony-s-performers_6706014_30.html"
    },
    {
        "title": "Paris 2024 Olympics are off to a smooth start",
        "summary": "After weeks of concern in the build-up to the Games in the capital city, there's been little to complain about. Only some tourism professionals, restaurants and retailers have reservations.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/01/paris-2024-olympics-are-off-to-a-smooth-start_6706738_9.html"
    },
    {
        "title": "Paris 2024: France's tennis fiasco",
        "summary": "With Corentin Moutet's elimination on Wednesday, July 31, the host country will have no representatives in the quarterfinals of the Olympic tennis tournament. This has only happened to two other nations: South Korea in 1988 and Greece in 2004.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/01/paris-2024-france-s-tennis-fiasco_6706638_9.html"
    },
    {
        "title": "Southport: 17-year-old charged with murder of 3 girls in UK knife attack",
        "summary": "The charges came as the traumatized town of Southport cleaned up after a bout of far right violence, and agitators fired up by anger and misinformation clashed with police near the prime minister's residence in London.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/01/17-year-old-charged-with-murder-of-3-girls-in-uk-knife-attack_6706671_4.html"
    },
    {
        "title": "With Musk's support for Trump, X could become an even more prominent tool for Republican campaigning",
        "summary": "The X boss's stance in favor of the former president raises fears that his social media network, a favored tool during election campaigns, is being put to work for the conservatives.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/01/with-musk-s-support-for-trump-x-could-become-an-even-more-prominent-tool-for-republican-campaigning_6706739_13.html"
    },
    {
        "title": "Venezuela authorities crack down after Maduro's disputed re-election",
        "summary": "Human rights organizations are concerned about the criminalization of demonstrations and their violent repression in Venezuela following Nicolas Maduro's disputed win.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/venezuela-authorities-crack-down-after-maduro-s-disputed-re-election_6706052_4.html"
    },
    {
        "title": "Volodymyr Zelensky: Giving up Ukrainian territories is 'a very, very difficult' question",
        "summary": "In an interview with Le Monde, Ukrainian President Volodymyr Zelensky discusses the possible outcome of the war and calls on China to put pressure on Russia to open the way to negotiations.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/volodymyr-zelensky-giving-up-ukrainian-territories-is-a-very-very-difficult-question_6706167_4.html"
    },
    {
        "title": "Al Jazeera says Israeli strike kills two of its journalists in Gaza",
        "summary": "The news network said its Arabic journalist Ismail al-Ghoul and cameraman Rami al-Refee were killed near the Aidia area, west of Gaza City, on Tuesday in an Israeli strike.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/al-jazeera-says-israeli-strike-kills-two-of-its-journalists-in-gaza_6706180_4.html"
    },
    {
        "title": "Venezuelan opposition 'clearly' defeated Maduro",
        "summary": "The country's electoral office has yet to release a detailed vote breakdown to support its decision to award Sunday's election to Nicolas Maduro, despite demands from the opposition and numerous countries in the region and beyond.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/01/venezuelan-opposition-clearly-defeated-maduro_6706809_4.html"
    },
    {
        "title": "Iran and allies weigh retaliation after strikes in Tehran and Beirut",
        "summary": "The Islamic Republic says the Israeli state crossed a red line after it targeted Hamas leader Ismail Haniyeh on Iranian territory. Without launching an open war, Iran wants to restore the balance of deterrence.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/01/iran-and-allies-weigh-retaliation-after-strikes-in-tehran-and-beirut_6706847_4.html"
    },
    {
        "title": "Iran holds funeral for Hamas chief Haniyeh",
        "summary": "The Islamic republic's Supreme Leader Ayatollah Ali Khamenei will lead the prayers for Ismail Haniyeh ahead of his burial in Doha after a strike attributed to Israel killed the Hamas chief while he was in Tehran.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/01/iran-holds-funeral-for-hamas-chief-haniyeh_6706846_4.html"
    },
    {
        "title": "Olympic football: French women beat New Zealand and will play Brazil in quarter-finals",
        "summary": "After disappointing in their first two matches, the French women's football team qualified to remain in the tournament on Wednesday, July 31, thanks to a brace by Marie-Antoinette Katoto (2-1).",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/01/olympic-football-french-women-beat-new-zealand-and-will-play-brazil-in-quarter-finals_6706916_9.html"
    },
    {
        "title": "Léon Marchand, the new darling of an entire nation, enters French sporting history at the Paris Olympics",
        "summary": "Already the Olympic champion in the 400 m individual medley, the 22-year-old tripled his returns on Wednesday, winning the 200 m butterfly and 200 m breaststroke. Two races in less than two hours, under the deafening cheers of the home crowd.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/01/leon-marchand-the-new-darling-of-an-entire-nation-enters-french-sporting-history-at-the-paris-olympics_6706958_9.html"
    },
    {
        "title": "Israel says it killed Hamas military wing chief Mohammed Deif in July strike",
        "summary": "The July 13 airstrike in Khan Yunis that left 90 people dead was targeting the mastermind of the October 7 attack Mohammed Deif, according to the Israeli military.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/01/israel-says-it-killed-hamas-military-wing-chief-mohammed-deif-in-july-strike_6706994_4.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 7: Row, row, row your boat",
        "summary": "Need a hand navigating the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with our guide of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/01/le-monde-s-paris-olympics-guide-day-7-row-row-row-your-boat_6706773_7.html"
    },
    {
        "title": "Haniyeh killing highlights Iranian regime's security failings",
        "summary": "The head of Hamas's political wing was assassinated on Wednesday in Tehran, in a strike attributed to Israel, as he attended the inauguration ceremony of the new president of the Islamic Republic.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/01/haniyeh-killing-highlights-iranian-regime-s-security-failings_6706954_4.html"
    },
    {
        "title": "Fear and mistrust in Hezbollah stronghold in southern Beirut after Israeli strike",
        "summary": "The attack, which killed the senior military leader of the Shiite movement Fouad Shukur, as well as five civilians, revived memories of the devastating bombings in the summer of 2006.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/01/fear-and-mistrust-in-hezbollah-stronghold-in-southern-beirut-after-israeli-strike_6706997_4.html"
    },
    {
        "title": "Denmark says Japan made extradition request for Sea Shepherd's Paul Watson",
        "summary": "Watson, the 73-year-old American-Canadian founder of the Sea Shepherd activist organization, was arrested on July 21 in Greenland over a 2010 altercation with Japanese whaling ships.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/01/denmark-says-japan-made-extradition-request-for-sea-shepherd-s-paul-watson_6706998_4.html"
    },
    {
        "title": "US presidential election: JD Vance's missteps",
        "summary": "Old statements by Donald Trump's vice presidential candidate are resurfacing, prompting dismayed reactions in conservative ranks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/01/us-presidential-election-jd-vance-s-missteps_6707079_4.html"
    },
    {
        "title": "Paris 2024: Stunned Swiatek knocked out by Qinwen in tennis semi-finals",
        "summary": "Zheng Qinwen is the first Chinese player to reach an Olympics tennis singles final after she defeated the world's number one on Thursday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/01/paris-2024-stunned-swiatek-knocked-out-by-qinwen-in-tennis-semi-finals_6707078_9.html"
    },
    {
        "title": "Paris 2024: 'It's top secret,' Grégory Bodo, show jumping course designer",
        "summary": "The passionate horseman and rider since the age of seven has designed the course for the show jumping events at the Paris Olympic Games, which kicked off in Versailles on Thursday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/01/equestrianism-at-the-olympics-it-s-top-secret-gregory-bodo-show-jumping-stage-director_6707080_9.html"
    }
]