[
    {
        "title": "Gaza: Three weeks of destruction in maps and images",
        "summary": "After Hamas's attack on October 7, Israel has relentlessly pounded the Gaza Strip. Satellite images before and after the offensive show the destruction caused by these bombardments in the heavily urbanized and densely populated area.",
        "link": "https://www.lemonde.fr/en/international/visuel/2023/11/10/gaza-three-weeks-of-destruction-in-maps-and-images_6245455_4.html"
    },
    {
        "title": "Israel-Hamas war: Macron calls on Israel to stop killing Gaza's civilians",
        "summary": "The French president told the BBC on Friday, November 10, that there was \"no justification\" for the bombing of Gaza, saying a ceasefire would benefit Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/10/israel-hamas-war-macron-calls-on-israel-to-stop-killing-gaza-s-civilians_6245654_4.html"
    },
    {
        "title": "In Belgium, scandal arise around massive PFAS water pollution",
        "summary": "Public authorities and the water distribution company Société wallonne de distribution des eaux were informed of contamination with perfluoroalkyl and polyfluoroalkyl compounds – but consistently downplayed the risks it posed.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/10/in-belgium-scandal-arise-around-massive-pfas-water-pollution_6245554_114.html"
    },
    {
        "title": "International media deny allegations against Gaza photographers",
        "summary": "HonestReporting claimed photographers had prior knowledge of Hamas's attack on Israel on October 7. The media organizations mentioned in the article strongly denied the accusation.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/10/international-media-deny-allegations-against-gaza-photographers_6245124_4.html"
    },
    {
        "title": "Paris tests dismantling of iconic bookstalls ahead of 2024 Olympics ceremony",
        "summary": "On Friday, four secondhand bookstalls on the banks of the Seine will be dismantled and reassembled to test whether they can be moved in July 2024, before the opening ceremony of the Olympic Games on the Seine.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/10/paris-tests-dismantling-of-iconic-bookstalls-ahead-of-2024-olympics-ceremony_6244461_19.html"
    },
    {
        "title": "Taylor Swift fans in Argentina are rallying against the far-right",
        "summary": "'Swifties', as the superstar singer's fans call themselves, are taking to social media to denounce Javier Milei's libertarian, anti-feminist agenda ahead of the second round of the country's presidential election, scheduled for November 19.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/10/taylor-swift-fans-in-argentina-are-rallying-against-the-far-right_6245356_4.html"
    },
    {
        "title": "After forty years, Isabelle Adjani is finally releasing her second album",
        "summary": "The 'Pull Marine' singer unveiled 'Bande originale,' conceived by Pascal Obispo alongside an all-male cast.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/10/after-forty-years-isabelle-adjani-is-finally-releasing-her-second-album_6245621_30.html"
    },
    {
        "title": "France's Macron says melting glaciers are 'an unprecedented challenge for humanity'",
        "summary": "The French leader spoke at the Paris Peace Forum, an annual event involving governments, nongovernmental groups and others seeking dialogue around global problems.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/10/france-s-macron-says-melting-glaciers-are-an-unprecedented-challenge-for-humanity_6245256_114.html"
    },
    {
        "title": "NGOs express disappointment after first humanitarian conference for Gaza",
        "summary": "President Emmanuel Macron welcomed the €1 billion in humanitarian funding pledges, and called to 'work towards a ceasefire.' But NGOs decried the lack of a consensus on an interruption in the fightint.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/10/ngos-express-disappointment-after-first-humanitarian-conference-for-gaza_6244263_4.html"
    },
    {
        "title": "Biden and Xi to meet next week to 'stabilize' relations",
        "summary": "According to US officials, the two leaders are due to meet on Wednesday, around the Asia-Pacific Economic Cooperation summit in San Francisco, to avoid a flare-up of conflict over Taiwan, surveillance or the wars in Ukraine and Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/10/biden-and-xi-to-meet-next-week-to-stabilize-relations_6244761_4.html"
    },
    {
        "title": "March against anti-Semitism: Mélenchon isolated on the left",
        "summary": "Jean-Luc Mélenchon's party La France Insoumise will not be taking part in Sunday's demonstration in Paris, unlike its Socialist, Green, and Communist allies.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/11/10/march-against-anti-semitism-melenchon-isolated-on-the-left_6244959_5.html"
    },
    {
        "title": "Australia announces plan to help Tuvalu residents escape rising seas and storms of climate change",
        "summary": "Prime Minister Anthony Albanese announced on Friday a 'groundbreaking' agreement that will initially allow up to 280 Tuvaluans to come to Australia each year.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2023/11/10/australia-announces-plan-to-help-tuvalu-residents-escape-rising-seas-and-storms-of-climate-change_6244494_153.html"
    },
    {
        "title": "Israel-Hamas war: Gaza to get minimal 'humanitarian pauses'",
        "summary": "Since Wednesday, almost 50,000 people have been fleeing from the north to the south of the enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/10/israel-hamas-war-gaza-to-get-minimal-humanitarian-pauses_6244362_4.html"
    },
    {
        "title": "France accuses Russia of 'online interference' over Star of David graffiti in Paris",
        "summary": "Paris prosecutors have opened an investigation into 'some 60' Stars of David daubed on buildings in the French capital, seen as threatening Jews. Russia has denied accusations that it was behind the painting of the Stars.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/09/russia-denies-involvement-in-stars-of-david-graffiti-in-paris_6241169_7.html"
    },
    {
        "title": "'Phobos' ransomware: Two Russians arrested following a dozen attacks in France",
        "summary": "The couple, arrested in Italy, is suspected of working with this group since at least 2020. Little known, Phobos has nonetheless affected 200 recorded victims throughout France.",
        "link": "https://www.lemonde.fr/en/pixels/article/2023/11/10/phobos-ransomware-two-russians-arrested-following-a-dozen-attacks-in-france_6244594_13.html"
    },
    {
        "title": "UK's Scotland Yard objects to government's ban on pro-Palestinian demonstration",
        "summary": "While Home Secretary Suella Braverman described the demonstrations supporting Gaza as 'hate marches,' London's Metropolitan Police said it had no legal grounds to ban the rally.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/10/uk-s-scotland-yard-objects-to-government-s-ban-on-pro-palestinian-demonstration_6243493_4.html"
    },
    {
        "title": "Macron says aid to poor countries can check spread of conflict",
        "summary": "Speaking at the annual Paris Peace Forum, the French president said vulnerable countries needed to be provided with aid in order to avoid being 'dragged into the ongoing conflict' between Israel and Hamas.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/10/macron-says-aid-to-poor-countries-can-check-spread-of-conflict_6244860_7.html"
    },
    {
        "title": "EU strikes deal on key biodiversity bill",
        "summary": "The law will force EU countries to put in place measures to restore at least 20 % of the EU's land and 20 % of the EU's seas by 2030. Environmental groups welcomed the agreement while also pointing to watered-down elements.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/10/eu-strikes-deal-on-key-biodiversity-bill_6242695_114.html"
    },
    {
        "title": "At Paris Photo, the  images move seamlessly from the real to the virtual",
        "summary": "For the first time, the fair has created a 'digital sector,' where artists  explore new technologies and the ways in which they have changed our lives.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/10/at-paris-photo-the-images-move-seamlessly-from-the-real-to-the-virtual_6243394_30.html"
    },
    {
        "title": "California fires: Should redwoods forests and sequoia groves be replanted?",
        "summary": "Debate is raging in the American West between supporters and opponents of reforestation, the latter concerned about the genetic modification that risks being introduced among these natural treasures by 'importing' other seedlings.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/11/11/california-fires-should-redwoods-forests-and-sequoia-groves-be-replanted_6245753_23.html"
    },
    {
        "title": "Ukraine prepares for another brutal winter",
        "summary": "Traumatized by the massive bombing campaign on the country's energy infrastructure in the winter of 2022, Ukraine is thinking ahead to prepare for another brutal winter.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/11/ukraine-prepares-for-another-brutal-winter_6245852_4.html"
    },
    {
        "title": "21% of France's immigrants have been, at some point, undocumented",
        "summary": "According to a study, less than half of the immigrants who arrived on the French territory did so illegally. A phenomenon that appears to have been stable over the years, invalidating the right and far-right allegation of a migratory \"submersion.\"",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/11/21-of-france-s-immigrants-have-been-at-some-point-undocumented_6246017_7.html"
    },
    {
        "title": "The end of panda diplomacy, an American heartache",
        "summary": "The three ursid stars of Washington's National Zoo have returned to their homeland, much to the disappointment of the local population. Giant pandas Mei Xiang, and Tian Tian, arrived at the National Zoo in 2000; their latest cub, Xiao Qi Ji, was born three years ago, making his mother the oldest giant panda ever to give birth in the US.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/11/the-end-of-panda-diplomacy-an-american-heartache_6245885_4.html"
    },
    {
        "title": "Life under Sharia law in Banda Aceh, Indonesia",
        "summary": "The province of Aceh, in the north of the island of Sumatra, is the only one in the country to apply Quranic law. The residents of its capital have made it a marker of their identity.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/11/life-under-sharia-law-in-banda-aceh-indonesia_6246452_4.html"
    },
    {
        "title": "Israel-Hamas war: Gulf countries try not to get caught in US-Iran face-off",
        "summary": "The war triggered by the Hamas attack on October 7 prompted Saudi Arabia to step up its dialogue with Tehran without calling into question the normalization of its relations with Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/11/israel-hamas-war-gulf-countries-try-not-to-get-caught-in-us-iran-face-off_6246551_4.html"
    },
    {
        "title": "The race to repatriate Bogdan Ermokhin, an orphan from Mariupol deported to Russia",
        "summary": "The young Ukrainian will turn 18 on November 19. His cousin and his lawyer are fighting for his return, fearing that when he comes of age he will be drafted against his will into the Russian army.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/11/the-race-to-repatriate-bogdan-ermokhin-an-orphan-from-mariupol-deported-to-russia_6246518_4.html"
    },
    {
        "title": "Why is Northern France hit by exceptional floods?",
        "summary": "According to France's national weather service, the total rainfall in the Pas-de-Calais region over the last three weeks has been almost 250 millimeters.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/11/why-is-northern-france-hit-by-exceptional-floods_6246718_114.html"
    }
]