[
    {
        "title": "French policemen recieve suspended prison sentences in major police brutality case",
        "summary": "The three officers were accused of committing several brutal acts during a police identity check on February 2, 2017, on Théodore Luhaka, a 22-year-old who has come to symbolize police violence in France.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/19/french-policemen-receive-suspended-sentences-in-police-brutality-case_6448052_7.html"
    },
    {
        "title": "Mexican state of Jalisco dreams of becoming the new Silicon Valley",
        "summary": "Mexico is benefiting from ongoing tension in USA-China trade relations, as well as upheaval in production chains following the Covid-19 pandemic.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/19/mexican-state-of-jalisco-dreams-of-becoming-the-new-silicon-valley_6447854_19.html"
    },
    {
        "title": "Niger's coup only briefly halted giant oil pipeline project",
        "summary": "The July 26 coup d'état, which toppled President Mohamed Bazoum, hit the country just before its oil pipeline was due to come on stream. After a stalemate, exports of black gold should finally begin.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/20/niger-s-coup-only-briefly-halted-giant-oil-pipeline-project_6448713_19.html"
    },
    {
        "title": "The end of free 'fika' in Sweden, a symptom of economic crisis",
        "summary": "By 2024, regional and municipal deficits are expected to reach 31 billion crowns (€2.75 billion), prompting local authorities to announce drastic savings measures.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/19/the-end-of-free-fika-in-sweden-a-symptom-of-economic-crisis_6447161_19.html"
    },
    {
        "title": "Greece: The death of a husky rekindles the debate on animal abuse",
        "summary": "In late November, Oliver was discovered by his owner in Arachova, near Delphi, bloodied and with broken ribs. This incident prompted an investigation and sparked a social media campaign calling for a boycott of this popular winter destination.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/20/greece-the-death-of-a-husky-rekindles-the-debate-on-animal-abuse_6448813_4.html"
    },
    {
        "title": "The tradwife, or the new housewife",
        "summary": "Anne Chirol reports on a modern twist to 1950s domesticity, where wives advocate for the return of the traditional woman who sees to her husband's every need.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/01/20/the-tradwife-or-the-new-housewife_6448746_39.html"
    },
    {
        "title": "Wall Street rebounds to new highs driven by tech surge",
        "summary": "The S&amp;P 500 hit record highs on Friday, while European markets continued to struggle with slow growth and high interest rates.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/19/wall-street-rebounds-to-new-highs-driven-by-tech-surge_6448614_4.html"
    },
    {
        "title": "Israel and Hezbollah's strange war on the border with Lebanon",
        "summary": "Fighting around Israel's northern border remains under control for the time being, but both sides are actively preparing for the prospect of open conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/19/israel-and-hezbollah-s-strange-war-on-the-border-with-lebanon_6447590_4.html"
    },
    {
        "title": "France and Qatar deliver medicine to Hamas for Israeli hostages",
        "summary": "The result of a complex deal, the agreement marks a rare breakthrough in indirect talks between Israel and the Islamist group since the truce at the end of November 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/19/france-and-qatar-deliver-medicine-to-hamas-for-israeli-hostages_6447094_4.html"
    },
    {
        "title": "Boeing 747 makes an emergency landing in Miami",
        "summary": "An Atlas Air spokesperson reported that the aircraft landed safely on Thursday night following an engine malfunction. The US aviation giant is under intense global scrutiny over its 737 MAX 9 jet, following a scare on an Alaska Airlines plane this month.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/19/boeing-747-makes-an-emergency-landing-in-miami_6448547_19.html"
    },
    {
        "title": "Alec Baldwin once again charged with manslaughter over 'Rust' film death",
        "summary": "Cinematographer Halyna Hutchins was shot and killed in October 2021 by a gun the actor was holding during rehearsals.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/19/alec-baldwin-once-again-charged-with-manslaughter-over-rust-film-death_6448250_133.html"
    },
    {
        "title": "Paris 2024: Kenny Atkinson, the unexpected American addition to the French basketball team",
        "summary": "Assistant coach for the Golden State Warriors and former coach of the Brooklyn Nets, Atkinson joined the staff of the French men's basketball team as assistant to head coach Vincent Collet.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/19/paris-2024-kenny-atkinson-the-unexpected-american-addition-to-the-french-basketball-team_6447953_9.html"
    },
    {
        "title": "Japanese probe successfully lands on the moon",
        "summary": "Communications have been established with the Smart Lander for Investigating Moon, but its solar cells are not generating power, according to space agency JAXA.",
        "link": "https://www.lemonde.fr/en/science/article/2024/01/19/japanese-moon-probe-appears-to-have-landed_6447689_10.html"
    },
    {
        "title": "Russia summons French ambassador over 'growing involvement' in Ukraine",
        "summary": "Pierre Levy was summoned to the Russian Foreign Ministry on Friday and confronted with alleged 'evidence' of France's supportive role for Ukraine.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/01/19/russia-summons-french-ambassador-over-growing-involvement-in-ukraine_6447524_140.html"
    },
    {
        "title": "Spanish judge rules Meta content moderator's trauma a 'work-related' injury",
        "summary": "The verdict against a Spanish Meta subcontractor which monitors Facebook and Instagram, would be the first time a court has ruled that a moderator's sick leave was due to his job monitoring disturbing content.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/19/spanish-judge-rules-meta-content-moderator-s-trauma-a-work-related-injury_6447788_4.html"
    },
    {
        "title": "Journalism's fight against injustice, a British passion in jeopardy",
        "summary": "Audiences and newsrooms alike have rediscovered the importance of investigative journalism and expertise thanks to 'Mr Bates vs The Post Office,' a miniseries that has resonated with viewers.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/19/journalism-s-fight-against-injustice-a-british-passion-in-jeopardy_6446895_23.html"
    },
    {
        "title": "France and Germany launch joint fund to find provenance of African artifacts",
        "summary": "The €2.1 million research fund will boost bilateral cooperation at a time when France's bill on the restitution of looted African goods is on hold.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/19/france-and-germany-launch-joint-fund-to-find-provenance-of-african-artifacts_6446499_30.html"
    },
    {
        "title": "Gaza internet blackout lasts more than a week",
        "summary": "The UN warns that the ongoing communication blackout is worsening the already extreme humanitarian situation in the Palestinian territory.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/19/gaza-internet-blackout-lasts-more-than-a-week_6447458_4.html"
    },
    {
        "title": "Taiwan: 'The main obstacle to a possible rapprochement between Beijing and Taipei is the Chinese regime itself'",
        "summary": "Despite the election of a pro-independence president in Taiwan, China will not dare embark on a military venture as it would risk significant consequences, writes researcher Valérie Niquet.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/20/taiwan-the-main-obstacle-to-a-possible-rapprochement-between-beijing-and-taipei-is-the-chinese-regime-itself_6448913_23.html"
    },
    {
        "title": "Van Gogh painting looted by the Nazis embarrasses Japan",
        "summary": "The US justice system is considering a 'restitution and unjust enrichment claim' against Tokyo's Sompo Museum, owner of the 'Sunflowers' since 1987. Japan is unaccustomed to this type of legal procedure, which is expected to become more frequent.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/20/van-gogh-painting-looted-by-the-nazis-embarrasses-japan_6448880_117.html"
    },
    {
        "title": "Bolivia has become a 'strategic hub' for cocaine trafficking",
        "summary": "Traditionally a producer of coca leaf, in just a few years the country has become a producer of cocaine. The reorganization of drug trafficking routes has made the country's geography an asset for traffickers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/20/bolivia-has-become-a-strategic-hub-for-cocaine-trafficking_6449045_4.html"
    },
    {
        "title": "EU's top diplomat Josep Borrell accuses Israel of 'creating' and 'financing' Hamas",
        "summary": "The EU's foreign policy chief stated that the Palestinian militant group received funding from the Israeli government 'to try to weaken the Palestinian Authority of Fatah.'",
        "link": "https://www.lemonde.fr/en/european-union/article/2024/01/20/eu-s-top-diplomat-josep-borrell-accuses-israel-of-creating-and-financing-hamas_6449311_156.html"
    },
    {
        "title": "Ukraine launches investigation into intimidation of journalists",
        "summary": "The Ukrainian Security Service (SBU) is investigating after men in military uniform visited the home of a journalist focusing on the Ministry of Defense and anonymously distributed illicitly obtained images of investigative website contributors.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/20/ukraine-launches-investigation-into-intimidation-of-journalists_6449179_4.html"
    },
    {
        "title": "France's test school uniform to consist of blue sweater and grey pants",
        "summary": "President Emmanuel Macron has expressed his support for the implementation of school uniforms in 2026. About 100 schools will experiment with the new dress code.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/20/france-s-test-school-uniform-to-consist-of-blue-sweater-and-grey-pants_6449477_7.html"
    },
    {
        "title": "Police violence on 'Théo' recognized but light sentences handed in 'appeasement decision'",
        "summary": "The French police officer who struck the victim with his truncheon received a one-year suspended prison sentence for 'intentional violence.' The court found him guilty of an offense rather than a crime, having refused to recognize the victim's 'permanent disability.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/20/police-violence-on-theo-recognized-but-light-sentences-handed-in-appeasement-decision_6449643_7.html"
    },
    {
        "title": "Russia's Bashkortostan republic demonstrates in anger after activist jailed",
        "summary": "Multiple people were detained in the Russian region on Friday after protesters gathered in the capital Ufa in support of the jailed rights activist Fail Alsynov.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/20/russia-s-bashkortostan-republic-demonstrates-in-anger-after-activist-jailed_6449576_4.html"
    },
    {
        "title": "Faced with multiple wars, the US military tries to adapt",
        "summary": "With conflicts breaking out in Europe and the Middle East and tensions in the Indo-Pacific, Washington must rally its military forces on all fronts, exacerbating the vulnerabilities of its military at a pivotal political period.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/20/faced-with-multiple-wars-the-us-military-tries-to-adapt_6449776_4.html"
    },
    {
        "title": "Israel strikes Syrian capital targeting 'Iran-aligned leaders'",
        "summary": "Five people were reported dead after an Israeli strike hit the Mazzeh neighborhood in Syria, where leaders of Iran's Islamic Revolutionary Guard Corps and pro-Iran Palestinian factions are located.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/20/5-dead-in-israel-strike-on-syria-targeting-iran-aligned-leaders_6449709_4.html"
    },
    {
        "title": "The all-out Russification of Ukraine's occupied territories",
        "summary": "Destruction of Ukrainian identity, population transfers, humanitarian crisis, mock elections, forced mobilization and increased repression: Moscow is using all means available to try to impose its power in these regions and integrate them into Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/20/the-all-out-russification-of-ukraine-s-occupied-territories_6449146_4.html"
    },
    {
        "title": "Australian Open: Top seed Swiatek beaten in third round",
        "summary": "World number one Iga Swiatek lost 3-6, 6-3, 6-4 to the Czech Republic's Linda Noskova.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/20/australian-open-top-seed-swiatek-beaten-in-third-round_6449876_9.html"
    },
    {
        "title": "Middle East: The perilous Houthi challenge",
        "summary": "The strikes carried out by the US in response to the Red Sea attacks by the Houthis did not deter the Yemeni militiamen.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/20/middle-east-the-perilous-houthi-challenge_6450107_23.html"
    },
    {
        "title": "French skier Sarrazin claims World Cup downhill double in two days",
        "summary": "Cyprien Sarrazin beat Swiss rival Marco Odermatt by 0.91sec at Kitzbühel course in Austria.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/20/french-skier-sarrazin-claims-world-cup-downhill-double-in-two-days_6450206_9.html"
    },
    {
        "title": "DR Congo President Tshisekedi sworn in for second term",
        "summary": "Felix Tshisekedi, whose re-election has been contested by his main opponents, promised a 'more united, stronger and prosperous Congo' in his speech.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/01/20/dr-congo-president-tshisekedi-sworn-in-for-second-term_6450305_124.html"
    },
    {
        "title": "Germany: Over 100,000 march in protests against far-right AfD",
        "summary": "Protests have been called in over 100 locations in Germany after it was revealed members of the far-right Alternative for Germany had discussed deporting immigrants. The march in Berlin will take place on Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/20/germany-over-100-000-march-in-protests-against-far-right-afd_6450503_4.html"
    },
    {
        "title": "An arrested activist, protestors clashing with police: What's going on in Russia's Bashkortostan?",
        "summary": "Fail Alsynov, an environmental activist opposed to extraction projects in the Russian republic of Bashkortostan, was convicted of 'inicting hatred,' sparking outrage among Bashkirs.",
        "link": "https://www.lemonde.fr/en/international/video/2024/01/20/an-arrested-activist-protestors-clashing-with-police-what-s-going-on-in-russia-s-bashkortostan_6450668_4.html"
    },
    {
        "title": "Who is Martin Sellner, the identitarian inspiring Europe's far right?",
        "summary": "The Austrian politician's plan for the 'remigration' of Germans of foreign origin, which he presented to the leaders of the Alternative for Germany (AfD) party, is a radical stance that has fed several far-right wing movements in Europe.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/20/who-is-martin-sellner-the-identitarian-inspiring-europe-s-far-right_6450800_117.html"
    },
    {
        "title": "France goalkeeper Mike Maignan racially abused by fans in Italy",
        "summary": "AC Milan's Mike Maignan left the field due to racist chants from Udinese fans, briefly halting a top-tier Italian league match on Saturday.",
        "link": "https://www.lemonde.fr/en/football/article/2024/01/20/france-goalkeeper-mike-maignan-racially-abused-by-fans-in-italy_6451065_130.html"
    },
    {
        "title": "Paris Fashion Week: From Pharrell Williams to Grace Wales Bonner, fashion returns to its roots",
        "summary": "Designers are drawing on their heritage to blend their shows with political messages: Vuitton's Wild West-inspired show acknowledges Native Americans while Botter integrates environmental messages and Caribbean influences.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/01/20/paris-fashion-week-from-pharrell-williams-to-grace-wales-bonner-fashion-returns-to-its-roots_6451131_37.html"
    },
    {
        "title": "AFCON 2024: Algeria and Burkina Faso draw while Angola edges Mauritania in thriller",
        "summary": "Mali and Tunisia meanwhile clawed back into contention for a last-16 place after a 1-1 draw in a drab Africa Cup of Nations clash that petered out following a lively start on Saturday.",
        "link": "https://www.lemonde.fr/en/football/article/2024/01/21/afcon-2024-algeria-and-burkina-faso-draw-while-angola-edges-mauritania-in-thriller_6451198_130.html"
    }
]