[
    {
        "title": "The evangelical wave surging across Brazil",
        "summary": "In the world's largest Catholic country, evangelicals are making their mark on the political scene. Their ascent seems undisturbed by the scandals involving their leaders or links with drug traffickers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/06/the-evangelical-wave-surging-across-brazil_6408020_4.html"
    },
    {
        "title": "Flooding in Northern France: 'It's only logical that rainfall will become more frequent and intense'",
        "summary": "For weather forecaster François Gourand, the impact of global warming can be seen in the level of precipitation across northern Europe.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/06/flooding-in-northern-france-it-s-only-logical-that-rainfall-will-become-more-frequent-and-intense_6408251_114.html"
    },
    {
        "title": "Russian strike in eastern Ukraine kills at least 11 people",
        "summary": "Ukrainian officials reported on Saturday that eight people were also wounded when Russian forces hit the area with S-300 missiles.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/01/06/russian-strike-in-eastern-ukraine-kills-at-least-11-people_6408416_140.html"
    },
    {
        "title": "'Qatargate': Belgian investigation risks stalling",
        "summary": "Over a year since the police raid in Brussels that exposed a corruption scandal in the European Parliament, there is uncertainty over whether the case will ever come to court.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/07/qatargate-belgian-investigation-risks-stalling_6408748_4.html"
    },
    {
        "title": "Senegal: Ousmane Sonko's prospect for presidential candidacy increasingly uncertain",
        "summary": "While candidacy applications for the February 25 election are being examined, the main opposition candidate has had one of his sentences upheld by the Supreme Court, which could render him ineligible.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/01/07/senegal-ousmane-sonko-s-prospect-for-presidential-candidacy-increasingly-uncertain_6408648_124.html"
    },
    {
        "title": "AI start-ups are booming in San Francisco's 'Cerebral Valley'",
        "summary": "A new generation of 'techies' has settled in Hayes Valley, the epicenter of a booming tech world. Here, AI creators are convinced that they are taking part in a 'civilizational change' that in the long term will benefit humanity.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/07/ai-start-ups-are-booming-in-san-francisco-s-cerebral-valley_6408847_4.html"
    },
    {
        "title": "Between North and South Korea, 2024 begins under high tension",
        "summary": "On Friday, North Korea fired 192 shells into the Yellow Sea, in the buffer zone that separates it from the South, forcing Seoul to shelter the inhabitants of two islands. This show of force follows a record number of missile launches by Pyongyang in 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/06/between-north-and-south-korea-2024-begins-under-high-tension_6408152_4.html"
    },
    {
        "title": "Polish farmers suspend their blockade at Ukrainian border",
        "summary": "Polish farmers who had blockaded a border crossing to Ukraine ended their protest after reaching an agreement with the government that met their demands.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/01/07/polish-farmers-suspend-their-blockade-at-ukrainian-border_6408548_143.html"
    },
    {
        "title": "Our best addresses for raisin bread",
        "summary": "With blond or brown raisins, rum or Madagascar vanilla pastry cream, abundant filling or crispy puff pastry... Where in France can you enjoy a delicious raisin bread?",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/06/craving-pain-aux-raisins-the-15-best-places-to-enjoy-them-in-france_6407292_117.html"
    },
    {
        "title": "One day, there was a miracle: 'My dating app bugged, and I came across him'",
        "summary": "Aurore Durand, 28, a data manager in southwestern France, found love thanks to an algorithm error.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/06/one-day-there-was-a-miracle-my-dating-app-bugged-and-i-came-across-him_6408515_117.html"
    },
    {
        "title": "Hezbollah fires rockets at Israel",
        "summary": "Hezbollah leader Sayyed Hassan Nasrallah said Friday that his group would retaliate after the killing, in a strike attributed to Israel, of a Hamas leader in Lebanon.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/06/hezbollah-fires-rockets-at-israel_6407556_4.html"
    },
    {
        "title": "Paris 2024: Culture institutions anxious over lack of details as Games approach",
        "summary": "Museums, theaters and concert halls are feeling uneasy, seven months ahead of the 2024 Paris Olympics. They face unpredictable opening times, with partial, total or sporadic closures.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/05/paris-2024-cultural-institutions-anxious-over-lack-of-details-as-games-approach_6405205_30.html"
    },
    {
        "title": "Death toll from Japan earthquake rises past 120",
        "summary": "More than 200 people were still unaccounted for, although the number has fluctuated. 11 people were reported trapped under two homes that collapsed in Anamizu.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/06/death-toll-from-japan-earthquake-rises-past-100_6406794_4.html"
    },
    {
        "title": "Six iconic design objects, from the UN chair to the Ankara table",
        "summary": "These six designs have gone down in history for their sleek styles and functionality. Now they can be found in people's homes, as a coveted design object.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/01/06/six-iconic-design-objects-from-the-un-chair-to-the-ankara-table_6406364_37.html"
    },
    {
        "title": "What legacy for Paris 2024? The difficult aftermath of the Athens 2004 Olympics",
        "summary": "While the event provided the Greek capital with much-needed infrastructure, the lack of stadium maintenance and the impact of high organization costs on the country's finances tainted the aftermath of the festivities.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/05/what-legacy-for-paris-2024-the-difficult-aftermath-of-the-athens-2004-olympics_6402516_9.html"
    },
    {
        "title": "China's military purge continues",
        "summary": "Beijing appointed a new defense minister while simultaneously declaring the expulsion of nine senior army officers. Eleven years into his presidency, Xi Jinping continues to prioritize the battle against corruption as a central aspect of his governance system.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/06/china-s-military-purge-continues_6405966_4.html"
    },
    {
        "title": "Alaska Airlines grounds 737-9 aircraft after window blows out midair",
        "summary": "The plane landed safely with 174 passengers and six crew members, the airline said.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/06/alaska-airlines-grounds-737-9-aircraft-after-window-blows-out-midair_6406926_19.html"
    },
    {
        "title": "Why Middle East stability revolves around Israel",
        "summary": "Le Monde looks back at the history of Israel's relations with its Arab neighbors and the intractable and complicated quest for peace in the Middle East, made of alliances and betrayals.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/01/04/why-middle-east-stability-revolves-around-israel_6401590_108.html"
    },
    {
        "title": "US regulator orders grounding of Boeing MAX 9 planes after Alaska Airlines incident",
        "summary": "Federal officials on Saturday ordered the immediate grounding and inspection of some Boeing 737 Max 9 planes following an emergency landing by an Alaska Airlines plane due to a window panel blowout post-takeoff.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/07/us-regulator-orders-grounding-of-boeing-max-9-planes-after-alaska-airlines-incident_6408979_4.html"
    },
    {
        "title": "Belarus: The opposition tries to get out of Lukashenko's trap",
        "summary": "The Belarusian leader is blocking exiled critics from renewing their documents abroad to force their return. Meanwhile, Sviatlana Tsikhanouskaya's alternative government is pushing for EU recognition of their new passports.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/07/belarus-the-opposition-tries-to-get-out-of-lukashenko-s-trap_6409045_4.html"
    }
]