[
    {
        "title": "Ukraine and Russia's great race to recruit fighters",
        "summary": "With so many casualties on the battlefield, Kyiv and Moscow are facing a shortage of soldiers, threatening Ukraine's ability to sit at the negotiating table from a position of strength.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/15/ukraine-and-russia-s-great-race-to-recruit-fighters_6736102_4.html"
    },
    {
        "title": "Heavy death toll feared in Mayotte after Cyclone Chido devastates French archipelago",
        "summary": "Local authorities said the disruption caused by the storm means it's difficult to reach an exact count for the death toll. France's interior minister will travel to the French territory of Mayotte on Monday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/15/at-least-14-killed-as-cyclone-chido-devastates-mayotte-according-to-provisional-list_6736091_7.html"
    },
    {
        "title": "Damascus, liberated from the tyranny of the Assad regime, celebrates 'Victory Friday'",
        "summary": "Thousands of Syrians took to the streets of the capital to celebrate the fall of Bashar al-Assad after 13 years of deadly fighting.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/15/damascus-liberated-from-the-tyranny-of-the-assad-regime-celebrates-victory-friday_6736104_4.html"
    },
    {
        "title": "France's new PM Bayrou faces budgetary challenges as Moody's downgrades credit rating",
        "summary": "Moody's penalized the country's inability to restore its public accounts. The absence of a budget places the new prime minister in an even more difficult situation than that of his predecessor, Michel Barnier.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/15/france-s-new-pm-bayrou-faces-budgetary-challenges-as-moody-s-downgrades-credit-rating_6736098_5.html"
    },
    {
        "title": "A painful end to Joe Biden's presidency",
        "summary": "The American president is devoting his final weeks in the White House to consolidating his legacy, while the media and foreign leaders are already shifting their focus to the incoming Trump administration.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/15/a-painful-end-to-joe-biden-s-presidency_6736101_4.html"
    },
    {
        "title": "Pope Francis, Emmanuel Macron meet as Corsica visit ends",
        "summary": "The 87-year-old pontiff, on his first-ever visit to Corsica, said in an address earlier Sunday that the 'concept of secularity that is not static and fixed, but evolving and dynamic', and urged people to pray for the cylone-hit French Indian Ocean territory of Mayotte.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/15/pope-francis-welcomed-in-ajaccio-on-first-ever-corsica-visit_6736094_4.html"
    },
    {
        "title": "At least one dead as Russian tankers wrecked in the Black Sea, also causing an oil spill",
        "summary": "The tankers, transporting thousands of tonnes of fuel oil, were both damaged in a storm in the Kerch Strait between Crimea and southern Russia's Krasnodar region, Russian news agencies reported.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/15/at-least-one-dead-as-russian-tankers-wrecked-in-the-black-sea-also-causing-an-oil-spill_6736106_4.html"
    },
    {
        "title": "In France, Dunkirk region in shock after quintuple murder",
        "summary": "Settling of scores, or insanity? On Saturday, a 22-year-old man turned himself in at the gendarmerie for the murders of a contractor, two security guards, and two migrants.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/15/in-france-dunkirk-region-in-shock-after-quintuple-murder_6736105_7.html"
    },
    {
        "title": "Western leaders worry over risks of fragmentation in Syria",
        "summary": "The integrity of the country is threatened by Turkey's next steps, which is pushing further into the north, and Israel, which has occupied a new part of the Golan Heights.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/15/western-leaders-worry-over-risks-of-fragmentation-in-syria_6736095_4.html"
    },
    {
        "title": "Australia says 'Bali Nine' drug ring prisoners have returned home",
        "summary": "The nine Australians were arrested by Indonesian police in 2005 after they were accused of trying to smuggle over eight kilograms of heroin from Bali.",
        "link": "https://www.lemonde.fr/en/australia/article/2024/12/15/australia-says-bali-nine-drug-ring-prisoners-have-returned-home_6736089_223.html"
    },
    {
        "title": "'America's handling of the bird flu crisis is putting, and will continue to put, the entire world at risk'",
        "summary": "The Biden administration has failed to assess the threat posed by the avian flu virus, which is circulating intensively in American cattle farms. This virus is now a good candidate to be the source of the next pandemic, writes Stéphane Foucart.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/15/america-s-handling-of-the-bird-flu-crisis-is-putting-and-will-continue-to-put-the-entire-world-at-risk_6736100_23.html"
    },
    {
        "title": "In Mayotte, major damage to telecom networks after cyclone Chido",
        "summary": "Strong winds and power outages brought down many cell service providers.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/16/in-mayotte-major-damage-to-telecom-networks-after-cyclone-chido_6736109_19.html"
    },
    {
        "title": "'We're on it:' US try to quell concerns over reported drone sighting over New York and New Jersey",
        "summary": "President Joe Biden's administration has faced mounting criticism for not clearly identifying the origins of the objects seen hovering.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/15/we-re-on-it-us-try-to-quell-concerns-over-reported-drone-sighting-over-new-york-and-new-jersey_6736108_4.html"
    },
    {
        "title": "Fingers point at French gas giant Engie after series of fatal explosions in Mexico",
        "summary": "After a series of explosions with dramatic consequences, the victims and their families are suing the French group, which supplies gas to several towns in the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/15/fingers-point-at-french-gas-giant-engie-after-series-of-fatal-explosions-in-mexico_6736099_4.html"
    },
    {
        "title": "Iranian singer Parastoo Ahmadi faces questioning after performing without a headscarf",
        "summary": "The young singer shared a live broadcast of her concert on YouTube, which has been viewed a million times. Some saw it as a gesture of defiance against the Iranian authorities, who immediately launched legal proceedings.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/14/iranian-singer-parastoo-ahmadi-faces-questioning-after-performing-without-a-headscarf_6736066_4.html"
    },
    {
        "title": "Georgia Parliament elects pro-Russian Mikheil Kavelashvili as president",
        "summary": "Known for his anti-Western stance, the 53-year-old former footballer's appointment as president is widely seen as 'illegitimate.' He's set to succeed the pro-European president, Salome Zurabishvili, who refuses to step down.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/14/georgia-parliament-elects-pro-russian-mikheil-kavelashvili-as-president_6736067_4.html"
    },
    {
        "title": "Israel approves plan to increase Golan population: Netanyahu says it will 'double'",
        "summary": "Israel has occupied most of the Golan Heights, a strategic plateau, since 1967 and annexed that area in 1981 in a move recognized only by the United States.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/15/israel-approves-plan-to-increase-golan-population-netanyahu-says-it-will-double_6736107_4.html"
    },
    {
        "title": "Prince Andrew says he has 'ceased all contact' with suspected Chinese spy",
        "summary": "A UK court banned the Chinese national, who was Prince Andrew's close confidant and business advisor, from entering the UK for reasons of national security.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/15/prince-andrew-says-he-has-ceased-all-contact-with-suspected-chinese-spy_6736090_4.html"
    },
    {
        "title": "Common sense in politics: A powerful yet paradoxical democratic tool",
        "summary": "While the notion of 'common sense' has created fertile ideological ground for the emergence of liberal democracies, its blurred definition today allows unscrupulous politicians, particularly on the far right, to use it as an insidious weapon against democracy itself.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/16/common-sense-in-politics-a-powerful-yet-paradoxical-democratic-tool_6736110_23.html"
    },
    {
        "title": "At least 7 killed in Mali attack",
        "summary": "The 'terrorist attack' in Segue village killed a relative of a cleric and six other men, the diocese of the Mopti region said.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/12/16/at-least-7-killed-in-mali-attack_6736111_124.html"
    },
    {
        "title": "South Korean ruling party leader resigns after president's impeachment",
        "summary": "PPP chair Han Dong-hun, a strong critic of Yoon's martial law, announced his resignation as the Constitutional Court began its first meeting Monday on Yoon Suk Yeol's case to determine whether to remove him from office or reinstate him.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/16/south-korean-ruling-party-leader-resigns-after-president-s-impeachment_6736112_4.html"
    },
    {
        "title": "'Hello, Dolly!' leads the way in a melodic round dance",
        "summary": "At Lido 2 Paris, Britain's Stephen Mear effectively stages the classic musical with its old-fashioned charm.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/16/hello-dolly-leads-the-way-in-a-melodic-round-dance_6736113_30.html"
    },
    {
        "title": "Syrians discover the inner workings of power: 'We lived in the land of the Assads, everything belonged to them'",
        "summary": "In the villa and presidential palaces left behind by the fleeing al-Assads, Damascenes were able to see the opulent life of the deposed dictator's family in a country plunged into poverty after 13 years of war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/16/in-syria-residents-discover-the-inner-workings-of-power-we-lived-in-the-land-of-the-al-assads-everything-belonged-to-them_6736114_4.html"
    },
    {
        "title": "Blancs de noirs champagnes are increasingly popular",
        "summary": "Long overshadowed by the bright blanc de blancs produced from solely Chardonnay grapes, the 'blanc de noirs' wines, made from Pinot Noir and Meunier grapes, are becoming increasingly popular with connoisseurs thanks to their strong, full-bodied taste.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/12/15/blancs-de-noirs-champagnes-are-increasingly-popular_6736103_37.html"
    },
    {
        "title": "After Cyclone Chido hits Mayotte, residents 'wake up to the apocalypse'",
        "summary": "According to local authorities, the death toll in the French territory in the Indian Ocean is likely to be very high: 'Several hundred, maybe a thousand, even a few thousand.'",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/16/after-cyclone-chido-hits-mayotte-residents-wake-up-to-the-apocalypse_6736116_114.html"
    },
    {
        "title": "The partisans of Parmesan",
        "summary": "Produced in northern Italy and protected by a PDO, this distinctive cheese spices up dishes throughout Italy and beyond. Chefs use it from appetizer to dessert, for a simple pasta dish or a crème brûlée.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/12/16/the-partisans-of-parmesan_6736115_37.html"
    },
    {
        "title": "Maison Charvet, the historic tailor appealing to a new generation",
        "summary": "Since 1838, this symbol of French elegance with its store on Paris's Place Vendôme, has upheld its timeless craftsmanship and old-school charm. Today, this unique appeal is attracting a new clientele in their thirties who swear by ascot ties, fringed robes and the 'placket tab.'",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/12/15/maison-charvet-the-historic-taylor-appealing-to-a-new-generation_6736085_37.html"
    },
    {
        "title": "Pope Francis in Corsica: A day of celebration free of controversies",
        "summary": "On the French island, in the city of Ajaccio, Francis celebrated the local 'popular piety' and urged society to 'look after its elderly.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/16/pope-francis-in-corsica-a-day-of-celebration-free-of-controversies_6736123_7.html"
    },
    {
        "title": "Ukraine's search for children it says have been deported, indoctrinated and 'Russified' by Moscow",
        "summary": "Of the 20,000 Ukrainian children identified by Kyiv as being cases of 'deportation' or 'forced population transfer,' only 1,032 have been repatriated, despite various diplomatic efforts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/14/ukraine-s-search-for-children-who-have-been-deported-indoctrinated-and-russified-by-moscow_6736063_4.html"
    }
]