[
    {
        "title": "Chanel's secretive owners, the Wertheimers",
        "summary": "'Successions,' season 3 (6/6). As discreet as their brand is famous, brothers Alain and Gérard Wertheimer, major art collectors and France's third-richest family, are preparing the fourth generation to succeed them, far from the spotlight and the media's curiosity.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/23/chanel-s-secretive-owners-the-wertheimers_6720656_183.html"
    },
    {
        "title": "Macron consults with party leaders on choice of prime minister",
        "summary": "Starting on Friday, Emmanuel Macron will meet the leaders of all parties represented in Parliament. A prime minister should be appointed 'fairly quickly after these meetings,' sources near the president said.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/23/macron-consults-with-party-leaders-on-choice-of-prime-minister_6720575_5.html"
    },
    {
        "title": "Biden talks with Zelensky, announces new military aid for Kyiv",
        "summary": "The call between the US and Ukraine presidents came ahead of Ukraine's independence day and on the same day that Washington announced sweeping sanctions against hundreds of individuals and companies tied to Russia's invasion of the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/24/biden-talks-with-zelensky-announces-new-military-aid-for-kyiv_6720731_4.html"
    },
    {
        "title": "The Ukrainian offensive at Kursk is a long-term project",
        "summary": "Begun on August 6, the surprise incursion into Russian territory was carried out with Western weapons. The military objective is to force Moscow to slow down its offensive in the Donbas to protect Kursk. This has not yet been achieved.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/24/the-ukrainian-offensive-at-kursk-is-a-long-term-project_6720769_4.html"
    },
    {
        "title": "RFK Jr. suspends his campaign and backs Trump: 'Difficult sacrifice'",
        "summary": "On Friday in Phoenix, Robert F. Kennedy Jr. shared what he called an 'agonizing' and 'heart-wrenching decision to suspend my campaign and to support President Trump.' Meanwhile, Trump called the endorsement 'very nice' at his rally in Vegas.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/23/rfk-jr-suspends-his-campaign-and-backs-trump-difficult-sacrifice_6720728_4.html"
    },
    {
        "title": "Political scientist Laurence Nardon: 'Kamala Harris developed a resolutely optimistic vision of America, far removed from the apocalyptic view presented by Trump'",
        "summary": "The Democratic candidate presented the image of a calmer America during her speech at the Chicago convention, portraying herself as a resolute moderate, seeking above all to unite voters, according to the specialist on the US.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/08/24/political-scientist-laurence-nardon-kamala-harris-developed-a-resolutely-optimistic-vision-of-america-far-removed-from-the-apocalyptic-view-of-the-country-presented-by-trump_6720805_23.html"
    },
    {
        "title": "Germany concerned about Russian drone overflights of sensitive civilian and military sites",
        "summary": "An investigation was opened on Friday for 'suspicion of agent activity for sabotage purposes.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/24/germany-concerned-about-russian-drone-overflights-of-sensitive-civilian-and-military-sites_6720841_4.html"
    },
    {
        "title": "The rape and murder of a doctor illustrates the dilapidation of India's hospital system",
        "summary": "On strike for 11 days, doctors have decided to return to work.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/24/the-rape-and-murder-of-a-doctor-illustrates-the-dilapidation-of-india-s-hospital-system_6720767_4.html"
    },
    {
        "title": "Paris Olympic venues undergo Paralympic makeover",
        "summary": "Paris 2024 Olympic competition sites are under construction once again, to prepare for the arrival of Paralympic athletes and their spectators on August 28.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/23/paris-olympic-venues-undergo-paralympic-makeover_6720588_9.html"
    },
    {
        "title": "US Fed chair says 'the time has come' to start cutting rates",
        "summary": "Jerome Powell explained  that his 'confidence has grown' that the battle against inflation is on track.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/08/23/us-fed-chair-says-the-time-has-come-to-start-cutting-rates_6720653_133.html"
    },
    {
        "title": "Italian citizenship reform at the heart of right-wing coalition's debates",
        "summary": "The victory of the country's volleyball team, led by Nigerian-born player Paola Egonu, has led to heated discussions on the conditions for obtaining Italian citizenship for the children of immigrants.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/23/italian-citizenship-reform-at-the-heart-of-right-wing-coalition-s-debates_6720641_4.html"
    },
    {
        "title": "Kamala Harris seeks to embody a reconciled and optimistic America",
        "summary": "'I see a nation that is ready to move forward, ready for the next step in the incredible journey that is America,' said Harris, as she formally accepted the Democratic presidential nomination at the closing of the party's convention Thursday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/23/kamala-harris-wants-to-embody-a-reconciled-and-optimistic-america_6720578_4.html"
    },
    {
        "title": "Paralympic Games: Club France hopes to ride riding on success of Olympics",
        "summary": "With just over a week to go before its opening, the venue for French team celebrations has registered almost 80,000 visitors. The City of Paris is counting on the same number of visitors to the fan zones as during the Olympic Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/23/paralympic-games-club-france-is-riding-on-the-success-of-the-olympics-and-paris-hopes-to-do-the-same-with-its-fan-zones_6720406_9.html"
    },
    {
        "title": "Modi says 'firmly for peace' on historic Ukraine visit",
        "summary": "The Indian prime minister was in Kyiv just over a month after angering Ukraine by hugging President Vladimir Putin during a meeting in Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/23/modi-says-firmly-for-peace-on-historic-ukraine-visit_6720644_4.html"
    },
    {
        "title": "Flood deluge worsens in Bangladesh with millions affected",
        "summary": "The South Asian nation of 170 million people, crisscrossed by hundreds of rivers, has seen frequent floods in recent decades.",
        "link": "https://www.lemonde.fr/en/natural-disasters/article/2024/08/23/flood-deluge-worsens-in-bangladesh-with-millions-affected_6720648_225.html"
    },
    {
        "title": "Football: France promotes assistants to replace women's coach Renard and U-21s' Henry",
        "summary": "Hervé Renard's former number two Laurent Bonadei will head the women's national team, while Thierry Henry's former assistant takes charge of the U-21s, following the two managers' departures post-Olympics.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/23/football-france-promotes-assistants-to-replace-women-s-coach-renard-and-u-21s-henry_6720637_9.html"
    },
    {
        "title": "Young humpback whale freed from fishing tackle that had entangled its tail in Sydney Harbor",
        "summary": "The juvenile whale immediately began swimming toward the Sydney Heads and the open Pacific Ocean after Australian government wildlife rescuers removed the ropes.",
        "link": "https://www.lemonde.fr/en/australia/article/2024/08/23/young-humpback-whale-freed-from-fishing-tackle-that-had-entangled-its-tail-in-sydney-harbor_6720632_223.html"
    },
    {
        "title": "How Kamala Harris reinvented herself at the Democratic convention",
        "summary": "Avoiding appearing as an outgoing Biden administration figure, the vice president is presenting herself in a new, more modern and energetic light to the American people.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/08/22/how-kamala-harris-got-a-makeover-at-the-democratic-convention_6720397_133.html"
    },
    {
        "title": "Three dead, several wounded in knife attack at German festival: 'Brutal and senseless'",
        "summary": "Police have launched a 'major operation' to find the suspect, who is on the run after three people were killed and four severely wounded on Friday at a festival in Solingen meant to celebrate the city's 650th birthday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/24/three-dead-several-wounded-in-knife-attack-on-german-festival-brutal-and-senseless_6720878_4.html"
    },
    {
        "title": "Sicily yacht sinking: What we know about the 22 people aboard",
        "summary": "Seven passengers died and 15 survived after the luxury 'Bayesian' yacht capsized in a storm early Monday off the Sicilian coast. Here's what we know about them.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/08/23/sicily-yacht-sinking-what-we-know-about-the-22-people-aboard_6720634_143.html"
    },
    {
        "title": "A new portrait of Paris in maps, from below ground to its iconic zinc roofs",
        "summary": "A new atlas reveals little-known aspects of the capital and the changes it has undergone in recent decades. It also sheds light on the origins of its residents and how they live together.",
        "link": "https://www.lemonde.fr/en/france/visuel/2024/08/24/a-new-portrait-of-paris-in-maps-from-below-ground-to-its-iconic-zinc-roofs_6720914_7.html"
    },
    {
        "title": "On the pebbles of Trieste, walls and ghosts mark the very beginnings of seaside tourism",
        "summary": "'Beaches of Italy' (6/6). The journey ends in Trieste on La Lanterna beach, nicknamed the Pedocin, home to Europe's last unisex bathing establishment, which accompanied the beginnings of seaside tourism at the turn of the 19th and 20th centuries.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/24/on-the-pebbles-of-trieste-walls-and-ghosts_6720947_183.html"
    }
]