[
    {
        "title": "How TotalEnergies and France's foreign ministry work hand in hand",
        "summary": "Every year, the French oil company recruits veteran diplomats for its lobbying department. It's a practice that sheds light on the French foreign ministry's contradictions, particularly on the issue of climate change.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/04/how-totalenergies-and-france-s-foreign-ministry-work-hand-in-hand_6673776_114.html"
    },
    {
        "title": "Biden orders temporary Mexico border closure for asylum seekers",
        "summary": "The Democratic president is signing a decree that would prevent irregular migrants from accessing the asylum system if the number of such arrivals exceeds 2,500 per day, in a move reminiscent of Trump's border policies.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/06/04/biden-orders-temporary-mexico-border-closure-for-asylum-seekers_6673770_133.html"
    },
    {
        "title": "Modi claims victory in India, opposition says voters 'punished' PM's party",
        "summary": "Narendra Modi is set to remain India's prime minister but his party, the BJP, failed to secure an overall majority of its own, official results showed late on Tuesday, June 4.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/04/modi-claims-victory-in-india-opposition-says-voters-punished-pm-s-party_6673753_4.html"
    },
    {
        "title": "'He'll have to adapt, like the others': Real Madrid fans eagerly await Kylian Mbappé's arrival",
        "summary": "Following the announcement of the French football team captain's arrival at the Spanish capital's flagship club, Galacticos fans are happy but waiting to see.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/04/he-ll-have-to-adapt-like-the-others-real-madrid-fans-eagerly-await-kylian-mbappe-s-arrival_6673782_9.html"
    },
    {
        "title": "D-Day landings: The battle against erosion",
        "summary": "The key D-Day sites are suffering the effects of climate change. Faced with the threat of losing the original traces of the battlefields of June 6, 1944, work is already underway to preserve them, but the future remains uncertain.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/04/d-day-landings-the-battle-against-erosion_6673745_114.html"
    },
    {
        "title": "Is ChatGPT a better parent than we are?",
        "summary": "Generative artificial intelligence can tell our children stories on demand and answer their incessant questions. It is a model for positive parenting?",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/06/04/is-chatgpt-a-better-parent-than-we-are_6673777_310.html"
    },
    {
        "title": "French Open 2024: Novak Djokovic withdraws due to knee injury",
        "summary": "The 24-time Grand Slam champion had been due to play Casper Ruud in the quarter-finals on Wednesday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/04/french-open-2024-novak-djokovic-withdraws-due-to-knee-injury_6673758_9.html"
    },
    {
        "title": "Slovenia becomes the latest European country to recognize Palestina",
        "summary": "The decision came days after Spain, Norway and Ireland did the same, a move that was condemned by Israel. More than 140 countries recognize a Palestinian state.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/04/slovenia-becomes-the-latest-european-country-to-recognize-palestina_6673785_4.html"
    },
    {
        "title": "French Open 2024: Gauff bounces back to beat Jabeur and reach the semi-finals",
        "summary": "The world number three was one set down to Ons Jabeur before she roared back, winning 4-6, 6-2, 6-3 on Tuesday to qualify for the semi-finals.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/04/french-open-2024-gauff-bounces-back-to-beat-jabeur-and-reach-the-semi-finals_6673734_9.html"
    },
    {
        "title": "French parliament once again in uproar over Palestinian flag",
        "summary": "Amid left-wing lawmakers dressed in the colors of the Palestinian flag, radical left La France Insoumise party MP Rachel Keke stood up and brandished the flag. The president of the Assemblée Nationale sanctioned her and temporarily suspended the session.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/04/french-parliament-once-again-in-uproar-over-palestinian-flag_6673765_5.html"
    },
    {
        "title": "Why are some Taylor Swift fans reporting post-concert amnesia?",
        "summary": "Known as 'transient global amnesia,' this not-so-rare phenomenon has been described in connection with emotionally-charged events.",
        "link": "https://www.lemonde.fr/en/science/article/2024/06/04/why-are-some-taylor-swift-fans-reporting-post-concert-amnesia_6673740_10.html"
    },
    {
        "title": "Romania opens borders to South  Asian workers to replace emigrants",
        "summary": "Long closed to all forms of immigration, the country, like most others in Central and Eastern Europe, has been opening up to foreigners in recent years under pressure from employers complaining of labor shortages.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/04/romania-opens-borders-to-south-asian-workers-to-replace-emigrants_6673756_19.html"
    },
    {
        "title": "Mexico's left wins large majority in congress after Claudia Sheinbaum's victory",
        "summary": "The June 2 general elections confirmed the virtual disappearance of the Institutional Revolutionary Party (PRI), which had been in power for almost 80 years.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/04/mexico-s-left-wins-large-majority-in-congress-after-claudia-sheinbaum-s-victory_6673762_4.html"
    },
    {
        "title": "Zelensky to meet with Macron in Paris on Friday",
        "summary": "The Ukrainian president, who has recently been on a tour of allied countries, is also due to address France's Assemblée Nationale after the country's D-Day commemorations on Thursday, June 6.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/04/zelensky-to-meet-with-macron-in-paris-on-friday_6673773_7.html"
    },
    {
        "title": "Hunter Biden's trial keeps US presidential campaign in the courtroom",
        "summary": "Joe Biden's son's trial for illegal possession of a firearm began on Monday in Delaware. For Republicans and the conservative media, it's an opportunity to hit back after Trump's conviction.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/04/hunter-biden-s-trial-keeps-us-presidential-campaign-in-the-courtroom_6673709_4.html"
    },
    {
        "title": "Putin opponents exiled in Georgia are worried: 'It started like this in Russia'",
        "summary": "The 'foreign influence' bill, which was modeled on a Russian law, was signed into Parliament on Monday, and seen as 'a step toward dictatorship.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/04/putin-opponents-exiled-in-georgia-are-worried-it-started-like-this-in-russia_6673708_4.html"
    },
    {
        "title": "New Caledonia: Insecurity persists as radicals continue to orchestrate the crisis",
        "summary": "Despite guarantees from the authorities, finding food, transport and medical care remains a major challenge in Nouméa's northern districts after three weeks of insurrection. Elected representatives call on Emmanuel Macron to drop his electoral reform.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/05/new-caledonia-insecurity-persists-as-radicals-continue-to-orchestrate-the-crisis_6673787_5.html"
    },
    {
        "title": "Macron tells Netanyahu Palestinian Authority should govern Gaza",
        "summary": "The French president backed the proposal for a Gaza ceasefire in phone talks with Benjamin Netanyahu on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/04/macron-tells-netanyahu-palestinian-authority-should-govern-gaza_6673757_4.html"
    },
    {
        "title": "Arizona voters will decide if local police can arrest people for illegally crossing border",
        "summary": "Voters will decide whether to make it a state crime for noncitizens to enter the state through Mexico at any location other than a port of entry, sending the measure to the Nov. 5 ballot.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/arizona-voters-will-decide-if-local-police-can-arrest-people-for-illegally-crossing-border_6673790_4.html"
    },
    {
        "title": "War in Gaza: The EU's diplomatic failure",
        "summary": "Divided between a pro-Israel camp and another committed to respect for international law, the 27 EU members have been weak in their response to Israel's bombardment of Gaza since the October 7 attacks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/war-in-gaza-the-eu-s-diplomatic-failure_6673792_4.html"
    },
    {
        "title": "In the UK, the left wing of the Labour Party accuses Keir Starmer of a 'purge'",
        "summary": "A month before the general election, the Labour Party leader is shifting his program and excluding MPs close to his predecessor, Jeremy Corbyn.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/in-the-uk-the-left-wing-of-the-labour-party-accuses-keir-starmer-of-a-purge_6673798_4.html"
    },
    {
        "title": "Jawaharlal Nehru and Narendra Modi's diametrically different visions for India",
        "summary": "60 years after his death, the father of modern India remains the main target of the current prime minister, who has just secured a third term in office.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/04/jawaharlal-nehru-and-narendra-modi-s-diametrically-different-visions-for-india_6673750_117.html"
    },
    {
        "title": "Climate change is accelerating faster than ever",
        "summary": "According to a study updating IPCC data, climate change is now increasing at a record rate of 0.26°C per decade.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/05/climate-change-is-accelerating-faster-than-ever_6673802_114.html"
    },
    {
        "title": "Amanda Knox returns to Italian court to face slander charge",
        "summary": "Knox, an American student who was convicted of murdering her British college roommate Meredith Kercher in 2007 before being cleared over a decade later, will return to an Italian courtroom to fight a slander charge related to the case.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/amanda-knox-returns-to-italian-court-to-face-slander-charge_6673800_4.html"
    },
    {
        "title": "Biden, five months before US elections, shows a firm stance on immigration",
        "summary": "Asylum applications will be impossible once the number of illegal entries exceeds 2,500 per day in a week. 750,000 people have been deported since May 2023, the highest number since 2010.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/biden-five-months-before-us-elections-shows-a-firm-stance-on-immigration_6673804_4.html"
    },
    {
        "title": "Paris 2024 Olympics revive dream of 'river metro' along the Seine",
        "summary": "The Seine will be a central feature of this summer's Olympic and Paralympic Games in Paris. It's an opportunity to revisit the question of using boats as a means of everyday transport for Paris' population.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/05/paris-2024-olympics-revive-dream-of-river-metro-along-the-seine_6673789_19.html"
    },
    {
        "title": "Biden arrives in France to commemorate 80th D-Day anniversary",
        "summary": "The American president began a visit marking 80 years since the World War II D-Day landings, with a new war shadowing Europe as Ukraine battles the Russian invasion.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/biden-in-france-to-commemorate-d-day-anniversary-under-ukraine-shadow_6673814_4.html"
    },
    {
        "title": "'With the last D-Day veterans goes a certain idea of America's role'",
        "summary": "From Ronald Reagan's flamboyant 1984 speech to Barack Obama's 2014 military retreat, each decade's D-Day commemorations mark the historical evolution of leadership, writes columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/05/with-the-last-d-day-veterans-goes-a-certain-idea-of-america-s-role_6673817_23.html"
    },
    {
        "title": "Israel-Hamas war: Families of Israeli hostages struggle to push Netanyahu government",
        "summary": "Forty-three Israeli hostages taken by Hamas have been killed, but the number is likely higher, with barely half of the 124 captives presumed to be alive.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/israel-hamas-war-families-of-israeli-hostages-struggle-to-push-netanyahu-government_6673821_4.html"
    },
    {
        "title": "War in Ukraine overshadows 80th anniversary of D-Day commemorations",
        "summary": "The Russian president, Vladimir Putin, has not been invited to the ceremony, unlike his Ukrainian counterpart, Volodymyr Zelensky. After more than two years of fighting, this is an opportunity for Western allies to demonstrate their ongoing support for Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/war-in-ukraine-overshadows-80th-anniversary-of-d-day-commemorations_6673825_4.html"
    },
    {
        "title": "With hung parliament, India and Modi face risk of political instability",
        "summary": "Narendra Modi, who has ruled unchallenged for 10 years, controlling almost all the country's institutions, has lost his absolute majority and must negotiate with regional leaders to stay in power.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/with-hung-parliament-india-and-modi-face-risk-of-political-instability_6673833_4.html"
    },
    {
        "title": "Ocean is warming at an 'unprecedented rate,' warns UNESCO",
        "summary": "The Intergovernmental Oceanographic Commission's report, published on June 3, shows that climate change is damaging marine ecosystems.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/05/ocean-is-warming-at-an-unprecedented-rate-warns-unesco_6673831_114.html"
    },
    {
        "title": "Far-right AfD politician stabbed in Germany",
        "summary": "The stabbing reportedly took place after the politician tried to keep a man from tearing down the electoral posters and was then attacked by him.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/06/05/far-right-afd-politician-stabbed-in-germany_6673837_143.html"
    },
    {
        "title": "Nigeria rescuers dig for some 30 trapped miners",
        "summary": "The miners have been trapped since Sunday after torrential rains caused a huge pit to fall and trap them. The exact number of those trapped is not known.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/06/05/nigeria-rescuers-dig-for-some-30-trapped-miners_6673836_124.html"
    },
    {
        "title": "Le Monde's cartoon of the day",
        "summary": "This cartoon by Stellina, a Taiwanese member of Cartooning for Peace, appeared on the front page of Le Monde on June 5.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/05/le-monde-s-cartoon-of-the-day_6673848_23.html"
    },
    {
        "title": "D-Day landings: The living history buried in the Normandy American Cemetery",
        "summary": "The 9,388 white marble headstones tell the great story of D-Day in their own way, as well as the more personal stories of the men and women who lost their lives.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/d-day-landings-the-living-history-buried-in-the-normandy-american-cemetery_6673854_4.html"
    },
    {
        "title": "Poland gives details on Eastern Shield to be deployed on Belarusian and Russian borders",
        "summary": "The government is to invest €2.3 billion in making the border 'impossible for a potential enemy to cross.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/poland-gives-details-on-eastern-shield-to-be-deployed-on-belarusian-and-russian-borders_6673851_4.html"
    },
    {
        "title": "The creatures of the deep that could sink Olympic swimming in the Seine",
        "summary": "This month, Netflix will release 'Sous la Seine,' a film in which a killer shark preys on athletes. With the Paris 2024 Olympics around the corner, let's take a look at the critters lurking in the river due to host swimming events.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/06/03/the-creatures-of-the-deep-that-could-sink-olympic-swimming-in-the-seine_6673632_39.html"
    },
    {
        "title": "Deborah de Robertis scandal divides art world",
        "summary": "The artist has been charged with theft and damage following a performance at the Centre Pompidou-Metz on May 6, and her actions have divided opinion in a sphere yet to have its #MeToo moment.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/03/deborah-de-robertis-scandal-divides-art-world_6673663_30.html"
    }
]