[
    {
        "title": "At trial of IS jailers, witnesses recount a totalitarian horror",
        "summary": "During the first week of hearings, 11 former hostages testified about the unimaginable abuses they suffered in Syria. Their testimonies also documented the reality of a concentration camp system in which Syrians were the first victims.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/26/at-trial-of-is-jailers-witnesses-recount-a-totalitarian-horror_6738610_7.html"
    },
    {
        "title": "Israel says Hamas has handed over remains of four hostages",
        "summary": "Hamas transferred the bodies of four hostages to the Red Cross early Thursday in exchange for Israel's release of hundreds of Palestinian prisoners, fulfilling the final terms of the ceasefire's first phase. The handover comes just days before the truce is set to expire, as pressure mounts for a second phase of negotiations.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/27/israel-says-hamas-has-handed-over-remains-of-four-hostages_6738615_4.html"
    },
    {
        "title": "Trump says tariff level will be 25% on European Union products",
        "summary": "Speaking at a cabinet meeting, Trump described the EU – whose creation was encouraged for decades by Washington – as rooted in an attempt to counter the United States.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/26/trump-says-european-union-tariff-level-to-be-25_6738608_133.html"
    },
    {
        "title": "French court sentences Tunisian man to life in prison for deadly knife attack",
        "summary": "Brahim Aouissaoui, 25, admitted he was responsible for killing three people in the 2020 attack at the Basilica of Notre-Dame in the southern city of Nice.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/26/french-court-sentences-tunisian-man-to-life-in-prison-for-knife-attack_6738607_7.html"
    },
    {
        "title": "France threatens to review longstanding accords with Algeria",
        "summary": "The move from French Prime Minister François Bayrou comes after a deadly knife attack in which the main suspect is a man of Algerian origin.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/26/france-threatens-to-review-longstanding-accords-with-algeria_6738611_7.html"
    },
    {
        "title": "A minor revolution in France: Shorts are now allowed in women's gymnastics",
        "summary": "At the end of January, the Fédération Française de Gymnastique ruled that women gymnasts may wear shorts over leotards in competitions. The change has been welcomed by many female gymnasts but has also overturned a long-established tradition.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/26/a-minor-revolution-in-france-shorts-are-now-allowed-in-women-s-gymnastics_6738613_9.html"
    },
    {
        "title": "'Like Putin, Trump speaks a language of power that knows no checks and balances'",
        "summary": "By attacking the US federal government, the Democratic legacy of the New Deal, and the American social contract, the US president is speaking the same language as his Russian counterpart, observes Le Monde columnist Gilles Paris.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/26/like-putin-trump-speaks-a-language-of-power-that-knows-no-checks-and-balances_6738596_23.html"
    },
    {
        "title": "4.4 million Somalis at risk of hunger by June (UN report)",
        "summary": "Nearly 4.4 million people in Somalia–23% of the population–will face hunger by June due to worsening drought, high food prices, and ongoing conflict, according to a UN-backed report released Wednesday. The crisis is also expected to leave 1.7 million children under five suffering from acute malnutrition in 2025.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/26/4-4-million-somalis-at-risk-of-hunger-by-june-un-report_6738614_4.html"
    },
    {
        "title": "Trump says no security promises or NATO for Ukraine",
        "summary": "The US president, who has upended US policy by reaching out to Russia and seeking a quick end to the three-year war, will meet with counterpart Volodymyr Zelensky on Friday to seal a deal on handing over natural resources.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/26/trump-says-no-security-promises-or-nato-for-ukraine_6738609_133.html"
    },
    {
        "title": "EU presents emergency competitiveness plan",
        "summary": "On Wednesday, February 26, the European Commission presented a number of proposals to support the decarbonization of industry.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/26/eu-presents-emergency-competitiveness-plan_6738589_19.html"
    },
    {
        "title": "Tesla stocks plunge, signaling end of markets' Trump euphoria",
        "summary": "Elon Musk's company valuation fell below the $1 trillion mark on Tuesday, and its share price is down. While Donald Trump's election had been followed by a surge in the stock market, signs of concern are now emerging.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/26/tesla-stocks-plunge-signaling-end-of-markets-trump-euphoria_6738585_19.html"
    },
    {
        "title": "Romania prosecutors indict far-right election candidate",
        "summary": "Far-right populist politician and former presidential candidate Calin Georgescu was questioned by Romanian police on Wednesday after the country's constitutional court annulled elections last year.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/26/romania-prosecutors-question-far-right-politician-after-annulled-vote_6738593_4.html"
    },
    {
        "title": "How France has pushed for the release of its citizens held hostage in Gaza",
        "summary": "France, which had the second-highest number of victims in the massacre carried out by Hamas on October 7, 2023, has been monitoring the situation in the Middle East closely. The country has supported families and attempted to influence negotiations to secure the release of dual-national hostages.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/26/how-france-has-pushed-for-release-of-its-citizens-held-hostage-in-gaza_6738599_4.html"
    },
    {
        "title": "Two French researchers charged over Russian consulate attack",
        "summary": "Bottles containing a cocktail of nitrogen and other chemical substances were thrown at the Russian consulate in the port city of Marseille on Monday. No one was injured.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/26/two-french-researchers-charged-over-russian-consulate-attack_6738594_7.html"
    },
    {
        "title": "Michelle Trachtenberg, 'Buffy the Vampire Slayer' and 'Harriet the Spy' star, dies at 39",
        "summary": "The former child star went on to have roles in buzzy millennial-era TV shows. Her cause of death has not yet been announced.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/02/26/michelle-trachtenberg-buffy-the-vampire-slayer-and-harriet-the-spy-star-dies-at-39_6738612_15.html"
    },
    {
        "title": "French convict 'The Fly' placed in solitary confinement after extradition from Romania",
        "summary": "Arrested in Romania and returned to France on Tuesday evening, drug trafficker and fugitive Mohamed Amra has been indicted for 'murder, attempted murder, escape, theft and concealment of theft,' as well as for 'criminal conspiracy.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/26/french-convict-the-fly-placed-in-solitary-confinement-after-extradition-from-romania_6738592_7.html"
    },
    {
        "title": "War in Ukraine: A tangible rapprochement between the US and Russia at the UN",
        "summary": "On Monday, the US twice voted with Russia on texts concerning the war in Ukraine, much to the dismay of Kyiv and its European allies.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/26/war-in-ukraine-a-tangible-rapprochement-between-the-us-and-russia-at-the-un_6738595_4.html"
    },
    {
        "title": "'Queer': In Mexico, Daniel Craig flees existential loneliness",
        "summary": "Adapted from a novel by William S. Burroughs, Luca Guadagnino's film casts the James Bond performer in the role of a drug-addicted American writer in search of love and connection.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/26/queer-in-mexico-daniel-craig-flees-existential-loneliness_6738578_30.html"
    }
]