[
    {
        "title": "Displaced Lebanese return home after ceasefire: 'I'm standing, but I'm dead inside'",
        "summary": "As the truce with Israel began at dawn on November 27, 1.2 million people set out for southern Lebanon, the Beqaa Valley or the capital's southern suburbs, caught between desolation and relief.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/displaced-lebanese-return-home-after-ceasefire-i-m-standing-but-i-m-dead-inside_6734469_4.html"
    },
    {
        "title": "Netanyahu threatens 'intensive war' if Hezbollah breaches fragile truce",
        "summary": "The ceasefire, which came into effect before dawn on Wednesday, seeks to end a war that has killed thousands in Lebanon and sparked mass displacements in both Lebanon and Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/netanyahu-threatens-intensive-war-if-hezbollah-breaches-fragile-truce_6734498_4.html"
    },
    {
        "title": "As Trump returns to the White House, the UK rushes to rebuild ties with the EU",
        "summary": "After years of squabbling over Brexit, French authorities are now hoping to push defense cooperation forward, at a time when Europe is wondering how to weather the Trump storm, writes Le Monde's Philippe Ricard.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/28/as-trump-returns-to-the-white-house-the-uk-rushes-to-rebuild-ties-with-the-eu_6734474_23.html"
    },
    {
        "title": "Why France offered Netanyahu guarantees over ICC arrest warrant",
        "summary": "On Wednesday, Paris argued that 'immunities apply' to the Israeli prime minister. The French statement, which undermines the Court's authority, outraged human rights defenders.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/why-france-offered-netanyahu-concessions-over-icc-arrest-warrant_6734435_4.html"
    },
    {
        "title": "The delicate balancing act of Dominique Pelicot's lawyer: 'It's you and me against the whole world'",
        "summary": "On Wednesday, Béatrice Zavarro was the first defense lawyer to present closing arguments. She tried to present her client as a human, without clearing him.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/28/the-delicate-balancing-act-of-dominique-pelicot-s-lawyer-it-s-you-and-me-against-the-whole-world_6734422_7.html"
    },
    {
        "title": "'Angela, forgive me': Putin denies intentionally scaring Merkel with dog",
        "summary": "Former German chancellor Angela Merkel, who has a well-documented fear of animals, recalled the tense encounter in her memoir released Tuesday, accusing Putin of inviting the pet as a 'demonstration of power.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/angela-forgive-me-putin-denies-intentionally-scaring-merkel-with-dog_6734463_4.html"
    },
    {
        "title": "In Kiryat Shmona, the Israelis test the ground for a possible return",
        "summary": "The town, located in the country's north within range of Hezbollah fire, was evacuated the day after the October 7 massacres. Since then, life has slowed to a crawl, and those who have remained are hoping for a return to normality, although they do not yet believe in lasting peace.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/29/in-kiryat-shmona-the-israelis-test-the-ground-for-a-possible-return_6734505_4.html"
    },
    {
        "title": "Mexican president says she is confident that a tariff war with the US can be averted",
        "summary": "Trump had earlier threatened to impose 25% tariffs on imports from Mexico and Canada until those countries satisfactorily stop illegal immigration and the flow of illegal drugs such as fentanyl into the United States.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/28/mexican-president-says-she-is-confident-that-a-tariff-war-with-the-us-can-be-averted_6734500_19.html"
    },
    {
        "title": "Putin says Russia could fire hypersonic missile at Kyiv",
        "summary": "The Russian leader made the threat a week after using the experimental weapon for the first time against the Ukrainian city of Dnipro, in a major escalation. On Thursday, Russia pummelled Ukraine's energy grid with almost 200 missiles and drones in what US President Joe Biden called an 'outrageous' attack that left a million people without power.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/putin-says-russia-could-fire-hypersonic-missile-at-kyiv_6734473_4.html"
    },
    {
        "title": "Damaged undersea cables: 'Cooperation between manufacturers and national navies has become essential'",
        "summary": "Swedish investigators suspect the Chinese bulk carrier 'Yi Peng 3' of damaging two cables on November 17 and 18. Jean-Michel Bezat, economics journalist at 'Le Monde,' argues that a public-private partnership is needed to protect these new areas of conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/29/damaged-undersea-cables-cooperation-between-manufacturers-and-national-navies-has-become-essential_6734503_4.html"
    },
    {
        "title": "Norway's royal family reels under the weight of scandal",
        "summary": "Marius Borg Hoiby, son of Crown Princess Mette-Marit, has been accused of violence by several former companions. This latest crisis could shake society's solid support for the monarchy.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/28/norway-s-royal-family-reels-under-the-weight-of-scandal_6734460_117.html"
    },
    {
        "title": "Lawyer Anne Bouillon: 'In defending women, I discovered a continent of suffering'",
        "summary": "The feminist lawyer, and Joséphine Baker's grand-niece, was impressed by the women in her family who transcended their conditions and misfortunes to move forward.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/28/lawyer-anne-bouillon-in-defending-women-i-discovered-a-continent-of-suffering_6734492_7.html"
    },
    {
        "title": "Syrian rebels launch major offensive against government forces in Aleppo",
        "summary": "Jihadist fighters cut the Damascus to Aleppo highway on Thursday during an offensive that a monitor says killed around 200, including civilians hit by Russian air force strikes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/syrian-rebels-launch-major-offensive-against-government-forces-in-aleppo_6734482_4.html"
    },
    {
        "title": "Romanian presidency accuses TikTok of 'preferential treatment' for far-right candidate",
        "summary": "On Thursday, a leading Romanian security body said that the social media network amplified content from far-right candidate Calin Georgescu, who secured a first-round victory in the presidential election. TikTok has denied the allegation.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/11/28/romanian-presidency-accuses-tiktok-of-preferential-treatment-for-far-right-candidate_6734490_143.html"
    },
    {
        "title": "Hugh Grant is transformed in 'Heretic,' a perverse and disturbing version of 'Little Red Riding Hood'",
        "summary": "The actor plays a murderously eloquent psychopath in Scott Beck and Bryan Woods's horror film.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/28/hugh-grant-is-transformed-in-heretic-a-perverse-and-disturbing-version-of-little-red-riding-hood_6734464_30.html"
    },
    {
        "title": "Australian parliament passes landmark bill to ban children from social media",
        "summary": "The bill, which has now passed both parliamentary chambers, rules to ban under-16-year-olds from social media.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/11/27/australia-s-parliament-passes-bill-that-would-ban-young-children-from-social-media_6734244_13.html"
    },
    {
        "title": "France hosts the president of Nigeria, a pivotal country in Macron's African policy",
        "summary": "President Bola Tinubu is a key partner in France's efforts to shift its diplomacy toward the continent's English-speaking countries and put its setbacks in the Sahel behind it.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/28/france-hosts-the-president-of-nigeria-a-pivotal-country-in-macron-s-african-policy_6734456_124.html"
    },
    {
        "title": "France's richest man Bernard Arnault defiantly testifies at ex-spy chief trial",
        "summary": "In his opening statement on Thursday, the LVMH chief said he was 'completely unaware' of an alleged scheme involving the former head of France's domestic intelligence agency to protect the luxury group.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/28/france-s-richest-man-bernard-arnault-defiantly-testifies-at-ex-spy-chief-trial_6734444_7.html"
    },
    {
        "title": "In Mexico, the two faces of women's rights",
        "summary": "While the new president Claudia Sheinbaum has promised to improve their situation, women and children who are victims of sexual violence are still facing criminal charges. The case against 14-year-old Esmeralda, who was raped by her cousin and suffered a miscarriage, shocked public opinion.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/29/in-mexico-the-two-faces-of-women-s-rights_6734517_4.html"
    },
    {
        "title": "'Migrations du vivant' exhibition in Bordeaux, a window on animals and plants on the move",
        "summary": "Travel across the Earth or just a few dozen meters: The Muséum de Bordeaux reminds us that movement is consubstantial with life and also structures the animal and plant kingdoms.",
        "link": "https://www.lemonde.fr/en/science/article/2024/11/29/migrations-du-vivant-exhibition-in-bordeaux-a-window-on-animals-and-plants-on-the-move_6734508_10.html"
    },
    {
        "title": "Ireland is rich. Why do the Irish feel like living in a half-developed country?",
        "summary": "The nation of the shamrock boasts one of the highest GDPs per capita and a budget surplus of €25 billion. But housing and transport shortages are significantly impacting the population, so much so that issues could be decisive in Friday's general election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/29/ireland-is-rich-why-do-the-irish-feel-like-living-in-a-half-developed-country_6734526_4.html"
    },
    {
        "title": "Michel Hazanavicius, director of 'The Most Precious of Cargoes': 'Animation lets us tell stories without showing them'",
        "summary": "In an interview with 'Le Monde,' the filmmaker explains why he chose this cinematic mode to portray the Holocaust.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/29/michel-hazanavicius-director-of-the-most-precious-of-cargoes-animation-lets-us-tell-stories-without-showing-them_6734523_30.html"
    },
    {
        "title": "France has requested Indonesia transfer death row convict Serge Atlaoui",
        "summary": "Jakarta is in talks with three countries, including France, over the return of several prisoners to their countries, according to the Indonesian justice minister.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/29/france-has-requested-indonesia-transfer-death-row-convict-serge-atlaoui_6734533_4.html"
    },
    {
        "title": "Macron takes final tour of Notre-Dame before December 7 grand reopening",
        "summary": "The French president's visit, which will be broadcast live, is preceding the iconic monument's reopening on the weekend of December 7-8.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/29/macron-takes-final-tour-of-notre-dame-before-december-7-grand-opening_6734543_7.html"
    },
    {
        "title": "Georgia halts EU application, leading to protests denouncing a betrayal",
        "summary": "On Thursday, the government announced the postponement of negotiations on its membership application until the end of 2028. Demonstrations broke out, supported by pro-European President Salome Zurabishvili, who is calling for resistance.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/29/georgia-halts-eu-application-leading-to-protests-denouncing-a-betrayal_6734538_4.html"
    },
    {
        "title": "In Maps: Satellite imagery reveals massive destruction in southern Lebanon",
        "summary": "According to data derived from an analysis of satellite imagery, almost 40% of the buildings in the area have been destroyed by the Israeli army, which claims to have discovered a significant volume of weapons and ammunition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/29/in-maps-satellite-imagery-reveals-massive-destruction-in-southern-lebanon_6734520_4.html"
    },
    {
        "title": "Bassirou Diomaye Faye: 'There will soon be no more French troops in Senegal'",
        "summary": "In an interview with Le Monde, the Senegalese president, an advocate of sovereigntist policy, discusses the 1944 Thiaroye massacre and the relationship he intends to forge with France, whose influence is increasingly being challenged in French-speaking Africa.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/29/bassirou-diomaye-faye-there-will-soon-be-no-more-french-troops-in-senegal_6734553_124.html"
    },
    {
        "title": "Inside Notre-Dame: The first images of the cathedral post-reconstruction",
        "summary": "After five years of reconstruction that followed the 2019 fire, the public was able to get a first glimpse of the cathedral's restoration on Friday, as President Macron made a final tour before the grand reopening next weekend.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/29/inside-notre-dame-the-first-images-of-the-cathedral-post-reconstruction_6734565_7.html"
    },
    {
        "title": "Chad breaks off defense agreement with France, a slap in the face for Paris",
        "summary": "There is no indication that Paris had been informed prior to the announcement, made as French Foreign Minister Jean-Noël Barrot was visiting N'Djamena on Thursday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/29/chad-breaks-off-defense-agreement-with-france-a-slap-in-the-face-for-paris_6734559_4.html"
    },
    {
        "title": "Bernard Arnault gives witness testimony at ex-spy chief trial: 'I'm not answering these stupid questions!'",
        "summary": "Faced with numerous questions from the defense team, the LVMH CEO quickly lost his cool.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/29/bernard-arnault-gives-witness-testimony-at-ex-spy-chief-trial-i-m-not-answering-these-stupid-questions_6734567_7.html"
    },
    {
        "title": "The efforts of Venice-area residents to 'take back' their city marred by drug trafficking and corruption",
        "summary": "Mestre is a borough just a few kilometers from the Italian floating city but is beset by poverty and insecurity. Condemning the lack of action by local authorities, residents are setting up initiatives to recreate a sense of community.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/29/the-efforts-of-venice-area-residents-to-take-back-their-city-marred-by-drug-trafficking-and-corruption_6734570_117.html"
    },
    {
        "title": "Bernard Arnault pulls out all the stops to join prestigious learned society",
        "summary": "On December 2, the LVMH boss will run for a seat in the Académie des Sciences Morales et Politiques. He has been preparing to join the body for many years, thanks to strong support and generous assistance.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/29/bernard-arnault-pulls-out-all-the-stops-to-join-prestigious-learned-society_6734548_7.html"
    },
    {
        "title": "Merkel's memoirs get mixed reactions in Germany",
        "summary": "The publication of the former German Chancellor's memoirs has sparked nostalgia, but also criticism, over the lack of regret expressed by the Christian Democratic figure, who led Germany from 2005 to 2021.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/29/merkel-s-memoirs-get-mixed-reactions-in-germany_6734576_4.html"
    }
]