[
    {
        "title": "Pavel Durov, the libertarian 'Robin Hood' of the Russian Web",
        "summary": "The Russian-born entrepreneur, who was arrested on Saturday at Le Bourget, has enjoyed an equally successful and controversial career.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/26/pavel-durov-the-libertarian-robin-hood-of-the-russian-web_6721552_13.html"
    },
    {
        "title": "After police operations 'destabilize' drug dealers in France, a deadly summer",
        "summary": "New acts of intimidation and homicide have been reported since the start of the summer, notably in the Paris and Grenoble areas. The authorities acknowledge their efforts are 'destabilizing the trafficking.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/25/after-police-operations-destabilize-drug-dealers-in-france-a-deadly-summer_6721515_7.html"
    },
    {
        "title": "Hezbollah's attack on Israel marks 'first phase' that does not upset balance of war",
        "summary": "Israel claims to have mobilized \"around 100 aircraft\" against a Hezbollah attack that produced only \"minor damage.\" The Shiite movement, an ally of Iran, believes that \"the first phase\" of the operation was \"successful.\"",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/25/hezbollah-s-attack-on-israel-marks-first-phase-that-does-not-upset-balance-of-war_6721431_4.html"
    },
    {
        "title": "Solingen knife attack puts Germany's ruling coalition in difficulty",
        "summary": "The suspect in the knife attack on Friday, claimed by the Islamic State organization, which left three people dead and eight injured, was arrested on Saturday evening. Ahead of local elections in the east, the government is under pressure to act.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/25/solingen-knife-attack-puts-germany-s-ruling-coalition-in-difficulty_6721473_4.html"
    },
    {
        "title": "Paris celebrates 80th anniversary of liberation during World War II",
        "summary": "The French capital commemorated its liberation from German troops 80 years ago on Sunday, with tributes, military marches and the hoisting of a flag at the Eiffel Tower.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/25/paris-celebrates-80th-anniversary-of-liberation-during-world-war-ii_6721469_7.html"
    },
    {
        "title": "Ukrainian journalist Stanislav Aseyev: 'Fear of being re-imprisoned by the Russians grips me'",
        "summary": "Journalist and writer Stanislav Aseyev, imprisoned by the Russians in a camp near Donetsk from 2017 to 2019, is back on the Donbas front in Pokrovsk after suffering a near-fatal wound.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/25/ukrainian-journalist-stanislav-aseyev-fear-of-being-re-imprisoned-by-the-russians-grips-me_6721513_4.html"
    },
    {
        "title": "Paris' enchanted Olympics, through the eyes of photographer Louis Canadas",
        "summary": "The Paris 2024 Olympics transformed the capital into an \"ideal city,\" as seen in these photos taken by Louis Canadas, who cycled tirelessly through the city for two weeks to capture the sporting fervor.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/08/25/paris-enchanted-olympics-through-the-eyes-of-photographer-louis-canadas_6721476_117.html"
    },
    {
        "title": "Fired Venezuelan journalist and her son arrested by police: press union",
        "summary": "Carmela Longo, who was fired from her job at the pro-government 'Últimas Noticias' newspaper, was 'taken away' by police officers on Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/fired-venezuelan-journalist-and-her-son-arrested-by-police-press-union_6721585_4.html"
    },
    {
        "title": "Chemical weapons dump found at bottom of Baltic Sea",
        "summary": "Several thousands of metric tons of munitions, mainly left over from the Second World War, have been dumped in the sea. While contamination remains limited for the time being, the question of removing them is becoming increasingly pressing.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/25/chemical-weapons-dump-found-at-bottom-of-baltic-sea_6721387_114.html"
    },
    {
        "title": "At the Musée International des Arts Modestes, in Sète, mass-market painting goes on show",
        "summary": "MIAM, founded by Hervé Di Rosa, presents mostly figurative works, designed to be reproduced in quantity, with two predominant themes: the female figure and landscape.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/26/at-the-musee-international-des-arts-modestes-in-sete-mass-market-painting-goes-on-show_6721619_30.html"
    },
    {
        "title": "Chechen warlord mocks Elon Musk with Tesla Cybertruck mounted with a machine gun",
        "summary": "Ramzan Kadyrov's appearance at the wheel of the American-made electric truck was a message of loyalty to Vladimir Putin, ahead of the latter's visit to the Chechen capital Grozny on August 20.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/25/chechen-warlord-mocks-elon-musk-with-tesla-cybertruck-mounted-with-a-machine-gun_6721428_4.html"
    },
    {
        "title": "French police arrests suspect in synagogue attack",
        "summary": "The country's interior minister, Gérald Darmanin, said on X that 'the suspected perpetrator of the criminal fires at the synagogue has been detained'. Two cars parked at the Beth Yaacov synagogue complex in La Grande Motte in southern France were set ablaze Saturday morning, injuring a police officer.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/24/explosion-outside-synagogue-in-southern-france-injures-police-officer_6721093_7.html"
    },
    {
        "title": "Foreign companies in Hungary complain of growing pressure from the authorities",
        "summary": "More and more investors are denouncing what looks like expropriation attempts by Viktor Orban's nationalist government.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/25/foreign-companies-in-hungary-complain-of-growing-pressure-from-the-authorities_6721385_4.html"
    },
    {
        "title": "Nvidia, a titan of microchips facing the first doubts about AI",
        "summary": "The Californian company, which dominates the market, is facing questions from investors wondering whether it is profitable enough, and competition from its own clients including Google, Amazon, Microsoft and Tesla.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/24/nvidia-a-titan-of-microchips-facing-the-first-doubts-about-ai_6721203_19.html"
    },
    {
        "title": "Meghan Markle and Prince Harry were in Colombia. Does anyone care?",
        "summary": "In mid-August, the Duke and Duchess of Sussex were invited to spend four days in Colombia. Between crowds and various social events, it was a visit with high (royal) added value.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/08/25/meghan-markle-and-prince-harry-were-in-colombia-does-anyone-care_6721425_117.html"
    },
    {
        "title": "Telegram CEO Pavel Durov arrested in France in world-first case",
        "summary": "The founder of the messaging service was arrested on Saturday evening at Le Bourget airport outside of Paris. He is the subject of an investigation for the lack of moderation on his platform.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/25/telegram-ceo-pavel-durov-arrested-in-france-in-world-first-case_6721434_13.html"
    },
    {
        "title": "Alex Lanier wins Japan Open at age 19, a first for French badminton",
        "summary": "One day after defeating the world number one, the Normandy native won the tournament in Yokohama on Sunday. It's the first time a French player has triumphed in such a prestigious competition.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/25/alex-lanier-wins-japan-open-at-age-19-a-first-for-french-badminton_6721479_9.html"
    },
    {
        "title": "China's piano market is collapsing, reflecting the concerns of the middle class",
        "summary": "Once flourishing, piano sales in China fell sharply in 2024, against a backdrop of economic stagnation. In Luoshe, the Chinese capital of the prestigious instrument, manufacturers are feeling the impact.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/24/china-s-piano-market-is-collapsing-reflecting-the-concerns-of-the-middle-class_6721202_19.html"
    },
    {
        "title": "In historic Kyiv visit, India's Modi seeks to restore his image with the West",
        "summary": "The Indian prime minister's visit to Kyiv and Warsaw shows his desire to rebalance a diplomatic approach which, until now, has been heavily oriented towards Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/24/in-historic-kyiv-visit-india-s-modi-seeks-to-restore-his-image-with-the-west_6721205_4.html"
    },
    {
        "title": "Panic mounts on pro-war Russian Telegram channels after Pavel Durov's arrest",
        "summary": "Russian soldiers and civilians alike are highly active users of the messaging app, which they fear may now be compromised.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/26/panic-mounts-on-pro-war-russian-telegram-channels-after-pavel-durov-s-arrest_6721621_13.html"
    },
    {
        "title": "How France's ultraright is reconfiguring itself",
        "summary": "The Rassemblement National's advance to power is reshuffling the deck when it comes to radical far-right groups. Although the party insists it is staying away from them, the porosity between the two remains.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/26/how-france-s-ultraright-is-reconfiguring-itself_6721691_7.html"
    },
    {
        "title": "Brazil deploys military aircraft against wildfires amid suspected arson",
        "summary": "In a video, President Lula da Silva said not a single fire had been caused by lightning, leading authorities to believe arsonists are responsible.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/brazil-deploys-military-aircraft-against-wildfires-amid-suspected-arson_6721694_4.html"
    },
    {
        "title": "Haiti's economy is asphyxiated by gang violence: 'I'm leaving because of the insecurity'",
        "summary": "Economic activity has contracted for five consecutive years and could fall further in 2024, according to economists' forecasts, who blame the country's deep political and security crisis. These woes are compounded by a new threat: the mass emigration of skilled workers to the US.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/26/haiti-s-economy-is-asphyxiated-by-gang-violence-i-m-leaving-because-of-the-insecurity_6721658_19.html"
    },
    {
        "title": "Mpox in the Democratic Republic of Congo: a reshaped response",
        "summary": "To curb the epidemic that has spread to its neighbors, the DRC needs to collect 10 million doses by 2025 in order to adapt its vaccination program, originally scheduled for October in the east of the country.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/26/mpox-in-the-democratic-republic-of-congo-a-reshaped-response_6721692_124.html"
    },
    {
        "title": "The Baltic Sea faces the collapse of its fish stocks",
        "summary": "From salmon to herring and cod, Baltic fish stocks are so low that small-scale fishermen are leaving the profession. This is a consequence of overfishing but also of the eutrophication of this semi-enclosed sea due to wastewater discharges and intensive farming practices.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/26/the-baltic-sea-faces-the-collapse-of-its-fish-stocks_6721624_114.html"
    },
    {
        "title": "'Terrorists' kill dozens in Burkina Faso",
        "summary": "According to local and security forces speaking to Agence France-Presse (AFP), armed men attacked a village in north-central Burkina Faso on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/terrorists-kill-dozens-in-burkina-faso-afp_6721618_4.html"
    },
    {
        "title": "The long battle for climate coverage in Le Monde",
        "summary": "It took the determination of a few pioneering reporters in the 1970s, alarming IPCC reports from 1990 onward, and young journalists' boldness for environmental issues to carve out a place among political and international topics in Le Monde's pages. With some mockery along the way.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/08/25/the-long-battle-for-climate-coverage-in-le-monde_6721516_115.html"
    },
    {
        "title": "Tourist killed in Iceland cave collapse",
        "summary": "A group of tourists were visiting the Breidamerkurjokull glacier in Iceland when an ice cave partially collapsed. Two people are still missing and rescue operations are ongoing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/ice-cave-in-iceland-collapses-on-tourist-group-kills-one_6721730_4.html"
    },
    {
        "title": "Gunmen stop vehicles and kill 23 people in Pakistan",
        "summary": "A group of gunmen carried out a series of roadside killings in a deadly attack in southwestern Balochistan province.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/gunmen-stop-vehicles-and-kill-23-people-in-pakistan_6721763_4.html"
    },
    {
        "title": "Macron's prime minister appointment strategy backfires",
        "summary": "The president's focus on the presence of radical left ministers in a future left-wing government, rather than on the proposed program, has allowed LFI head Jean-Luc Mélenchon to take advantage of the situation.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/26/macron-s-prime-minister-appointment-strategy-backfires_6721807_5.html"
    },
    {
        "title": "Uber fined €290 million by Dutch watchdog for failure to protect drivers' data",
        "summary": "On Monday, the Dutch data protection authority fined the ride-hailing service for allegedly transferring the personal data of European drivers to the United States without sufficient protection. Uber plans to appeal, calling the decision flawed and unjustified.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/26/uber-fined-290-million-by-dutch-watchdog-for-failure-to-protect-drivers-data_6721808_19.html"
    },
    {
        "title": "'Harris is redefining feminism and femininity in politics'",
        "summary": "Despite being a feminist and Black, the Democratic candidate has taken a low-key approach to gender and ethnicity issues and has avoided emphasizing these two aspects that could make her the first woman of color in the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/harris-is-redefining-feminism-and-femininity-in-politics_6721804_4.html"
    },
    {
        "title": "Hezbollah and Israel clash while avoiding all-out war",
        "summary": "Both sides are claiming victory after a confrontation on Sunday in which Israel managed to prevent a massive Hezbollah attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/hezbollah-and-israel-clash-while-avoiding-all-out-war_6721822_4.html"
    },
    {
        "title": "Russia carries out 'one of largest strikes' on Ukraine, says Zelensky",
        "summary": "Ukraine's President Volodymyr Zelensky called for more help from Europe after Russia launched a deadly aerial bombardment across the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/russia-carries-out-strike-with-more-than-100-missiles-says-zelensky_6721820_4.html"
    },
    {
        "title": "German chancellor vows stricter weapon laws and deportations after Solingen attack",
        "summary": "On Monday, during his visit to the site of a knife attack in which a suspected Islamic extremist from Syria is accused of killing three people, Olaf Scholz pledged to strengthen knife laws and deport 'those who cannot and must not stay here.'",
        "link": "https://www.lemonde.fr/en/europe/article/2024/08/26/german-chancellor-vows-stricter-weapon-laws-and-deportations-after-solingen-attack_6721831_143.html"
    },
    {
        "title": "Gallagher brothers tease possible Oasis reunion",
        "summary": "Liam and Noel Gallagher, members of the Britpop band Oasis who split up after a very public feud, teased a mystery announcement on Tuesday morning.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/08/26/gallagher-brothers-tease-possible-oasis-reunion_6721813_135.html"
    },
    {
        "title": "Denmark to close Mali, Burkina Faso embassies",
        "summary": "The country said it was shutting embassies in Mali and Burkina Faso and opening new ones in Senegal, Tunisia and Rwanda.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/26/denmark-to-close-mali-burkina-faso-embassies_6721829_124.html"
    },
    {
        "title": "Pavel Durov's arrest is a defense of the rule of law rather than an attack on freedom of expression",
        "summary": "Elon Musk's view that the arrest of the Telegram boss is 'censorship' is, at best, a mistake and, at worst, a demonstration of bad faith.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/26/pavel-durov-s-arrest-is-a-defense-of-the-rule-of-law-rather-than-an-attack-on-freedom-of-expression_6721814_13.html"
    },
    {
        "title": "How war and drugs are intertwined in Israel",
        "summary": "In contrast to the strict moralism of the Zionist pioneers, addiction is now widespread in Israel. Drug use has taken on even more alarming proportions since October 7, 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/how-drug-addiction-is-on-the-rise-in-israel_6721836_4.html"
    },
    {
        "title": "The mpox virus is now adapting to humans",
        "summary": "The virus responsible for mpox is more complex than the one behind Covid-19. It originally developed from animals, but is now adapting genetically to humans, according to researchers.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/26/the-mpox-virus-is-now-adapting-to-humans_6721837_114.html"
    },
    {
        "title": "Japan scrambles jets after Chinese aircraft 'violates' airspace",
        "summary": "Fighter jets were deployed 'on an emergency basis' after the two-minute incursion off the Danjo Islands, Japan's defense ministry said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/japan-scrambles-jets-after-chinese-aircraft-violates-airspace_6721847_4.html"
    },
    {
        "title": "Ex-England manager Sven-Goran Eriksson dead at 76",
        "summary": "The former manager of the English national squad died after a battle with cancer, his agent said on Monday.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/08/26/ex-england-manager-sven-goran-eriksson-dead-at-76_6721846_15.html"
    },
    {
        "title": "Japan's space agency ends Moon probe operation",
        "summary": "The agency said it did not get a response from its lander after trying to communicate last week, following three frigid lunar nights or six cold weeks.",
        "link": "https://www.lemonde.fr/en/japan/article/2024/08/26/japan-s-space-agency-ends-moon-probe-operation_6721845_230.html"
    },
    {
        "title": "Matsusaka beef is as tender as foie gras and a culinary favorite",
        "summary": "'Influential Japanese cuisine' (1/6). Less well known than Kobe wagyu, but even rarer and more expensive, Matsusaka wagyu is making its way to the most refined tables. On the palate, this incomparably marbled meat makes a beefy impression.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/26/matsusaka-beef-is-as-tender-as-foie-gras-and-a-culinary-favorite_6721853_183.html"
    },
    {
        "title": "2024 Paralympic Games: Wheelchair-bound in Paris, 'I get a knot in my stomach when I go out'",
        "summary": "While the hosting of the Paralympic Games is supposed to improve accessibility for people with reduced mobility, even getting around the capital is a challenge.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/26/2024-paralympic-games-wheelchair-bound-in-paris-i-get-a-knot-in-my-stomach-when-i-go-out_6721857_7.html"
    },
    {
        "title": "Macron says Telegram head's arrest wasn't politically motivated",
        "summary": "The French president denied on Monday that the arrest in France of the CEO of the popular messaging app, Pavel Durov, was a 'political decision,' but rather part of an 'ongoing judicial investigation.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/26/macron-says-telegram-head-s-arrest-wasn-t-politically-motivated_6721869_7.html"
    },
    {
        "title": "Aboard the laboratory ship probing the seabed around Haiti to understand earthquakes",
        "summary": "To map the faults surrounding Haiti, the French Research Institute for Exploitation of the Sea conducted a 53-day campaign with its flagship, the Pourquoi Pas? Le Monde was on board.",
        "link": "https://www.lemonde.fr/en/science/article/2024/08/26/aboard-the-laboratory-ship-probing-the-seabed-around-haiti-to-understand-earthquakes_6721877_10.html"
    },
    {
        "title": "WHO says mpox outbreaks 'can be stopped'",
        "summary": "Earlier in August, the World Health Organization declared an international health emergency after a surge in cases linked to a new mpox strain in the Democratic Republic of Congo, which has since spread beyond its borders.",
        "link": "https://www.lemonde.fr/en/health/article/2024/08/26/who-says-mpox-outbreaks-can-be-stopped_6721866_14.html"
    },
    {
        "title": "Australia registers record high winter temperature",
        "summary": "The mercury hit 41.6°C in part of its rugged and remote northwest coast. Official data shows average temperatures for the country steadily rising.",
        "link": "https://www.lemonde.fr/en/australia/article/2024/08/26/australia-registers-record-high-winter-temperature_6721880_223.html"
    },
    {
        "title": "IBM says will end research and development work in China",
        "summary": "The US computer giant has operated in China for decades and employs thousands of people in the country",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/26/ibm-says-will-end-research-and-development-work-in-china_6721870_19.html"
    },
    {
        "title": "Deep-sea seismometers off Haiti's coast take Earth's pulse",
        "summary": "During the Haiti Twist campaign, 65 of these 'guardians of the deep' were deployed, one every 5 kilometers along a 300-kilometer line. Before the hunt at sea began, to retrieve them and collect their precious data.",
        "link": "https://www.lemonde.fr/en/science/article/2024/08/26/deep-sea-seismometers-off-haiti-s-coast-take-earth-s-pulse_6721868_10.html"
    },
    {
        "title": "Macron rules out naming a left-wing government",
        "summary": "The French president rejected the idea of a government led by the left-wing Nouveau Front Populaire (NFP), even though the alliance garnered the most votes in the July snap elections.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/26/macron-rules-out-naming-a-left-wing-government_6721916_5.html"
    },
    {
        "title": "Telegram, an app like no other that has largely eluded regulators",
        "summary": "Based in Dubai and reluctant to cooperate with authorities around the world, Telegram combines the characteristics of a messaging service with those of a social network.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/26/telegram-an-app-like-no-other-that-has-largely-eluded-regulators_6721871_13.html"
    },
    {
        "title": "Venezuela opposition candidate Gonzalez Urrutia ignores summons",
        "summary": "Gonzalez Urrutia, 74, has been in hiding since after the election amid threats of arrest from contested President Nicolas Maduro.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/27/venezuela-opposition-candidate-gonzalez-urrutia-ignores-summons_6722024_4.html"
    },
    {
        "title": "Colombia announces emergency imports of jet fuel while the government insists there are no shortages",
        "summary": "Two of the nation’s airlines reported jet fuel shortages over the weekend and said they would suspend ticket sales for some flights and cancel others, but the president said there were 'no shortages.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/27/colombia-announces-emergency-imports-of-jet-fuel-while-the-government-insists-there-are-no-shortages_6722022_4.html"
    },
    {
        "title": "Special counsel urges appeals court to revive Trump classified documents case",
        "summary": "Jack Smith is seeking to revive the case tossed out by District Judge Aileen Cannon, a Trump appointee, last month.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/27/special-counsel-urges-appeals-court-to-revive-trump-classified-documents-case_6721987_4.html"
    }
]