[
    {
        "title": "'It's the story of a kidnapped child': Actress Judith Godrèche accuses director Benoît Jacquot of rape",
        "summary": "Based on interviews, documents, and witnesses, Le Monde investigated the 'grip' exerted on a young girl of 14 by a much older filmmaker during the 1980s. He claims they had a loving relationship.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/07/it-s-the-story-of-a-kidnapped-child-actress-judith-godreche-accuses-director-benoit-jacquot-of-raping-her-when-she-was-14_6502536_7.html"
    },
    {
        "title": "Macron pays tribute to victims of Hamas, denouncing 'rampant, uninhibited anti-Semitism'",
        "summary": "France paid tribute to French victims of Hamas' October 7 attack in a national ceremony led by President Emmanuel Macron in Paris on Wednesday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/07/macron-says-hamas-attack-on-israel-was-biggest-anti-semitic-massacre-of-our-century_6501839_7.html"
    },
    {
        "title": "Record levels of 'forever chemicals' found in one French village's water",
        "summary": "Unprecedented analyses are revealing spectacular levels of trifluoroacetic acid (TFA) in streams around a PFAS production plant in Salindres, in southern France, as well as in the village's drinking water.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/02/07/record-levels-of-forever-chemicals-found-in-one-french-village-s-water-supply_6502237_8.html"
    },
    {
        "title": "In Italy, the suicide of a young Guinean sheds a harsh light on detention centers",
        "summary": "The conditions prevailing in the ten Italian detention centers for repatriation run by private service providers have been criticized. Both undocumented immigrants who have not applied for asylum and those who come from safe countries and are subject to deportation proceedings are detained there.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/07/in-italy-the-suicide-of-a-young-guinean-sheds-a-harsh-light-on-detention-centers_6503396_4.html"
    },
    {
        "title": "South Korea's Yeonpyeong Island, on the front line of clashes with the North",
        "summary": "Life on this six-square-kilometer plot of land, situated 12 kilometers off the North Korean coast, plays out to the rhythm of tensions between Pyongyang and Seoul. The daily lives of its 1,800 inhabitants are tinged with a mixture of anguish and trauma, but they don't think about leaving.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/08/south-korea-s-yeonpyeong-island-on-the-front-line-of-clashes-with-the-north_6503495_4.html"
    },
    {
        "title": "Prince Harry's crusade against the British tabloids",
        "summary": "Profoundly affected by the media's treatment of his family, King Charles III's youngest son is taking all-out legal action against the popular dailies that exploit celebrities' private lives.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/07/prince-harry-s-crusade-against-the-british-tabloids_6501606_4.html"
    },
    {
        "title": "Azerbaijan:  incumbent president Aliyev wins re-election",
        "summary": "Tallies showed that Aliyev won the election with 92 percent of the vote after nearly all electoral precincts declared results, in a ballot held during a crackdown on independent media and in the absence of any real opposition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/08/azerbaijan-incumbent-president-aliyev-wins-re-election_6503528_4.html"
    },
    {
        "title": "Iraq: pro-Iran commander killed in American strike",
        "summary": "The strike came amid roiling tensions in the region and days after the US military launched an air assault on dozens of sites in Iraq and Syria used by Iranian-backed militias and the Iranian Revolutionary Guard in retaliation for a drone strike that killed three US troops in Jordan in late January.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/07/iraq-pro-iran-commander-killed-in-american-strike_6503330_4.html"
    },
    {
        "title": "Nigeria reach AFCON final after shootout victory over South Africa",
        "summary": "Substitute Kelechi Iheanacho scored to give Nigeria a 4-2 penalty shootout victory after an Africa Cup of Nations semi-final thriller in Bouake.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/02/07/nigeria-reach-afcon-final-after-shootout-victory-over-south-africa_6503264_9.html"
    },
    {
        "title": "Biden enlists the support of a powerful union for the 2024 presidential election",
        "summary": "The United Auto Workers union has endorsed the president in the November election. During his term, the Democrat has championed efforts by employee organizations to organize for wage increases.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/07/biden-enlists-the-support-of-a-powerful-union-for-the-2024-presidential-election_6502967_19.html"
    },
    {
        "title": "An ocean is discovered beneath the surface of Mimas, a small moon of Saturn",
        "summary": "A long-term analysis has demonstrated the existence of an underground ocean, which appeared less than 25 million years ago beneath the planet's frozen crust, according to a study published in 'Nature' on February 7.",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/07/an-ocean-is-discovered-beneath-the-surface-of-mimas-a-small-moon-of-saturn_6502603_10.html"
    },
    {
        "title": "TotalEnergies makes its biggest profit ever",
        "summary": "The oil and gas giant earned $21.4 billion in net income in 2023.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/02/07/totalenergies-makes-its-biggest-profit-ever_6501210_114.html"
    },
    {
        "title": "'Does the European Central Bank have a Lagarde problem?'",
        "summary": "Faced with rejection from a large number of European Central Bank employees who consider their president incompetent, Christine Lagarde has countered that economists are a 'tribal clique,' observes Le Monde's Eric Albert in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/07/does-the-european-central-bank-have-a-lagarde-problem_6501441_23.html"
    },
    {
        "title": "Netanyahu rejects Hamas cease-fire demands, vows to fight until 'absolute victory'",
        "summary": "The Israeli leader ruled out any arrangement that leaves Hamas in control of any part of Gaza and said that Israel is the 'only power' capable of guaranteeing security in the long term.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/07/netanyahu-rejects-hamas-cease-fire-demands-vows-to-fight-until-absolute-victory_6503165_4.html"
    },
    {
        "title": "French dairy giant Lactalis raided on suspicion of massive tax evasion",
        "summary": "The investigation by the French National Financial Prosecutor's Office is aimed at determining whether the multinational evaded French taxes by transferring profits to its companies in Belgium and Luxembourg.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/02/06/french-multinational-lactalis-raided-on-suspicion-of-massive-tax-evasion_6499686_8.html"
    },
    {
        "title": "Coca-Cola: Sponsor of the Paris 2024 Olympics and leading global plastic polluter",
        "summary": "The 2023 ranking by the NGO Break Free From Plastic shows the multinational leading in waste accumulation in public spaces during cleanup operations.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/02/07/coca-cola-sponsor-of-the-paris-2024-olympics-and-still-world-champion-in-plastic-pollution_6500416_114.html"
    },
    {
        "title": "In the Netherlands, a toxic atmosphere prevails within public television",
        "summary": "Harassment, physical or sexual assault: Three-quarters of the employees questioned by a commission of inquiry said they had already been victims or witnesses of 'inappropriate behavior.'",
        "link": "https://www.lemonde.fr/en/europe/article/2024/02/07/in-the-netherlands-a-toxic-atmosphere-prevails-within-public-television_6501309_143.html"
    },
    {
        "title": "Olympic Broadcasting Services, the secretive company behind the Games",
        "summary": "Unknown to the general public, the IOC subsidiary responsible for capturing the images and sounds of the Paris 2024 Olympic Games is as demanding as it is powerful. Broadcasters and public authorities have little leeway.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/07/olympic-broadcasting-services-the-secretive-company-behind-the-games_6500483_19.html"
    },
    {
        "title": "Pakistan holds elections with former PM Imran Khan behind bars",
        "summary": "The former prime minister is in jail, and the campaigning of his party's candidates has been obstructed in the run-up to Thursday's vote. The country's economy is plagued by high inflation, unemployment, and suffocating debt.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/08/pakistan-holds-elections-with-former-pm-imran-khan-behind-bars_6503693_4.html"
    },
    {
        "title": "Disney invests $1.5B in 'Fortnite' maker Epic Games",
        "summary": "The Walt Disney Company declared on Wednesday, February 7, that the company’s games business continues to deliver strong results since it shifted to a licensing business model in 2016. The Epic Games transaction is now subject to customary closing conditions, including regulatory approvals.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/08/disney-invests-1-5b-in-fortnite-maker-epic-games_6503793_4.html"
    },
    {
        "title": "Nicolas Batum hopes France rebounds at the Paris 2024 Olympics",
        "summary": "Transferred during the season to the Philadelphia 76ers, the 35-year-old French basketball player has made himself indispensable to his new franchise. Despite Les Bleus' failure at the 2023 World Cup, he remains confident about the team's chances for the Olympics.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/02/08/nicolas-batum-hopes-france-rebounds-at-the-paris-2024-olympics_6503660_9.html"
    },
    {
        "title": "DOJ ends Biden's classified document case without charges",
        "summary": "An independent investigation into classified documents found at the residence and the office of the American president has concluded without apparent charges, according to a letter sent to Congress on Wednesday, February 7.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/08/doj-ends-biden-s-classified-document-case-without-charges_6503859_133.html"
    },
    {
        "title": "Italy: smuggler sentenced to 20 years in prison after deadly shipwreck",
        "summary": "The defendant, a 29-year-old Turkish national, was one of four alleged human traffickers aboard a migrant ship that sank off the coast of Calabria on February 26, 2023.",
        "link": "https://www.lemonde.fr/en/immigration/article/2024/02/08/italy-smuggler-sentenced-to-20-years-in-prison-after-deadly-shipwreck_6503959_144.html"
    },
    {
        "title": "The young French people who dream of becoming police officers",
        "summary": "Le Monde observed the oral exams for the police entrance examination. Young men and women, overwhelmingly from working-class backgrounds and in search of 'useful' jobs, had to explain their backgrounds and motivations.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/08/the-young-french-people-who-dream-of-becoming-police-officers_6504224_7.html"
    }
]