[
    {
        "title": "French elections: Far right surges in first round, left comes second ahead of Macron's camp",
        "summary": "According to initial estimates, the Rassemblement National and its allies got more than a third of the votes, while the left-wing Nouveau Front Populaire alliance bested President Emmanuel Macron's coalition.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/30/french-elections-far-right-surges-in-first-round-left-comes-second-ahead-of-macron-s-camp_6676225_7.html"
    },
    {
        "title": "Macron's coalition further weakened after first round of snap elections",
        "summary": "The Rassemblement National and its far-right allies won 34% of the votes, the left-wing Nouveau Front Populaire 28.1% and the presidential coalition 20.3%, according to initial estimates.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/30/macron-s-coalition-further-weakened-after-first-round-of-snap-elections_6676239_5.html"
    },
    {
        "title": "French elections: Swiftly united left comes out strengthened",
        "summary": "The coalition of left-wing parties garnered 28.1% of the vote, behind the Rassemblement National and its allies but ahead of President Emmanuel Macron's coalition.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/30/french-elections-swiftly-united-left-comes-out-strengthened_6676246_5.html"
    },
    {
        "title": "French elections: First-round takeaways",
        "summary": "The far-right Rassemblement National made huge gains, Macron lost his gamble and the shape of the future Assemblée Nationale is still unknown.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/01/french-elections-first-round-takeaways_6676250_7.html"
    },
    {
        "title": "French elections: Contested right-wing leader Ciotti well ahead after first round",
        "summary": "After striking a deal with the far-right Rassemblement National, the contested president of Les Républicains was well ahead of his rivals with 41.04% of the vote. He surpassed LR candidate Virgile Vanier-Guérin (5.78%), Horizons' Graig Monetti (22.79%), and Nouveau Front Populaire's Olivier Salerno (26.62%).",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/01/french-elections-contested-right-wing-leader-ciotti-well-ahead-after-first-round_6676262_5.html"
    },
    {
        "title": "French elections: Prime Minister Attal likely to retain seat after strong first-round showing",
        "summary": "Gabriel Attal came out on top in the 10th constituency of Hauts-de-Seine, west of Paris, in the first round of the legislative elections.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/01/french-elections-prime-minister-attal-likely-to-retain-seat-after-strong-first-round-showing_6676256_5.html"
    },
    {
        "title": "French elections: Far-right Rassemblement National confirms dominance despite wavering promises",
        "summary": "The party led by Jordan Bardella and his allies won 33.2% of the vote, ahead of the Nouveau Front Populaire and the presidential coalition, according to initial national estimates. Never before had the far-right party broken the 20% barrier in a parliamentary election.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/30/french-elections-far-right-rassemblement-national-confirms-dominance-despite-wavering-promises_6676237_5.html"
    },
    {
        "title": "French elections: Why seat projections after the first round might not be reliable",
        "summary": "In the past, polling institutes' national estimates of voting percentages have proved fairly reliable. Here, we explain why, in the June 30 vote, these figures will not be enough to know what the Assemblée Nationale will look like after the votes are counted.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/06/30/french-elections-why-seat-projections-after-the-first-round-might-not-be-reliable_6676165_8.html"
    },
    {
        "title": "'Not French enough? It doesn't make sense': Dual nationals upset by the far right's policy platform",
        "summary": "They are scientists, doctors, real estate managers... and they have dual nationality. Speaking with Le Monde, they share a deep sense of injustice and their concerns for France.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/30/not-french-enough-it-doesn-t-make-sense-dual-nationals-upset-by-the-far-right-s-program_6676191_5.html"
    },
    {
        "title": "Euro 2024: Spain beats Georgia 4-1 to advance to quarterfinals",
        "summary": "Spain will now play host nation Germany in the quarterfinals on Friday, July 5, in Stuttgart.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/30/euro-2024-spain-beats-georgia-4-1-to-advance-to-quarterfinals_6676247_9.html"
    },
    {
        "title": "South Africa announces new government with opposition getting 12 ministries",
        "summary": "President Cyril Ramaphosa announced his new government on Sunday following tough coalition negotiations after the ruling ANC lost its outright parliamentary majority. The largest coalition partner, the Democratic Alliance, will hold six portfolios including home affairs, environment and public works.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/01/south-africa-announces-new-government-with-opposition-getting-12-ministries_6676253_4.html"
    },
    {
        "title": "Jill Biden, a highly political first lady and protector of the American president",
        "summary": "The wife of the White House occupant, who had encouraged him to run for a second term, was quick to come to his defense after his disastrous debate with Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/30/jill-biden-a-highly-political-first-lady-and-protector-of-the-american-president_6676194_4.html"
    },
    {
        "title": "Tour de France 2024: Pogacar takes overall lead on stage two",
        "summary": "The second stage in Italy was won by French rider Kevin Vauguelin, but Tadej Pogacar gained enough time to claim the yellow jersey.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/30/tour-de-france-2024-pogacar-takes-overall-lead-on-stage-two_6676215_9.html"
    },
    {
        "title": "Hungary's Orban takes over Council of the European Union presidency for six months",
        "summary": "Starting July 1, Hungary will assume the rotating presidency of the Council, during a period of transition for both the Parliament in Strasbourg and the Commission.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/30/hungary-s-orban-takes-over-council-of-the-european-union-presidency-for-six-months_6676218_4.html"
    },
    {
        "title": "Paris 2024: The horse reigns supreme in Versailles",
        "summary": "As the host town for the equestrian events, Versailles has turned its routine upside down to successfully transform into an Olympic city and welcome the tens of thousands of spectators expected in and around the beloved château.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/29/paris-2024-the-horse-reigns-supreme-in-versailles_6676149_9.html"
    },
    {
        "title": "In Slovenia, in the slipstream of Tadej Pogacar and Primoz Roglic, cycling has become king",
        "summary": "In Slovenia, the two riders, hoping for victory in the Tour de France 2024, have elevated cycling to the status of national sport. With the race now on day two after launching in Italy on Saturday, the craze is stronger than ever.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/30/in-slovenia-in-the-slipstream-of-tadej-pogacar-and-primoz-roglic-cycling-has-become-king_6676182_9.html"
    },
    {
        "title": "Deadly storms rage across France, Switzerland and Italy, leaving at least seven dead",
        "summary": "The Rhone river burst its banks on Sunday in several areas of Valais canton, flooding a highway and a railway line. The poor weather was making rescue work particularly difficult, police said earlier, with several valleys inaccessible.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/06/30/deadly-storms-rage-across-france-switzerland-and-italy-leaving-at-least-seven-dead_6676208_143.html"
    },
    {
        "title": "'The flagship of French anti-doping': The Saclay laboratory gets ready for the Paris Olympics",
        "summary": "'Le Monde' gained access to the laboratory that will be responsible for analyzing all 8,000 samples taken during the Olympic and Paralympic Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/30/the-flagship-of-french-anti-doping-the-saclay-laboratory-gets-ready-for-the-paris-olympics_6676154_9.html"
    },
    {
        "title": "The new life of Bilal, a former exploited minor: 'The guy who hurt me is free? It's not fair'",
        "summary": "It's been two years since, Bilal, 20, was extricated from Paris to try to start a new life in the south of France. The young Algerian had been exploited by two adults who drugged him to force him to steal. An organization managed to rescue him.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/29/the-new-life-of-bilal-a-former-exploited-minor-the-guy-who-hurt-me-is-free-it-s-not-fair_6676141_117.html"
    },
    {
        "title": "French elections: Strong mobilization with voters wanting 'change and order' or 'to block' the far right",
        "summary": "The turnout is expected to be much higher than in previous elections and can be explained as much by 'fear of what might happen tonight' as by a desire for change.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/01/french-elections-strong-mobilization-with-voters-wanting-change-and-order-or-to-block-the-far-right_6676268_5.html"
    },
    {
        "title": "French election: Map of the first round's results",
        "summary": "View the results in each of the 577 constituencies of the Assemblée Nationale. Our map will update live as results are counted.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/06/30/french-election-results-map-of-the-first-round-s-results_6676224_8.html"
    },
    {
        "title": "Paris 2024: Former pole vault world record holder Renaud Lavillenie to miss Olympics",
        "summary": "The 2012 Olympic champion failed to achieve the qualifying height to compete at this summer's Games, which would have been his last.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/30/paris-2024-former-pole-vault-world-record-holder-renaud-lavillenie-to-miss-olympics_6676214_9.html"
    },
    {
        "title": "French elections: In Val-d'Oise, it's France against France",
        "summary": "In the 9th constituency of this department west of Paris, working-class neighborhoods and rural communities voted at opposite ends of the spectrum. The second round will pit the incumbent radical-left La France Insoumise MP against the far right's candidate.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/01/french-elections-in-val-d-oise-it-s-france-against-france_6676276_5.html"
    },
    {
        "title": "Between Mexico and Texas, the despair of migrants dependent on the US election",
        "summary": "The area occupied by illegal immigrants seeking to reach the US illegally has been emptying since June 4, when Joe Biden issued an executive order to close the border in the event of an influx. This decision has caused distress among the exiles who hang on to the ups and downs of American politics.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/01/between-mexico-and-texas-the-despair-of-migrants-dependent-on-the-us-election_6676273_4.html"
    }
]