[
    {
        "title": "Israel army starts 'targeted ground raids' in villages of southern Lebanon",
        "summary": "On Monday evening, the Israeli military called on people in three districts of southern Beirut to evacuate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/israel-currently-conducting-operations-inside-lebanon_6727804_4.html"
    },
    {
        "title": "By killing Hassan Nasrallah, Israeli army gets revenge for 2006 affront inflicted by Hezbollah",
        "summary": "The strikes that have been decimating the Shiite movement's high command and arsenal for the past two weeks are the result of almost 20 years of preparation by the Israeli general staff.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/by-killing-hassan-nasrallah-israeli-army-gets-revenge-for-2006-affront-inflicted-by-hezbollah_6727781_4.html"
    },
    {
        "title": "Biden pledges to aid victims of Hurricane Helene 'as long as it takes,' death toll rises to 118",
        "summary": "US President Joe Biden will go to North Carolina on Wednesday, he accused Donald Trump of spreading lies about the federal response.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/30/biden-pledges-to-aid-victims-of-hurrican-helene-as-long-as-it-takes_6727795_133.html"
    },
    {
        "title": "Le Pen plans politicization as defense at fake jobs trial",
        "summary": "To limit the impact of her trial for misappropriating public funds, Marine Le Pen, who risks being banned from running for office, wants to 'get involved in the match,' taking the spotlight despite a high risk of backlash.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/30/le-pen-plans-to-politicize-trial-over-party-s-fake-european-parliament-jobs_6727801_5.html"
    },
    {
        "title": "In Mexico, President 'AMLO' leaves his successor a dynamic economy but a failing security record",
        "summary": "Claudia Sheinbaum succeeds Andres Manuel Lopez Obrador on Tuesday, whose popularity remains intact after six years in office.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/in-mexico-president-amlo-leaves-his-successor-a-dynamic-economy-but-a-failing-security-record_6727819_4.html"
    },
    {
        "title": "Baseball legend Pete Rose dead at 83",
        "summary": "Pete Rose, baseball's career hits leader and fallen idol who undermined his historic achievements and Hall of Fame dreams by gambling on the game he loved, has died on Monday.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/10/01/baseball-legend-pete-rose-dead-at-83_6727827_15.html"
    },
    {
        "title": "US: Georgia ban on abortions overturned",
        "summary": "Fulton County Superior Court judge wrote Monday that 'liberty in Georgia includes (...) the power of a woman to control her own body.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/us-georgia-ban-on-abortions-overturned_6727816_4.html"
    },
    {
        "title": "In the Arab world, split reactions to Nasrallah killing reflect Hezbollah's divisiveness",
        "summary": "In the Middle East, Hassan Nasrallah was as much appreciated for his ability to stand up to Israel as he was reviled for his involvement in crushing the Syrian revolution and pandering to Iranian interests.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2024/09/30/in-the-arab-world-split-reactions-reflect-hezbollah-s-twofold-dimension_6727768_368.html"
    },
    {
        "title": "Paris implements controversial 50 km/h ring road speed limit",
        "summary": "The new speed and carpooling rules will be gradually phased in between October 1 and October 10. The change affects a messy knot of Parisian road regulations.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/30/paris-implements-controversial-50-km-h-ring-road-speed-limit_6727807_7.html"
    },
    {
        "title": "New York Times endorses Harris: 'The only patriotic choice'",
        "summary": "In a move that the newspaper's editorial board had not performed since 1956, it advocated an 'anyone but Trump' position, in line with The New Yorker, citing the risk of 'profound and lasting harm to our democracy.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/new-york-times-endorses-harris-the-only-patriotic-choice_6727792_4.html"
    },
    {
        "title": "Dikembe Mutombo, Hall of Fame basketball player and humanitarian, dies at 58",
        "summary": "Mutumbo, an eight-time All-Star, a three-time All-NBA Team selection who went into the Hall of Fame in 2015, had dedicated his life to charitable and humanitarian causes and organizations after retiring.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/09/30/dikembe-mutombo-hall-of-fame-basketball-player-and-humanitarian-dies-at-58_6727789_15.html"
    },
    {
        "title": "France's Antoine Griezmann retires from international football",
        "summary": "With 137 appearances and 44 goals, the Atletico Madrid forward is the third most-capped player and fourth-highest goalscorer in France's history.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/30/france-s-antoine-griezmann-retires-from-international-football_6727757_9.html"
    },
    {
        "title": "Seventy-five years after its founding, the doubts of the People's Republic of China",
        "summary": "While the Beijing regime boasts flattering results on the world stage, Chinese society is gripped by pessimism.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/30/seventy-five-years-after-its-founding-the-doubts-of-the-people-s-republic-of-china_6727814_23.html"
    },
    {
        "title": "In Nepal, torrential rains devastate Kathmandu and its valley",
        "summary": "The Nepalese capital and its densely urbanized valley have borne the brunt of the floods and landslides that have ravaged the central and eastern parts of the small Himalayan country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/in-nepal-torrential-rains-devastate-kathmandu-and-its-valley_6727777_4.html"
    },
    {
        "title": "Israelis react cautiously to death of Hassan Nasrallah",
        "summary": "The assassination of Hezbollah's leader by Israeli strikes on Saturday brought not euphoria but cautious relief in a country still scarred by the massacre of October 7, 2023, and persistent questions about the government's strategy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/israelis-react-cautiously-to-death-of-hassan-nasrallah_6727774_4.html"
    },
    {
        "title": "France's new interior minister wants immigration referendum",
        "summary": "Bruno Retailleau said he regretted that such a referendum was not currently possible under the Constitution.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/30/french-interior-minister-wants-immigration-referendum_6727756_5.html"
    },
    {
        "title": "Why Le Pen and 26 of her party's members are standing trial in fake EU Parliament jobs case",
        "summary": "Twenty-seven defendants are going on trial from Monday on suspicion of embezzling several million euros of European funds.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/09/30/why-le-pen-and-26-other-far-right-party-members-are-standing-trial-in-paris-in-fake-eu-parliament-jobs-case_6727729_8.html"
    },
    {
        "title": "Iran faced with a dilemma after the weakening of Hezbollah",
        "summary": "For several months now, Tehran has suffered a series of setbacks inflicted on it by Israel, all without being in a position to retaliate. The Islamist regime may be required to, once again, brandish the nuclear threat.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/iran-faced-with-a-dilemma-after-the-weakening-of-hezbollah_6727787_4.html"
    },
    {
        "title": "Beirut in shock and fear of all-out war",
        "summary": "The death of Hassan Nasrallah, killed in an Israeli strike in Beirut on Saturday, has sent shockwaves through all Lebanese communities.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/beirut-in-shock-and-fear-of-all-out-war_6727833_4.html"
    },
    {
        "title": "Teresa Ribera, a determined fighter for the climate cause inside the new European Commission",
        "summary": "As the European Commission's first executive vice-president, responsible for a 'clean, just and competitive transition,'  the Spanish socialist will have her work cut out to stay on course for carbon neutrality.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/01/teresa-ribera-a-determined-fighter-for-the-climate-cause-inside-the-new-european-commission_6727836_114.html"
    },
    {
        "title": "French PM Barnier to lay out roadmap for disparate coalition in first key speech",
        "summary": "Michel Barnier will address the Assemblée Nationale at 3 pm on Tuesday, facing a balancing act as head of a government without a majority and with pressure coming from within his coalition.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/01/french-pm-barnier-to-lay-out-roadmap-for-disparate-coalition-in-first-key-speech_6727838_5.html"
    },
    {
        "title": "Africa takes aim at the video game market",
        "summary": "A handful of African studios are enjoying considerable success in a still fledgling local market, which is increasingly attracting the interest of the industry's big names, such as Sony and Microsoft.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/africa-takes-aim-at-the-video-game-market_6727841_4.html"
    },
    {
        "title": "Mark Rutte takes over as NATO chief",
        "summary": "The former Dutch prime minister succeeds Norway's Jens Stoltenberg, who spent 10 years at the helm of the North Atlantic Treaty Organization, which is going through a period of uncertainty.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/mark-rutte-takes-over-as-nato-chief_6727844_4.html"
    },
    {
        "title": "Is eating cats and dogs worse than the French eating rabbits with mustard?",
        "summary": "The false rumor spread by Donald Trump about immigrants in Springfield, Ohio, accused of stealing dogs and cats to eat them, taps into a long-standing racist stereotype.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/10/01/is-eating-cats-and-dogs-worse-than-the-french-eating-rabbits-with-mustard_6727821_39.html"
    },
    {
        "title": "US ports strike threatens global shipping and Harris campaign",
        "summary": "Main East Coast ports from Houston to Boston have been hit by the strike, with striking dockworkers demanding a 77% pay rise over six years. Logistics experts say the strike could be 'highly damaging' to the economy.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/01/us-ports-strike-threatens-global-shipping-and-harris-campaign_6727856_133.html"
    },
    {
        "title": "At French mass rape trial, defendants' ex-partners in denial: 'I don't understand why he's here today'",
        "summary": "In their depositions on Monday, the current and former partners of three co-defendants denied any wrongdoing, placing the blame squarely on Dominique Pelicot.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/01/at-french-mass-rape-trial-defendants-ex-partners-in-denial-i-don-t-understand-why-he-s-here-today_6727852_7.html"
    },
    {
        "title": "Israel conducts ground operations in southern Lebanon",
        "summary": "Israel claims that its operations are 'limited.' Nevertheless, it is reportedly engaged in violent fighting with Hezbollah.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/israel-conducts-ground-operations-in-southern-lebanon_6727867_4.html"
    },
    {
        "title": "'Price increases reached 20% during Biden's term; under Trump, it could be disastrous too'",
        "summary": "The Republican candidate's economic program, which aims to suppress the Fed, deport foreign workers and raise tariffs, is highly inflationary, writes Arnaud Leparmentier, Le Monde's New York correspondent, in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/01/price-increases-reached-20-during-biden-s-term-under-trump-it-could-be-disastrous-too_6727866_23.html"
    },
    {
        "title": "Eurozone inflation falls to 1.8%, below 2% target for first time in three years",
        "summary": "Inflation fell from 2.2% in August, according to European Union statistics agency Eurostat. The last time inflation hit the ECB's 2% goal was in June 2021 when it was 1.9%.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/10/01/inflation-in-europe-falls-below-2-opens-way-for-faster-rate-cuts_6727864_143.html"
    },
    {
        "title": "Rwandan ex-doctor goes on trial in France accused of genocide",
        "summary": "A new trial linked to the genocide of the Tutsis in Rwanda has opened in France as former doctor Eugene Rwamucyo will have to answer for his actions both during and before the 1994 massacres.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/10/01/rwandan-ex-doctor-goes-on-trial-in-france-accused-of-genocide_6727863_105.html"
    },
    {
        "title": "Tunisian presidential candidate jailed for 12 years",
        "summary": "Ayachi Zammel is one of only two candidates approved to challenge the incumbent president, Kais Saied, in next Sunday's election. Zammel was sentenced on Tuesday on four cases.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/10/01/tunisian-presidential-candidate-jailed-for-12-years_6727873_124.html"
    },
    {
        "title": "French PM Barnier promises spending cuts and tax hikes to reduce 'colossal' debt",
        "summary": "In his first speech to Parliament, Prime Minister Michel Barnier said France would aim to reduce its deficit to 3% of GDP before 2029, two years later than previously planned.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/01/french-pm-barnier-promises-spending-cuts-and-tax-hikes-to-reduce-colossal-debt_6727875_7.html"
    },
    {
        "title": "World leaders speak out on Israel's Lebanon offensive",
        "summary": "Since Israel began 'limited raids' into Lebanon on Monday, September 30, world leaders have issued calls for a ceasefire, called on Israel to stop operations in Lebanese territory, and warned against escalation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/world-leaders-speak-out-on-israel-s-lebanon-offensive_6727879_4.html"
    },
    {
        "title": "France's richest man takes control of 'Paris Match' magazine",
        "summary": "The LVMH luxury conglomerate headed by Arnault acquired the magazine known for its celebrity exclusives in a deal worth €120 million first announced in February.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/01/france-s-richest-man-takes-control-of-paris-match-magazine_6727878_19.html"
    },
    {
        "title": "'The future of the Paris ring road deserves more than a speed limit debate'",
        "summary": "The need to adapt urban spaces to cope with climate change requires major changes that meet the global challenges of energy efficiency and metropolitan cohesion, argues urban planner Nathalie Roseau.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/01/the-future-of-the-paris-ring-road-deserves-more-than-a-speed-limit-debate_6727887_23.html"
    },
    {
        "title": "Iran fires missiles at Israel in new escalation",
        "summary": "Iran's Revolutionary Guards Corps said the attack was in response to Israel's killing of Hezbollah leader Hassan Nasrallah and the death of Hamas leader Ismail Haniyeh in a Tehran bombing widely blamed on Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/iran-fires-missiles-at-israel-in-new-escalation_6727892_4.html"
    },
    {
        "title": "Hezbollah's four decades of war with Israel",
        "summary": "Over the years, the small Shiite guerrilla group developed into a formidable army and even a 'state above a non-state' in Lebanon, according to some Middle East experts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/hezbollah-s-four-decades-of-war-with-israel_6727883_4.html"
    },
    {
        "title": "Sheinbaum takes office as Mexico's first woman president",
        "summary": "A scientist by training, Claudia Sheinbaum won a landslide victory in June elections with a vow to continue the left-wing reform agenda of outgoing leader Andres Manuel Lopez Obrador, a close ally.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/sheinbaum-takes-office-as-mexico-s-first-woman-president_6727894_4.html"
    },
    {
        "title": "Newly elected Sri Lankan President Anura Kumara Dissanayake expected to distance himself from India",
        "summary": "The president's party may be more pro-Beijing than its predecessors. This is a setback for Indian Prime Minister Narendra Modi and billionaire Gautam Adani.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/newly-elected-sri-lankan-president-anura-kumara-dissanayake-is-expected-to-distance-himself-from-india_6727901_4.html"
    }
]