[
    {
        "title": "Paris 2024: The destiny of Olympic champion Léon Marchand",
        "summary": "The 22-year-old French swimmer, who trained in Toulouse before moving to the US, won gold on Sunday in the 400 m individual medley, setting an Olympic record and aiming for several more medals.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-2024-the-destiny-of-olympic-champion-leon-marchand_6703199_9.html"
    },
    {
        "title": "France's Pauline Ferrand-Prévot wins Olympic mountain bike gold",
        "summary": "The French biker had been chasing the title for more than a decade.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/france-s-pauline-ferrand-prevot-wins-olympic-mountain-bike-gold_6702779_9.html"
    },
    {
        "title": "Nadal to face Djokovic in Olympics blockbuster",
        "summary": "Spanish tennis star Rafael Nadal beat Hungary's Marton Fucsovics in the first round, setting the 38-year-old Nadal up to face major Serbian rival Novak Djokovic.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/nadal-to-face-djokovic-in-olympics-blockbuster_6702850_9.html"
    },
    {
        "title": "Pierre de Coubertin, from Catholicism to the worship of athletes",
        "summary": "Born into a royalist and devout Catholic family, the founding father of the Olympic Games drew on various religious influences promoting the cultivation of body and spirit to develop his project. At the end of his life, he went so far as to conceptualize an 'athlete's religion,' drawing inspiration from Ancient Greece.",
        "link": "https://www.lemonde.fr/en/religions/article/2024/07/29/pierre-de-coubertin-from-catholicism-to-the-worship-of-athletes_6703233_63.html"
    },
    {
        "title": "Paris 2024: Camera operators instructed to avoid 'sexist' filming, commentator removed after make-up remark",
        "summary": "The Paris Olympics are the first in the 128-year history of the modern Games to reach gender parity among athletes, with women's sports also given more prime-time broadcast spots.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/paris-2024-camera-operators-instructed-to-avoid-sexist-filming-of-women-athletes_6703094_9.html"
    },
    {
        "title": "Biles dazzles in Paris Olympics despite injury scare",
        "summary": "The US gymnast led her qualifying group on Sunday despite getting her left ankle taped after complaining of discomfort.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/biles-dazzles-in-paris-olympics-despite-injury-scare_6702605_9.html"
    },
    {
        "title": "Mass emigration weighs on Venezuela's presidential election",
        "summary": "A quarter of the population has left the country in 10 years, fleeing the economic collapse. The opposition, which hopes to defeat President Maduro on Sunday, is using the phenomenon, which affects all families, as a campaign argument.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/28/mass-emigration-weighs-on-venezuela-s-presidential-election_6701958_4.html"
    },
    {
        "title": "Thousands of Druze mourn youths killed in Golan rocket attack",
        "summary": "Twelve young people died in the Israeli-annexed Golan Heights. The Israeli military said they were killed by an Iranian-made rocket fired by Lebanon's Iran-backed Hezbollah, which has denied responsibility for the strike.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/28/thousands-of-druze-mourn-youths-killed-in-golan-rocket-attack_6702675_4.html"
    },
    {
        "title": "Irish writer Edna O'Brien dies",
        "summary": "The condition of women in a conservative society and doomed love affairs were at the heart of the author's work, in a style that was both raw and lyrical. She died on July 27, aged 93.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/07/29/irish-writer-edna-o-brien-dies_6703302_15.html"
    },
    {
        "title": "Environmentalists increasingly concerned about 2030 Winter Olympics in the Alps",
        "summary": "Whether it's artificial snow, pollution or the carbon footprint, environmental organizations and citizens' groups fear the prospect of a Winter Olympics in the Alps.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/environmentalists-increasingly-concerned-about-2030-winter-olympics-in-the-alps_6702886_9.html"
    },
    {
        "title": "US's Kiefer earns 2nd Olympic gold in women foil fencing; In men epee, France's Borel got silver",
        "summary": "Kiefer won 15-6 in the final against Scruggs and celebrated by pirouetting down the piste in joy. There hadn't been an all-US final in an Olympic fencing event since 2008.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/us-s-kiefer-earns-2nd-olympic-gold-in-women-foil-fencing-in-men-epee-france-s-borel-got-silver_6703165_9.html"
    },
    {
        "title": "US 2024 elections: Elon Musk shares a manipulated video mimicking Harris' voice on X",
        "summary": "The video is raising concerns about the power of artificial intelligence to mislead with Election Day about three months away.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/07/28/us-2024-elections-elon-musk-shares-a-manipulated-video-mimicking-harris-voice-on-x_6703129_13.html"
    },
    {
        "title": "In California, the Park Fire became the region's seventh-largest wildfire in less than 72 hours",
        "summary": "A man was arrested after pushing a burning car into a ravine. The resulting fire spread at extraordinary speed through vegetation dried out by drought.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/28/in-california-the-park-fire-became-the-region-s-seventh-largest-wildfire-in-less-than-72-hours_6703163_114.html"
    },
    {
        "title": "France makes gesture over WWII massacre of African troops on French army orders in Senegal",
        "summary": "According to the report drawn up by French authorities at the time, at least 35 soldiers died on the spot or from their injuries. Senegal's Prime Minister Ousmane Sonko said this 'tragic story' was not France's to tell alone.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/07/29/france-makes-gesture-over-wwii-massacre-of-african-troops-on-french-army-orders-in-senegal_6703268_124.html"
    },
    {
        "title": "Ukraine steps up engagement with China",
        "summary": "Ukrainian Foreign Minister Dmytro Kuleba was received in Guangzhou on Wednesday. The prospect of a Trump presidency forcing Kyiv to accept peace at any price has prompted Kyiv to look for support.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/28/ukraine-steps-up-engagement-with-china_6702957_4.html"
    },
    {
        "title": "French rail authority says sabotage damage repaired, services resuming",
        "summary": "The attacks caused by saboteurs paralyzed the train network hours before the Olympics opening ceremony on Friday. SNCF said normal services would resume on Monday.",
        "link": "https://www.lemonde.fr/en/transport/article/2024/07/28/french-rail-authority-says-sabotage-damage-repaired-services-resuming_6702712_216.html"
    },
    {
        "title": "Paris Olympics: Durant inspires USA's Dream Team in rout of Serbia",
        "summary": "The US will face South Sudan in their second group game on Wednesday.",
        "link": "https://www.lemonde.fr/en/basketball/article/2024/07/28/paris-olympics-durant-inspires-usa-s-dream-team-in-rout-of-serbia_6702922_95.html"
    },
    {
        "title": "Where are the fan zones in and around Paris, to follow the 2024 Olympics for free?",
        "summary": "Dozens of Clubs 2024 sites will be open to the general public free of charge in the Paris region during the Olympic Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/26/where-are-the-fan-zones-in-and-around-paris-to-follow-the-2024-olympics-for-free_6696367_10.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 3: Time to hit the pool!",
        "summary": "Need a hand navigating the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with a handy guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/28/le-monde-s-paris-olympics-guide-day-3-time-to-hit-the-pool_6702127_7.html"
    },
    {
        "title": "Olympics 2024: France's mountain biker Pauline Ferrand-Prévot, all the way up on Revanche Hill",
        "summary": "The Frenchwoman won the Olympic cross-country mountain bike title on her fourth attempt, driving a wedge between herself and her rivals after eight months of 'monastic life.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/olympics-2024-france-s-mountain-biker-pauline-ferrand-prevot-all-the-way-up-on-revanche-hill_6703337_9.html"
    },
    {
        "title": "Football: US women beat Germany 4-1 and Canada tops France amid drone-spying scandal",
        "summary": "World champion Spain beat Nigeria to make it two wins from two in Group C and advance to the quarterfinals.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/football-us-women-beat-germany-4-1-and-canada-tops-france-amid-drone-spying-scandal_6703371_9.html"
    },
    {
        "title": "In Israel, Channel 13 fights to keep its independence",
        "summary": "Employees of the popular TV channel are protesting against the cancellation of an investigative program hosted by star journalist Raviv Drucker. The decision is emblematic of Netanyahu's government's efforts to bring the media to heel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/in-israel-channel-13-fights-to-keep-its-independence_6703472_4.html"
    },
    {
        "title": "Paris 2024: Triathlon training in Seine canceled yet again over pollution",
        "summary": "Despite a second cancelation in two days, Monday, Olympic organizers said they were 'confident' the medal events would be held this week.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-2024-triathlon-training-in-seine-canceled-yet-again-over-pollution_6703571_9.html"
    },
    {
        "title": "Venezuelan electoral body announces Nicolas Maduro's re-election amid fears of fraud",
        "summary": "The incumbent president is reported to have won 51.20% of the vote. The opposition has rejected the result, claiming its candidate Edmundo Gonzalez Urrutia won 70% of the vote.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/venezuelan-electoral-body-announces-nicolas-maduro-s-re-election-amid-fears-of-fraud_6703605_4.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 4: Eyes open",
        "summary": "Need an ally to navigate the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with a handy guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/29/le-monde-s-paris-olympics-guide-day-4-eyes-open_6703406_7.html"
    },
    {
        "title": "Olympic fever has gripped the French: 'We could hear the clamor from the warm-up pool'",
        "summary": "With the Stade de France turning into a giant karaoke sing-along, euphoria at the Club France at La Villette and fervor in the stands at Roland-Garros, fans savored France's first medals on Saturday, July 27.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/28/olympic-fever-has-gripped-the-french_6702676_7.html"
    },
    {
        "title": "Fiber optic networks 'sabotaged' in parts of France",
        "summary": "Coordinated attacks had paralyzed the country's high-speed train network last Friday, hours before the opening ceremony of the Paris Olympics.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/29/fiber-optic-networks-sabotaged-in-parts-of-france_6703674_7.html"
    },
    {
        "title": "Olympic Games: A rainy opening ceremony, but warm weather expected in the first week",
        "summary": "Although a heatwave is unlikely, the Paris Olympics will remain hot. Temperatures rose by 2.8°C over the period of July 26 to August 11 between 1872-1901 and 1994-2023.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/27/olympic-games-a-rainy-opening-ceremony-but-warm-weather-expected-in-the-first-week_6700569_114.html"
    },
    {
        "title": "Paris 2024: How French rugby built its Olympic glory, from Fijian dunes to Stade de France",
        "summary": "Since Jérôme Daret took over as head coach in 2017, the French men's rugby sevens \nteam has continuously progressed, pushing back their limits and culminating in the Olympic gold won on Saturday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-2024-how-french-rugby-built-its-olympic-glory-from-fijian-dunes-to-stade-de-france_6703745_9.html"
    },
    {
        "title": "Paris Olympics: The 'nightmare' elimination of French gymnasts",
        "summary": "The French women's team fell apart during qualifications on Sunday, shocked by Marine Boyer's fall on her back moments before they took to the floor.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-olympics-the-nightmare-elimination-of-french-gymnasts_6703782_9.html"
    },
    {
        "title": "Olympic Games: Teahupo'o wave fascinates surfers as much as it frightens them",
        "summary": "The 48 athletes selected for the surfing events at the Paris 2024 Olympic Games are preparing to take on one of the world's most fearsome waves: Teahupo'o, nicknamed 'the wall of skulls.' This powerful wave draws its strength from the depths of the ocean.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/olympic-games-teahupo-o-wave-fascinates-surfers-as-much-as-it-frightens-them_6700604_9.html"
    },
    {
        "title": "Paris 2024: Léon Marchand's secret to becoming an Olympic champion",
        "summary": "Gold medalist in the 400 m individual medley on Sunday, the French swimmer, buoyed by the crowd, had an ideal start to his week. Once again, his performance underwater set him apart from his rivals.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-2024-leon-marchand-s-secret-to-becoming-an-olympic-champion_6703857_9.html"
    },
    {
        "title": "After rainy start, heatwave announced for Paris Olympics",
        "summary": "'Yellow alert' put in place for Paris Olympics on Monday ahead of expected of highs up to 35ºC in coming days.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/07/29/after-rainy-start-heatwave-announced-for-paris-olympics_6703863_96.html"
    },
    {
        "title": "Air France, Lufthansa cancel Beirut flights after Israel vows reprisals over Golan Heights' rocket strike",
        "summary": "The French national carrier announced it was suspending flights on Monday and Tuesday due to the 'security situation' in Lebanon.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/air-france-lufthansa-cancel-beirut-flights-after-israel-vows-reprisals-over-golan-heights-rocket-strike_6703855_4.html"
    },
    {
        "title": "Italy's Meloni hails China 'important interlocutor' in managing global instability",
        "summary": "The Italian prime minister the two countries must work out 'how to guarantee peace' when she sat down for talks with Chinese President Xi Jinping in Beijing on Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/italy-s-meloni-hails-china-important-interlocutor-in-managing-global-instability_6703853_4.html"
    },
    {
        "title": "Paris 2024: No console video game for this Olympics",
        "summary": "For the first time in over 30 years, the Summer Olympics will not have an official console video game. Economic reasons explain this choice.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/07/28/paris-2024-no-console-video-game-for-this-olympics_6702778_13.html"
    },
    {
        "title": "Climate activists arrested at UK's Gatwick Airport",
        "summary": "Just Stop Oil protesters tried to block departure gates at the UK's second busiest airport on Monday.",
        "link": "https://www.lemonde.fr/en/transport/article/2024/07/29/climate-activists-arrested-at-uk-s-gatwick-airport_6703852_216.html"
    },
    {
        "title": "'It's almost like a football stadium': French crowds bring noise to the Olympics",
        "summary": "The athletes themselves confess to being surprised by the very festive atmosphere that reigns at the competition venues.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/it-s-almost-like-a-football-stadium-french-crowds-bring-noise-to-the-olympics_6703973_9.html"
    },
    {
        "title": "Paris 2024 Olympics : After a scare, all four French surfers qualify for round of 16",
        "summary": "Kauli Vaast and Johanne Defay had to go through a second-chance event on Sunday, July 28, to join teammates Vahine Fierro and Joan Duru in qualifying for the round of 16.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-2024-olympics-after-a-scare-all-four-french-surfers-qualify-for-round-of-16_6703903_9.html"
    },
    {
        "title": "Nicolas Maduro claims victory in Venezuela's presidential election",
        "summary": "The National Electoral Council said the incumbent obtained 51.2% of the votes, with 80% of ballots counted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/nicolas-maduro-claims-victory-in-venezuela-s-presidential-election_6703817_4.html"
    },
    {
        "title": "In pictures: California megafire ravages acres of forest",
        "summary": "Firefighters continue to battle the giant wildfire ravaging northern California, in conditions increasingly conducive to its progression with strengthening winds and rising temperatures.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/29/in-pictures-california-megafire-ravages-acres-of-forest_6704006_114.html"
    },
    {
        "title": "Israel weighs retaliation against Hezbollah after deadly Golan Heights attack",
        "summary": "A rocket attack attributed to the Shiite movement killed 12 children and wounded 29 in Majdal Shams, a Druze town in the occupied Golan Heights. In the eyes of the Israeli government, the attack legitimizes a change of scale in the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/israel-weighs-retaliation-against-hezbollah-after-deadly-golan-heights-attack_6704079_4.html"
    },
    {
        "title": "Biden unveils US Supreme Court reform plans",
        "summary": "US President Joe Biden is calling for a constitutional amendment to reverse the Supreme Court's recent ruling backing Donald Trump's claims of presidential immunity, according to the White House.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/29/biden-unveils-us-supreme-court-reform-plans_6704076_133.html"
    },
    {
        "title": "Paris mayor wants to keep Olympic rings on Eiffel Tower after Games",
        "summary": "Anne Hidalgo said she also wished to keep the Olympic cauldron and the statues of French women unveiled in the opening ceremony.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-mayor-wants-to-keep-olympic-rings-on-eiffel-tower-after-games_6704043_9.html"
    },
    {
        "title": "Paris Olympics: Organizers confirm Russian journalists stripped of accreditation",
        "summary": "Russia's TASS state news agency announced four of its journalists could no longer cover the Paris Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/olympic-organizers-confirm-russian-journalists-stripped-of-accreditation_6704082_9.html"
    },
    {
        "title": "Paris 2024: Djokovic beats Nadal in Olympic second round",
        "summary": "The Serbian won 6-1, 6-4 on the Roland-Garros court where the Spaniard had collected 14 of his 22 Grand Slam titles.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-2024-djokovic-beats-nadal-in-olympic-second-round_6704081_9.html"
    },
    {
        "title": "Paris 2024: Where are the foreign delegations' Olympic Houses?",
        "summary": "Dozens of National Olympic Committees have set up hospitality houses in the capital to celebrate their athletes and showcase their country's culture.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-2024-where-are-the-foreign-delegations-olympic-houses_6704154_9.html"
    },
    {
        "title": "US announces $1.7 billion in new security assistance for Ukraine",
        "summary": "The assistance will provide Ukraine with several kinds of air defense munitions to protect against Russian strikes.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/29/us-announces-1-7-billion-in-new-security-assistance-for-ukraine_6704224_133.html"
    },
    {
        "title": "Paris Olympics: Duathlon instead of a triathlon? Seine's pollution forces organizers to consider the option",
        "summary": "After scrapping training sessions due to heavy rainfall over the weekend, which degraded the quality of the river, Olympics organizers will decide early Tuesday morning whether the men's triathlon event can go ahead as planned.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/29/paris-olympics-duathlon-instead-of-a-triathlon-seine-s-pollution-forces-organizers-to-consider-the-option_6704259_114.html"
    },
    {
        "title": "Venezuela protesters take to the streets of Caracas over Maduro's claimed election win",
        "summary": "The country's strongman was officially declared the winner of Sunday's election by the loyalist CNE electoral council. These results are disputed by the opposition and questioned internationally.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/venezuela-s-opposition-cries-foul-over-maduro-s-claimed-election-win_6704260_4.html"
    },
    {
        "title": "UK knife attack: Two children dead, nine injured in northwest England",
        "summary": "Police reported a stabbing at a children's dance class near Liverpool on Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/children-reported-wounded-in-uk-knife-attack_6704225_4.html"
    },
    {
        "title": "Japan win Olympic men's gymnastics team gold",
        "summary": "Daiki Hashimoto produced a superb performance to get Japan home by just 0.532 points with an overall points tally of 259.594.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/japan-win-olympic-men-s-gymnastics-team-gold_6704265_9.html"
    },
    {
        "title": "Paris Olympics: Opera singers Marina Viotti and Axelle Saint-Cirel float on high after opening ceremony performance",
        "summary": "Operatic voices resounded as the two mezzo-sopranos performed on the banks of the Seine in the show orchestrated by Thomas Jolly.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/30/paris-olympics-opera-singers-marina-viotti-and-axelle-saint-cirel-float-on-high-after-opening-ceremony-performance_6704300_30.html"
    }
]