[
    {
        "title": "Michel Barnier, a man of consensus as prime minister",
        "summary": "In the midst of a political crisis, the former European commissioner and member of the right-wing Les Républicains party has been appointed by Emmanuel Macron as prime minister. He will have the delicate task of finding a way through a fractured  Assemblée Nationale.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/05/michel-barnier-a-man-of-consensus-as-prime-minister_6724923_5.html"
    },
    {
        "title": "Macron appoints conservative Michel Barnier as prime minister",
        "summary": "The appointment of the EU's former Brexit negotiator, a member of the right-wing Les Républicains party, comes after almost two months of deadlock following legislative elections that produced no clear majority in Parliament.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/05/macron-appoints-michel-barnier-as-prime-minister_6724914_5.html"
    },
    {
        "title": "Michel Barnier appointed French prime minister after a seven-week wait",
        "summary": "President Emmanuel Macron appointed the right-wing ex-European commissioner to the premiership. This choice comes after much presidential hesitation, in the face of an unprecedented situation.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/05/michel-barnier-appointed-prime-minister-after-a-seven-week-wait_6724930_5.html"
    },
    {
        "title": "The future French government's tough task: Drafting a budget in record speed",
        "summary": "The next government will have less time than ever to impress its mark on the draft prepared by the previous administration. But the hardest part yet will be reaching a compromise in Parliament.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/05/the-future-french-government-s-tough-task-drafting-a-budget-in-record-speed_6724927_5.html"
    },
    {
        "title": "Putin says Russia ready for talks with Ukraine",
        "summary": "The Russian president said Russia was ready for talks on the basis of an aborted deal between Moscow's and Kyiv's negotiators reached in Istanbul in 2022.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/putin-says-russia-ready-for-talks-with-ukraine_6724884_4.html"
    },
    {
        "title": "Father of Georgia school shooting suspect arrested on charges including second-degree murder",
        "summary": "Colin Gray, 54, the father of Colt Gray, was charged with four counts of involuntary manslaughter, two counts of second-degree murder and eight counts of cruelty to children, the Georgia Bureau of Investigation said in a social media post.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/06/father-of-georgia-school-shooting-suspect-arrested-on-charges-including-second-degree-murder_6724981_4.html"
    },
    {
        "title": "Trump 2020 election trial: A calendar is set by US federal judge for pretrial proceedings",
        "summary": "As former US President Donald Trump hit the campaign trail, his lawyers clashed with prosecutors over his trial on charges of conspiring to overturn the 2020 election. District Court Judge Tanya Chutkan said she was currently unable to set a date for a trial — but in a written order following the first court hearing in the case in nearly a year, Chutkan sketched out a schedule for pretrial proceedings over the next two months.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/trump-2020-election-trial-lawyers-spar-on-calendar-and-immunity_6724953_4.html"
    },
    {
        "title": "'WhisperGate': US charges five Russian military officers over Ukraine cyberattacks",
        "summary": "FBI special agent William DelBagno said the malware attack in January 2022 known as 'WhisperGate' 'could be considered the first shot of the war.' Attorney General Merrick Garland also announced the seizure of 32 internet domains that were part of an alleged campaign 'to secure Russia's preferred outcome,' which US officials have said would be Donald Trump winning the November vote.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/whispergate-us-charges-five-russian-military-officers-over-ukraine-cyberattacks_6724963_4.html"
    },
    {
        "title": "Russian interference in the US presidential election: Behind the obscure Tenet Media, the persistent shadow of RT",
        "summary": "With supporting documents, US federal investigators believe that the disinformation campaign denounced on Wednesday was financed by Russian media to the tune of €10 million.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/09/05/russian-interference-in-the-us-presidential-election-behind-the-obscure-tenet-media-the-persistent-shadow-of-rt_6724972_13.html"
    },
    {
        "title": "Hunter Biden pleads guilty in tax evasion case: 'I will not subject my family to more pain'",
        "summary": "The 54-year-old is accused of having failed to pay $1.4 million in taxes over the past decade, splurging the money instead on luxury living, sex workers and a drug habit. The Yale-trained lawyer and lobbyist-turned-artist who lives in Malibu has said that he has been drug-free since 2019.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/hunter-biden-offers-to-change-not-guilty-plea-in-tax-evasion-case_6724951_4.html"
    },
    {
        "title": "In Italy, Heinz is stirring up anger with its canned spaghetti carbonara",
        "summary": "Italian chefs are up in arms after the American food group announced that it would be launching a can of the famous national recipe on the British market this month.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/06/in-italy-heinz-is-stirring-up-anger-with-its-canned-spaghetti-carbonara_6724974_4.html"
    },
    {
        "title": "Paris 2024: 'Biggest nightclub in France' to close out Paralympic Games",
        "summary": "The Paris Paralympic Games closing ceremony, on Sunday, September 8, is due to 'finish with a huge party,' featuring 24 top French DJs, including Cassius, Kavinsky, Agoria, and electronic music legend Jean-Michel Jarre.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/05/paris-2024-biggest-nightclub-in-france-to-close-out-paris-games_6724939_7.html"
    },
    {
        "title": "Putin says he 'supports' Harris in US election",
        "summary": "A day after the US imposed sanctions on a Russian state-funded news outlet, accusing them of seeking to influence the presidential election, the Russian president said on Thursday he was supporting the Democratic candidate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/putin-backs-harris-in-us-election_6724901_4.html"
    },
    {
        "title": "Rudy Gobert says he's sad his success 'triggered' Shaq into calling him all-time NBA worst",
        "summary": "The dispute began Wednesday afternoon when a video clip was posted on social media from an interview by four-time NBA champion O'Neal with Complex Networks where he is asked who is the NBA's worst all-time player. 'Rudy Gobert,' replied 2000 NBA Most Valuable Player O'Neal.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/05/rudy-gobert-says-he-s-sad-his-success-triggered-shaq-into-calling-him-all-time-nba-worst_6724970_9.html"
    },
    {
        "title": "'Oasis gave in to the greed of American ticket platforms'",
        "summary": "Following in the footsteps of transport and hotels, dynamic pricing is spreading to new sectors, including music, with the price of tickets for the Gallagher brothers' concert in the UK skyrocketing, notes Philippe Escande in his column.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/05/oasis-gave-in-to-the-greed-of-american-ticket-platforms-which-adjust-prices-in-real-time-according-to-demand_6724932_19.html"
    },
    {
        "title": "Police 'saved my life' by uncovering husband's abuse, says wife in French multiple rape trial",
        "summary": "Gisèle Pélicot, allegedly drugged by her ex-husband Dominique Pélicot, so that she could be raped by dozens of men while she lay unconscious, spoke in court on the fourth day of the trial.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/05/police-saved-my-life-by-uncovering-husband-s-abuse-says-wife-in-french-rape-trial_6724895_7.html"
    },
    {
        "title": "Pernod Ricard drops PSG sponsorship deal after Marseille fan protests",
        "summary": "The French drinks company, which has long been linked to the southern port city of Marseille, had originally proposed a sponsorship deal with the Paris Saint-Germain football club, rivals of Marseille.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/05/pernod-ricard-drop-psg-sponsorship-deal-after-marseille-fan-protests_6724937_19.html"
    },
    {
        "title": "In 'Joker: Folie à Deux,' Lady Gaga and Joaquin Phoenix put on an uneven show",
        "summary": "Todd Phillips' musical film, in contention for the Golden Lion and in theaters beginning October 2, sheds light on the character of the Batman villain but without much inventiveness.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/05/in-joker-folie-a-deux-lady-gaga-and-joaquin-phoenix-put-on-an-uneven-show_6724836_30.html"
    },
    {
        "title": "'Operation Kursk': Ukrainian fighters hope for a turning point in the war",
        "summary": "Although some commentators in Kyiv fear that this offensive has diverted forces that may have been needed in Donbas, the military is delighted with the unexpected success of the incursion into Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/06/operation-kursk-ukrainian-fighters-hope-for-a-turning-point-in-the-war_6724991_4.html"
    },
    {
        "title": "Telegram chief Durov blasts 'surprising' and 'misguided' French charges",
        "summary": "Telegram founder and chief executive Pavel Durov made his first comment on the messaging app since his arrest, saying it was 'surprising' he was being held responsible for other people's content.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/06/telegram-chief-durov-blasts-surprising-and-misguided-french-charges_6724987_4.html"
    },
    {
        "title": "In Algeria, Abdelmadjib Tebboune's opponents are waging a hopeless campaign",
        "summary": "Harboring no illusions about the outcome of the September 7 presidential election, the Socialist Forces Front, which had previously opted for a boycott, made the risky choice to take part to 'reclaim democratic space' and 'rehabilitate freedom of opinion.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/06/in-algeria-abdelmadjib-tebboune-s-opponents-are-waging-a-hopeless-campaign_6724995_4.html"
    },
    {
        "title": "French military equipment exports down sharply in 2023",
        "summary": "Manufacturers sold €8.2 billion worth of defense equipment in 2023, compared with €27 billion in 2022. Sales were driven by the Rafale fighter jet.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/06/french-military-equipment-exports-down-sharply-in-2023_6724980_4.html"
    },
    {
        "title": "How Brussels sees French PM Barnier: A staunch European, despite past comments against EU law",
        "summary": "Former European commissioner Michel Barnier's appointment as France's prime minister has been greeted with relief within European institutions, where he is perceived as being capable of negotiating compromises.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/06/how-brussels-sees-french-pm-barnier-a-staunch-european-despite-past-comments-against-eu-law_6724998_5.html"
    },
    {
        "title": "'Who will represent France at the European Council?'",
        "summary": "Law professor Alan Hervé argues that the new political landscape resulting from the legislative elections weakens the presence of the French president within the European body, as decisions should be made with the agreement of the prime minister.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/06/who-will-represent-france-at-the-european-council_6724997_23.html"
    },
    {
        "title": "French rape trial: 'The defense is a chemically pure sample of patriarchal violence'",
        "summary": "Journalist Hélène Devynck describes the ordeal of the woman who was drugged by her husband and gang-raped by 'nice guys' who 'all got a hard-on at the thought of penetrating an inert body.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/06/french-rape-trial-the-defense-is-a-chemically-pure-sample-of-patriarchal-violence_6725016_23.html"
    },
    {
        "title": "Amsterdam, the other fashion capital",
        "summary": "Setting the scene for winter fashion, Jean-Baptiste Talbourdet-Napoleone, creative director of M Le magazine du Monde, and designer Imruh Asha pay tribute to Dutch creativity.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/09/06/amsterdam-the-other-fashion-capital_6725015_37.html"
    },
    {
        "title": "Kenya: At least 17 children killed in school fire",
        "summary": "Police said the average age of the victims was around nine years old. Several others were reportedly injured, 16 of them seriously, and had been rushed to a nearby hospital.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/06/kenya-at-least-17-children-killed-in-school-fire_6725020_124.html"
    },
    {
        "title": "Michel Barnier is France's new prime minister. What happens next?",
        "summary": "While there is no set deadline for Michel Barnier and Emmanuel Macron to announce the new government's composition, a motion of no confidence is likely be tabled in the Assemblée soon, in a bid to topple the new premier.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/09/06/michel-barnier-is-france-s-new-prime-minister-what-happens-next_6725033_8.html"
    },
    {
        "title": "At 73, Michel Barnier is the oldest prime minister in the French Fifth Republic",
        "summary": "The conservative veteran politician is replacing Gabriel Attal, who was the youngest prime minister in modern French history.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/05/at-73-michel-barnier-is-the-oldest-prime-minister-in-the-french-fifth-republic_6724940_5.html"
    },
    {
        "title": "Gisèle Pélicot, drugged by her husband so others could rape her, is a woman 'still standing'",
        "summary": "Dominique Pélicot regularly drugged Gisèle Pélicot for nearly a decade, inviting men to their home to rape her. At the trial, she gave her account of the traumatic 'betrayal' she experienced.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/06/gisele-pelicot-drugged-by-her-husband-so-others-could-rape-her-is-a-woman-still-standing_6725036_7.html"
    },
    {
        "title": "Benjamin Netanyahu's three wars in Gaza",
        "summary": "The retaliation launched by Israel after the Hamas attack on October 7 changed in nature with the reoccupation of Gaza three weeks later, and then again on May 6 with the ongoing offensive in Rafah, writes historian Jean-Pierre Filiu in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/06/benjamin-netanyahu-s-three-wars-in-gaza_6724999_23.html"
    },
    {
        "title": "Ukraine's sweeping government reshuffle draws criticism",
        "summary": "While the Ukrainian president, Volodymyr Zelensky, emphasized the need to 'strengthen the state' in certain key areas, some opposition MPs criticized the change as unnecessary, even dangerous, at a pivotal moment for the war-torn country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/ukraine-s-sweeping-government-reshuffle-draws-criticism_6724902_4.html"
    },
    {
        "title": "Michel Barnier, a prime minister at the mercy of the far right",
        "summary": "With the left promising a vote of no confidence against the new prime minister, his fate depends on the far-right Rassemblement National, which has promised not to vote against him.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/06/michel-barnier-a-prime-minister-under-the-watchful-eye-of-the-far-right_6725042_5.html"
    },
    {
        "title": "French left promises to fight new PM Barnier, saying he lacks 'political legitimacy'",
        "summary": "Having come out on top after France's parliamentary elections, the left-wing Nouveau Front Populaire alliance denounced the appointment of the right-wing ex-European commissioner as a 'scandal.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/06/french-left-promises-to-fight-new-pm-barnier-saying-he-lacks-political-legitimacy_6725038_5.html"
    },
    {
        "title": "Ex-prime minister Gabriel Attal leaves office with eyes on the future",
        "summary": "As he handed over power to Michel Barnier, the outgoing prime minister expressed his 'frustration' at leaving the office he held for only eight months, in a long speech with campaign overtones.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/06/ex-prime-minister-gabriel-attal-leaves-office-with-eyes-on-the-future_6725049_5.html"
    },
    {
        "title": "Paris mayor says Olympic rings to stay on Eiffel Tower 'until 2028'",
        "summary": "Anne Hidalgo added that the rings could potentially stay on the iconic Parisian monument past 2028, despite criticism from residents, lawmaker and even the descendants of Gustave Eifel.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/06/paris-mayor-says-olympic-rings-to-stay-on-eiffel-tower-until-2028_6725063_7.html"
    },
    {
        "title": "For French conservatives, Barnier as prime minister is a strange victory",
        "summary": "After finishing fifth in the snap legislative elections, the conservative Les Républicains are glad to see one of their own appointed as prime minister. However, their parliamentary leaders were initially hesitant about the idea.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/06/for-french-conservatives-barnier-as-prime-minister-is-a-strange-victory_6725065_5.html"
    },
    {
        "title": "French mass rape suspect among 'worst sexual criminals,' says daughter",
        "summary": "Caroline Darian, the daughter of Dominique Pélicot, who drugged his wife Gisèle Pélicot so that she could be raped by dozens of men, spoke at the trial.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/09/06/french-mass-rape-suspect-among-worst-sexual-criminals-says-daughter_6725068_105.html"
    },
    {
        "title": "The summer of 2024 was the hottest on record globally",
        "summary": "The period from June to August surpassed the previous temperature record set in 2023, according to the European Copernicus service on climate change. In Lapland, Australia, Canada and the US, people suffered from heatwaves, floods, droughts and wildfires.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/06/the-summer-of-2024-was-the-hottest-on-record-globally_6725075_114.html"
    },
    {
        "title": "Paris to name venue after Rebecca Cheptegei, Ugandan Olympian killed by boyfriend",
        "summary": "'Paris will not forget her,' said Mayor Anne Hidalgo. The marathon runner died days after her boyfriend set her on fire.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/06/paris-to-name-venue-after-rebecca-cheptegei-ugandan-olympian-killed-by-boyfriend_6725071_9.html"
    },
    {
        "title": "Giorgia Meloni undermined by Italian culture minister's blunders",
        "summary": "Following a series of blunders, Gennaro Sangiuliano's extra-marital affair has fueled accusations of amateurism leveled at those close to Italy's prime minister.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/06/giorgia-meloni-undermined-by-italian-culture-minister-s-blunders_6725073_4.html"
    },
    {
        "title": "New abuse allegations against French charity icon Abbe Pierre",
        "summary": "At least 17 more people have accused a French monk who became a household name for his aid to the destitute of sexual violence.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/06/new-abuse-allegations-against-french-charity-icon-abbe-pierre_6725081_7.html"
    },
    {
        "title": "'Keeping the rings on the Eiffel Tower says a lot about how culture was instrumentalized during the Olympics'",
        "summary": "The marriage of art and sport was heralded as a win-win situation, but it was sports that ultimately came out on top. The creative field felt obliged to take part because for decades it's been criticized for not attracting a wide audience, writes Le Monde's culture columnist Michel Guerrin.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/06/keeping-the-rings-on-the-eiffel-tower-says-a-lot-about-how-culture-was-instrumentalized-during-the-olympics_6725082_23.html"
    },
    {
        "title": "War in Ukraine: Russian drones shot down over Belarus",
        "summary": "Since July, Moscow has regularly violated the airspace of its Belarusian ally to attack Ukraine with Shahed drones. Two were intercepted on Wednesday night by the Minsk army.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/06/war-in-ukraine-russian-drones-shot-down-over-belarus_6725078_4.html"
    },
    {
        "title": "In the UK, the multicultural model has withstood the riots",
        "summary": "In a country where respect for multiculturalism is the norm, only the far right holds mixed identities and Islam responsible for all the ills of a white working class with a strong sense of being disadvantaged.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/06/in-the-uk-the-multicultural-model-has-withstood-the-riots_6725090_23.html"
    },
    {
        "title": "'My body took control of me. I was overwhelmed by my desire': When the ex stirs up a buried truth",
        "summary": "'Dear ex' (5/6). Some love stories change us forever, bringing something we've repressed to the surface of our consciousness. But our exes may have no idea how much we were affected by their love.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/09/06/my-body-took-control-of-me-i-was-overwhelmed-by-my-desire-when-the-ex-stirs-up-a-buried-truth_6725089_183.html"
    },
    {
        "title": "Judge delays Donald Trump's sentencing in hush money case until after November election",
        "summary": "The sentencing will now take place on November 26, granting the Republican presidential candidate a reprieve as he navigates the aftermath of his criminal conviction and the homestretch of the campaign.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/06/judge-delays-donald-trump-s-sentencing-in-hush-money-case-until-after-november-election_6725097_133.html"
    },
    {
        "title": "Sérgio Mendes, Grammy-winning Brazilian music legend, dies at 83",
        "summary": "His version of 'Mas Que Nada' was one of the songs that helped popularize the Brazilian music genre bossa nova worldwide in the 1960s.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/09/06/sergio-mendes-grammy-winning-brazilian-music-legend-dies-at-83_6725094_15.html"
    },
    {
        "title": "Algeria's Kabyle villages are resentful about a future zinc and lead mine",
        "summary": "The Algerian government wants to speed up the opening of a mining site near Béjaïa, despite the environmental risks worrying the local population.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/06/algeria-s-kabyle-villages-are-resentful-about-a-future-zinc-and-lead-mine_6725104_124.html"
    },
    {
        "title": "France's new PM constructs cabinet under far-right shadow",
        "summary": "Michel Barnier, a 73-year-old former foreign minister, is the oldest premier in the history of modern France. In a primetime interview on Friday, he said he was open to naming ministers of all political stripes, including 'yes, people from the left' and made several policy gestures towards the NFP, but addressed topics like immigration, a favorite theme of the far right.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/06/france-s-new-pm-constructs-cabinet-under-far-right-shadow_6725108_7.html"
    }
]