[
    {
        "title": "Germany's conservatives led by Merz win election, far-right AfD follows in second",
        "summary": "The conservative CDU/CSU alliance led by Friedrich Merz won Sunday's elections with between 28.5 and 29 percent of the vote, according to first TV exit polls. The far-right AfD followed in second place with 19.5 to 20 percent.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/02/23/germany-s-conservatives-led-by-merz-win-election-far-right-afd-follows-in-second_6738475_143.html"
    },
    {
        "title": "Pope Francis remains in critical condition as global prayers pour in",
        "summary": "Vatican officials said Sunday that Pope Francis’s condition remains critical as he enters his 10th day in the hospital, though he has not suffered another respiratory attack since Saturday morning. The 88-year-old pontiff continues to receive high-flow oxygen and blood transfusions, with doctors monitoring signs of early-stage renal failure.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/23/pope-francis-remains-in-critical-condition-as-global-prayers-pour-in_6738480_4.html"
    },
    {
        "title": "Save Gaza to save Europe",
        "summary": "It's not too late to realize that the fate of European integration is intimately linked to that of the Palestinian enclave, writes historian Jean-Pierre Filiu in his column.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/02/23/save-gaza-to-save-europe_6738469_143.html"
    },
    {
        "title": "Culture, Ukraine's other existential battle",
        "summary": "Since the start of the Russian invasion, Ukrainian authorities and artists have been mobilizing to build a national narrative, sparking heated debates ranging from total rejection to a desire for reappropriation.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/23/culture-ukraine-s-other-existential-battle_6738479_4.html"
    },
    {
        "title": "France arrests 10 linked to gang leader's escape, with Romania set to extradite him",
        "summary": "The Paris chief prosecutor said those arrested are alleged to have helped in the escape of Mohamed Amra in a deadly prison van ambush nine months ago.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/23/france-arrests-10-linked-to-gang-leader-s-escape-with-romania-set-to-extradite-him_6738474_7.html"
    },
    {
        "title": "Increasingly progressive women and conservative men: Why the ideological divide is widening among young people",
        "summary": "Far from their reputation as 'woke,' the younger generations are divided on feminist issues, which is reflected in their political affiliation, notes political scientist Anja Durovic.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/02/23/increasingly-progressive-women-and-conservative-men-why-the-ideological-divide-is-widening-among-young-people_6738473_8.html"
    },
    {
        "title": "Zelensky offers to resign in exchange for Ukrainian NATO membership",
        "summary": "Zelensky also said he wants to meet with Donald Trump before the US president meets his Russian counterpart Vladimir Putin. His remarks come on the eve of the third anniversary of Russia's invasion.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/23/zelensky-offers-to-resign-in-exchange-for-ukrainian-nato-membership_6738472_4.html"
    },
    {
        "title": "15 great-value restaurants for lunch in and around Paris",
        "summary": "From Latino restaurants to vegetarian canteens, French gastronomy to Roman specialties, here's our selection of gourmet eateries at reasonable prices.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/02/23/15-great-value-restaurants-for-lunch-in-and-around-paris_6738465_37.html"
    },
    {
        "title": "France hammers Italy 73-24 in Six Nations with 11-try masterclass",
        "summary": "Les Bleus are now three points behind Ireland after bouncing back convincingly from their narrow and painful defeat at the hands of England.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/23/france-hammers-italy-73-24-in-six-nations-with-11-try-masterclass_6738476_9.html"
    },
    {
        "title": "Macron to visit Washington, hoping to use 'unique' relationship to sway Trump",
        "summary": "In a trip to Washington on Monday, the French president is expected to urge Donald Trump to consider the safety of America's allies in the talks with Vladimir Putin.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/23/macron-to-visit-washington-hoping-to-use-unique-relationship-to-sway-trump_6738471_4.html"
    },
    {
        "title": "In the land of junk food, the FDA proposes a front-of-pack nutrition label",
        "summary": "As almost 75% of US adults are overweight or obese, the US Food and Drug Administration has announced a simple, mandatory label to highlight quantities of saturated fats, sodium and added sugars. It remains to be seen if the regulation will be upheld in the Trump era.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/23/in-the-land-of-junk-food-the-fda-proposes-a-front-of-pack-nutrition-label_6738467_10.html"
    },
    {
        "title": "After three years of war in Ukraine, many Russians take refuge in an 'inner black box'",
        "summary": "In Moscow, psychologists describe the struggles of those who lead parallel and contradictory lives, torn between implicit support for the Kremlin and hidden opposition to its 'special military operation' in Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/23/after-three-years-of-war-in-ukraine-many-russians-take-refuge-in-an-inner-black-box_6738464_4.html"
    },
    {
        "title": "After Islamist knife attack in Mulhouse, French interior minister blames Algiers",
        "summary": "The French interior minister has accused the Algerian authorities of having refused 10 times a pass allowing the deportation of Brahim A., 37, suspected of stabbing a person to death and wounding five police officers in Mulhouse on Saturday. The man has 'a schizophrenic profile,' said the minister.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/23/after-islamist-knife-attack-in-mulhouse-french-interior-minister-blames-algiers_6738463_7.html"
    },
    {
        "title": "Ukraine: behind Donald Trump's recent anger, Volodymyr Zelensky's refusal to cede strategic mineral exploitation",
        "summary": "The American president's cascade of contemptuous remarks, threats and lies this week has much to do with the Ukrainian subsoil: Zelensky has refused to sign a draft agreement on these minerals, an affront to the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/23/behind-trump-s-recent-insults-lies-zelensky-s-refusal-to-give-up-mineral-exploitation-in-ukraine_6738470_4.html"
    },
    {
        "title": "Macron's warnings at the Paris Agricultural Show: 'There's no guarantee that food won't become a weapon tomorrow'",
        "summary": "On Saturday, the French president opened the annual agricultural event in a calm atmosphere, unlike the event last year. Making his rounds and meeting people, he repeatedly warned of the consequences of the current geopolitical situation.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/23/macron-s-warnings-at-the-paris-agricultural-show-there-s-no-guarantee-that-food-won-t-become-a-weapon-tomorrow_6738462_5.html"
    },
    {
        "title": "Sex nerds: 'I had to justify myself at least 20 times explaining that, no, sex toys weren't \"my thing\"'",
        "summary": "According to the results of an Inserm-ANRS survey unveiled at the end of 2024, French people's sexuality has become much more diverse in recent years. But the multiplication of possibilities and practices is sometimes experienced as an injunction to perform, and makes those who don't explore them fear being considered out of the game.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/02/23/sex-nerds-i-had-to-justify-myself-at-least-20-times-explaining-that-no-sex-toys-weren-t-my-thing_6738460_310.html"
    },
    {
        "title": "How Elon Musk is applying the same brutal methods with the US federal government as with Twitter",
        "summary": "Drastic budget cuts, a commando mission by a small group of loyal followers, accusations of 'fraud'... The billionaire is trying to replicate the same procedures in the US administration as he used when taking control of the social network.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/02/23/how-elon-musk-is-applying-the-same-brutal-methods-with-the-us-federal-government-as-with-twitter_6738461_13.html"
    },
    {
        "title": "Raphaël Glucksmann, MEP: 'The small steps favored by European leaders are no longer enough, we need a giant leap'",
        "summary": "Under threat from Putin's Russia and their former ally the USA, European countries now have no other choice for their security and survival than to make the European Union a political, military and economic power, argues the social democrat MEP in an op-ed for 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/23/raphael-glucksmann-mep-the-small-steps-favored-by-european-leaders-are-no-longer-enough-we-need-a-giant-leap_6738458_23.html"
    },
    {
        "title": "Giorgia Meloni's government in Italy targets press and tightens grip on public broadcasting",
        "summary": "Government ministries and departments are stepping up complaints against the work of journalists. In the 2024 Reporters Without Borders freedom of the press index, the country dropped five places to 46th.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/giorgia-meloni-s-government-in-italy-targets-press-and-tightens-grip-on-public-broadcasting_6738483_4.html"
    },
    {
        "title": "Israeli tanks enter West Bank for first time in decades, pledging long-term presence",
        "summary": "Israeli tanks rolled into the occupied West Bank on Sunday for the first time in over 20 years, marking a significant escalation in Israel’s ongoing military operations. Palestinian officials condemned the move as a 'dangerous escalation,' while Israel’s defense minister signaled a long-term presence, barring tens of thousands of displaced Palestinians from returning to their homes.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/israeli-tanks-enter-west-bank-for-first-time-in-decades-pledging-long-term-presence_6738484_4.html"
    },
    {
        "title": "US federal agencies push back against Elon Musk’s job review ultimatum",
        "summary": "Multiple US federal agencies, including some led by Trump loyalists, are resisting Elon Musk’s directive for employees to justify their work or risk termination. The pushback signals a potential rift between Musk and key figures in the Trump administration, as unions and officials question the legitimacy of his authority over federal personnel.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/23/us-federal-agencies-push-back-against-elon-musk-s-job-review-ultimatum_6738482_4.html"
    },
    {
        "title": "Trump administration targets California's electric car standards",
        "summary": "Donald Trump has decided to tackle the Golden State's \"exception\" in setting its own pollutant emission standards and thereby improving air quality.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/23/trump-administration-targets-california-s-electric-car-standards_6738481_19.html"
    },
    {
        "title": "Three years into the war, how America went from supporting Ukraine to abandoning it",
        "summary": "Now that he's back in the White House, Donald Trump is threatening to put an abrupt end to three years of continuous assistance to Kyiv, with no clear picture of a possible outcome.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/three-years-into-the-war-how-america-went-from-supporting-ukraine-to-abandoning-it_6738489_4.html"
    },
    {
        "title": "European nationalists on pilgrimage to Washington and the source of Trumpism",
        "summary": "European far-right leaders flocked to the CPAC convention, the annual gathering of American conservatives, eager to follow in Donald Trump's footsteps.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/european-nationalists-on-pilgrimage-to-washington-and-the-source-of-trumpism_6738485_4.html"
    },
    {
        "title": "Hundreds of thousands attend funeral of former Hezbollah leader, five months after assassination",
        "summary": "A massive crowd packed a Beirut stadium and surrounding streets on Sunday for the funeral of Hezbollah’s former leader, Hassan Nasrallah, nearly five months after he was killed in an Israeli airstrike. The turnout, estimated in the hundreds of thousands, served as a show of force for the Iran-backed group, which has suffered heavy losses in its ongoing conflict with Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/hundreds-of-thousands-attend-funeral-of-former-hezbollah-leader-five-months-after-assassination_6738486_4.html"
    },
    {
        "title": "The Philharmonie de Paris revisits disco's heyday",
        "summary": "In an exhibition, designed as a joyful but incomplete stroll, the musical phenomenon is placed in its original context as a liberation movement.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/23/the-philharmonie-de-paris-revisits-disco-s-heyday_6738478_30.html"
    },
    {
        "title": "'I'm not ashamed of being a virgin at 23'",
        "summary": "'First times:' stories of pivotal coming-of-age moments. This week, Noémie, 23, describes how she decided to take a vow of abstinence before her wedding night.",
        "link": "https://www.lemonde.fr/en/campus/article/2025/02/24/i-m-not-ashamed-of-being-a-virgin-at-23_6738487_11.html"
    },
    {
        "title": "Zelensky hails Ukraine's 'heroism' on third annniversary of Russia's invasion",
        "summary": "The Ukrainian president said 13 leaders would be in Kyiv on Monday to mark Russia's invasion of Ukraine three years ago on February 24, 2022,",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/zelensky-hails-ukraine-s-heroism-on-third-annniversary-of-russia-s-invasion_6738490_4.html"
    },
    {
        "title": "Germany's conservatives celebrate election win but AfD's historic gains loom",
        "summary": "With 28.6% of the vote, the CDU/CSU came out on top, ahead of the AfD, with 20.8% of the vote. CDU leader Friedrich Merz, who has ruled out any alliance with the far right, will likely be able to avoid having to form a three-party coalition.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/germany-s-conservatives-celebrate-election-win-but-afd-s-historic-gains-loom_6738492_4.html"
    },
    {
        "title": "With election win, Friedrich Merz, rival of Angela Merkel, has revenge",
        "summary": "The 69-year-old CDU candidate is set to become chancellor at a time when Germany is going through a deep economic, security and identity crisis.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/election-win-t-friedrich-merz-angela-merkel-s-rival-has-revenge_6738493_4.html"
    },
    {
        "title": "In Washington, Macron wants to convince Trump not to write off Ukraine and Europe",
        "summary": "On a visit to the White House on Monday, the French president is expected to detail proposals by Paris and London to deploy troops in Ukraine to guarantee a ceasefire. A plan that presupposes the support of the US.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/in-washington-macron-wants-to-convince-trump-not-to-write-off-ukraine-and-europe_6738496_4.html"
    },
    {
        "title": "German elections: Far-right AfD party achieves historic result",
        "summary": "Alternative for Germany (AfD), which garnered 20.8% of the vote, is now the country's second strongest political force. The party imposed immigration as a major theme during the campaign and enjoyed the support of the Trump administration.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/german-elections-far-right-afd-party-achieves-historic-result_6738495_4.html"
    },
    {
        "title": "Russian court upholds French researcher's jail sentence",
        "summary": "Russia found French researcher and NGO worker Laurent Viantier guilty of violating its 'foreign agent' law in October.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/02/24/russian-court-upholds-french-researcher-s-jail-sentence_6738497_143.html"
    },
    {
        "title": "Netanyahu threatens to resume war in Gaza and extends military operations in occupied West Bank",
        "summary": "The Israeli prime minister has suspended the release of Palestinian prisoners under the ceasefire agreement. The army has raised its 'operational alert level' around Gaza and its tanks have entered the town of Jenin for the first time since 2002.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/netanyahu-threatens-to-resume-war-in-gaza-and-extends-military-operations-in-occupied-west-bank_6738501_4.html"
    },
    {
        "title": "China's 'DeepSeek moment'",
        "summary": "The launch of the Chinese AI start-up into the global AI race at the end of January has generated enthusiasm throughout the country, largely fueled by the government. President Xi Jinping has positioned himself as the leader of the country's technology industry.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/24/artificial-intelligence-china-s-deepseek-moment_6738488_19.html"
    },
    {
        "title": "Explosives thrown at Russian consulate in Marseille on Ukraine war anniversary",
        "summary": "France 'condemned' an attack on the Russian consulate in Marseille after three explosive devices were thrown at the building. A police source, speaking to Agence France-Presse, said two devices were detonated.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/24/explosives-thrown-at-russian-consulate-in-marseille-on-ukraine-war-anniversary_6738502_7.html"
    },
    {
        "title": "How investigators found France's 'biggest bandit,' and what comes next after arrest in Romania",
        "summary": "Since his deadly escape from a prison van last year, Mohamed Amra, known as 'The Fly,' had disappeared. The manhunt, involving around 100 investigators, came to an end in Bucharest on Saturday.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/24/how-investigators-found-france-s-biggest-bandit-and-what-comes-next-after-arrest-in-romania_6738500_7.html"
    },
    {
        "title": "Germany's Merz calls for strong transatlantic ties but ready for 'worse-case scenario'",
        "summary": "German conservative election winner Friedrich Merz expressed hope for strong ties with the United States but warned that damaging the relationship would harm both Europe and America.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/24/germany-s-merz-calls-for-strong-transatlantic-ties-but-ready-for-worse-case-scenario_6738507_133.html"
    },
    {
        "title": "Germany's Social Democrats turn page on defeated Scholz",
        "summary": "With 16.4% of the vote, down nine points from 2021, the SPD recorded its worst score since the post-war period. It is likely to join a coalition in the next government, led by the Christian Democrat Friedrich Merz.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/24/germany-s-social-democrats-turn-page-on-defeated-scholz_6738508_4.html"
    },
    {
        "title": "Gérard Depardieu probed for tax fraud and money laundering",
        "summary": "The French actor is suspected of falsely declaring his tax residency to be in Belgium since 2013.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2025/02/24/gerard-depardieu-probed-for-tax-fraud-and-money-laundering_6738512_105.html"
    },
    {
        "title": "Roberta Flack, R&B icon known for 'Killing Me Softly,' dies at 88",
        "summary": "The Grammy-winning singer and pianist of the 1970s captivated audiences with her intimate vocal style. Beyond music, she was a powerful cultural presence, who used her artistry to support various social movements.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/02/24/roberta-flack-r-b-icon-known-for-killing-me-softly-dies-at-88_6738511_15.html"
    },
    {
        "title": "'Warren Buffett reminds Donald Trump of a basic economic responsibility: Keep the dollar stable'",
        "summary": "In his annual letter to shareholders published on Saturday, the Berkshire Hathaway boss urged the US president to spend government money 'wisely,' and warned him of the inflationary crisis that could result from his policies, analyzes Le Monde's Isabelle Chaperon.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/24/warren-buffett-reminds-donald-trump-of-a-basic-economic-responsibility-keep-the-dollar-stable_6738510_19.html"
    },
    {
        "title": "Trial of former surgeon opens in France's largest-ever child sexual abuse case",
        "summary": "Joël Le Scouarnec methodically documented his pedophilia and sex crimes in diaries. The average age of the 299 victims at the time of their abuse was 11. His trial will run for over four months.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/24/trial-of-former-surgeon-opens-in-france-s-largest-ever-child-sexual-abuse-case_6738504_7.html"
    }
]