[
    {
        "title": "In Gaza, virtual chips are breaking the telecommunications blockade",
        "summary": "On the initiative of a young Cairo-based writer, Mirna El Helbawi, over 150,000 QR codes have been sent to the Palestinian enclave, enabling users to connect to Egyptian or Israeli cell phone networks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/04/in-gaza-virtual-chips-are-breaking-the-telecommunications-blockade_6493217_4.html"
    },
    {
        "title": "US Senate releases $118 billion package deal pairing border policies with aid for Ukraine and Israel",
        "summary": "President Joe Biden said he 'strongly' supports the bipartisan deal unveiled Sunday, February 4, urging Congress to 'swiftly pass' it and 'get it to my desk so I can sign it into law immediately.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/05/us-senate-releases-118-billion-package-deal-pairing-border-policies-with-aid-for-ukraine-and-israel_6493781_4.html"
    },
    {
        "title": "Paris votes on SUVs: voters back proposal to triple parking fees for SUV drivers",
        "summary": "The French capital's mayor hailed a 'clear choice of Parisians' in favor of a measure that is 'good for our health and good for the planet.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/04/paris-votes-on-suvs-voters-back-proposal-to-triple-parking-fees-for-suv-drivers_6493516_7.html"
    },
    {
        "title": "In 10 years, Satya Nadella has propelled Microsoft into a new dimension",
        "summary": "Under the leadership of the 56-year-old Indian CEO, the company, which has diversified its activities into cloud computing, games, and artificial intelligence, became the world's largest market capitalization, surpassing Apple.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/05/in-10-years-satya-nadella-has-propelled-microsoft-into-a-new-dimension_6493681_19.html"
    },
    {
        "title": "'The Burdened': In devastated Yemen, a couple confronts the taboo of abortion",
        "summary": "With the tone of an intimate chronicle, Amr Gamal films a striking portrait of a city ravaged by war.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/04/the-burdened-in-devastated-yemen-a-couple-confronts-the-taboo-of-abortion_6493416_30.html"
    },
    {
        "title": "When celebrities are robbed in Paris, from Kim Kardashian to Axl Rose and a Saudi prince",
        "summary": "On January 26, while visiting the capital, Emirati pop star Ahlam was robbed of two suitcases with an estimated value of €100,000. Her misfortune added to the list of celebrities whose belongings were stolen during their stay in the City of Light.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/02/04/when-celebrities-are-robbed-in-paris-from-kim-kardashian-to-axl-rose-and-a-saudi-prince_6493085_117.html"
    },
    {
        "title": "Barry John, 'The King' of Welsh rugby, dies at 79",
        "summary": "Cardiff said the club was 'devastated' to learn of the death of John, who it described as an 'absolute icon.' 'Long live the King,' Cardiff said.",
        "link": "https://www.lemonde.fr/en/rugby/article/2024/02/04/barry-john-the-king-of-welsh-rugby-dies-at-79_6493582_99.html"
    },
    {
        "title": "Sea otters, protectors of the salt marshes",
        "summary": "An American team has just demonstrated that the return of the predator to California's Elkhorn Slough estuary has dramatically reduced bank erosion.",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/05/sea-otters-protectors-of-the-salt-marshes_6493648_10.html"
    },
    {
        "title": "Senegal police fire tear gas as the opposition protests at election delay",
        "summary": "The protesters were staging a rally in the capital of Dakar after leading opposition leaders and candidates in the presidential election rejected Saturday's postponement.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/04/senegal-police-fire-tear-gas-as-the-opposition-protests-at-election-delay_6493317_124.html"
    },
    {
        "title": "Houthis in Le Monde: From the conflict in Yemen to the Israel-Hamas war",
        "summary": "The US has begun to retaliate against the attacks conducted by the Yemeni Shiite rebel group on commercial vessels in the Red Sea. These insurgents were first mentioned in the newspaper on August 25, 2009.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/02/04/houthis-in-le-monde-from-the-conflict-in-yemen-to-the-israel-hamas-war_6492023_117.html"
    },
    {
        "title": "Extreme heat drives Chile wildfires leaving at least 99 dead",
        "summary": "Authorities warned of 'complicated' conditions as they battled fires in the coastal tourist region of Valparaiso amid an intense summer heat wave.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/04/extreme-heat-drives-chile-wildfires-leaving-at-least-64-dead_6493184_4.html"
    },
    {
        "title": "Bolsonaro family under investigation for political espionage in Brazil",
        "summary": "The Supreme Federal Court suspects the former president's youngest son, Carlos Bolsonaro, of having set up a clandestine espionage network within the intelligence services, designed to monitor hundreds of political opponents with spyware.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/04/bolsonaro-family-under-investigation-for-political-espionage-in-brazil_6492620_4.html"
    },
    {
        "title": "The lion and the ant: A modern fable",
        "summary": "The eruption of an invasive ant in the Kenyan savanna triggered a chain reaction, involving a local ant, the whistling-thorn tree, grazing elephants and lions hunting zebras. In the end, the king of the beasts had to change its prey, according to a study published in 'Science.'",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/04/the-lion-and-the-ant-a-modern-fable_6492885_10.html"
    },
    {
        "title": "'Taylor Swift being smeared by those close to Trump proves she's becoming a threat to the US presidential election'",
        "summary": "The 34-year-old singer, a global phenomenon already capable of boosting the US economy, could be a political force to be reckoned with in the November 5 elections, alongside Joe Biden, writes Le Monde columnist Michel Guerrin.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/04/taylor-swift-being-smeared-by-those-close-to-trump-proves-she-s-becoming-a-threat-to-the-us-presidential-election_6492488_23.html"
    },
    {
        "title": "In France, foreign literature has fallen on hard times",
        "summary": "In a lackluster 2023 market for the publishing industry, foreign novels have been hit significantly harder than French-language ones. It's the latest in a string of disappointing years caused by a variety of factors.",
        "link": "https://www.lemonde.fr/en/books/article/2024/02/04/in-france-foreign-literature-has-fallen-on-hard-times_6492388_33.html"
    },
    {
        "title": "Fashion creative directors: Where are the women?",
        "summary": "From Gucci to Tod's to Bottega Veneta and more recently, Alexander McQueen, many fashion houses have hired male designers. What are the reasons behind this absence of women, when fashion is essentially made for them?",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/02/03/fashion-creative-directors-where-are-the-women_6491393_37.html"
    },
    {
        "title": "The Bukele method gets put to the vote in El Salvador",
        "summary": "Running for re-election on Sunday, the Preside Nayib Bukele is touting his record on tackling gang violence, achieved at the cost of encroaching on freedoms. His victory is safe.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/04/the-bukele-method-gets-put-to-the-vote-in-el-salvador_6491625_4.html"
    },
    {
        "title": "Finnish protesters rally against attacks on the social model and the right to strike",
        "summary": "At least 300,000 public and private sector employees stopped work on Thursday and Friday to protest labor law reforms and cuts in social benefits, carried out as part of the government's austerity policy.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/02/04/finnish-protesters-rally-against-attacks-on-the-social-model-and-the-right-to-strike_6492687_143.html"
    },
    {
        "title": "Versailles in Beijing's Forbidden City, a highly diplomatic exhibition",
        "summary": "Some 60 works of art and precious objects from the château will be sent to China, in an event celebrating 60 years of relations between France and China.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/05/versailles-in-beijing-s-forbidden-city-a-highly-diplomatic-exhibition_6493913_30.html"
    },
    {
        "title": "Facebook turns 20: Mark Zuckerberg's five lives",
        "summary": "From his Harvard student look to his post-human avatar as an inhabitant of the metaverse, the image the Facebook boss wants to project of himself has evolved considerably in 20 years.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/02/05/facebook-turns-20-mark-zuckerberg-s-five-lives_6494013_13.html"
    },
    {
        "title": "American universities are stuck between social justice and freedom of expression",
        "summary": "The influence of the administrations at academic institutions is being challenged as on-campus conversations around 'diversity, equity, and inclusion' begin to meet resistance.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/05/american-universities-are-stuck-between-social-justice-and-freedom-of-expression_6493980_23.html"
    },
    {
        "title": "Taylor Swift breaks record for most Album of the year wins at the 2024 Grammy Awards",
        "summary": "The ceremony featured powerful performances by SZA, Eilish, Dua Lipa, Olivia Rodrigo, and even Joni Mitchell and Tracy Chapman.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/05/taylor-swift-breaks-record-for-most-album-of-the-year-wins-at-the-2024-grammy-awards_6494277_30.html"
    },
    {
        "title": "Senegal: President Macky Sall postpones election – and his departure from the presidency",
        "summary": "The Senegalese head of state reiterated his commitment not to run but did not specify how long the postponement of the planned February 25 presidential election would last. Several candidates are condemning this measure.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/05/senegal-president-macky-sall-postpones-election-and-his-departure-from-the-presidency_6494443_124.html"
    },
    {
        "title": "Detained Australian writer Yang Jun given suspended death sentence in China",
        "summary": "The pro-democracy writer who has been held in detention in China since 2019 has been sentenced to death in Beijing but has been given a two-year reprieve that could see him given life imprisonment instead.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/02/05/detained-australian-writer-yang-jun-given-suspended-death-sentence-in-china_6494145_153.html"
    },
    {
        "title": "Unaccompanied foreign minors in France: 'I can't tell my mother everything. It would kill her'",
        "summary": "While often perceived as mature and resourceful, these teenagers suffer from being separated from their families, and from being in an often vulnerable situation. Added to this is the pressure to succeed. Patrice, Thierno, Adama and Jean tell us all about it.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/02/04/unaccompanied-foreign-minors-in-france-i-can-t-tell-my-mother-everything-it-would-kill-her_6493018_310.html"
    },
    {
        "title": "Russian ambassador to France to be summoned over killed Ukraine aid workers",
        "summary": "France called a Russian strike that killed two of its citizens in Ukraine an act of 'barbarism,' and French terrorism prosecutors are investigating.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/05/russian-ambassador-to-france-to-be-summoned-over-killed-ukraine-aid-workers_6494611_4.html"
    },
    {
        "title": "Jerusalem specialist Vincent Lemire: 'When a traumatic event tears the fabric of the historical narrative apart, it has to be stitched back together'",
        "summary": "Lemire, a 50-year-old historian, talks about how he went from being a 'Parisian kid' to a leading researcher on the contemporary history of the Holy City.",
        "link": "https://www.lemonde.fr/en/campus/article/2024/02/05/jerusalem-specialist-vincent-lemire-when-a-traumatic-event-tears-the-fabric-of-the-historical-narrative-apart-it-has-to-be-stitched-back-together_6494112_11.html"
    },
    {
        "title": "Is Facebook 'outdated?' Twenty years on, why the social media platform is still the most popular",
        "summary": "Twenty years after it was created, Facebook is sometimes perceived as a platform in decline. And yet, with over 2 billion daily active users, it is by far the most widely used social media network in the world.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/02/04/is-facebook-outdated-twenty-years-on-why-the-social-network-is-still-the-most-popular_6491691_13.html"
    },
    {
        "title": "'Biden's environmental record will be at the heart of the presidential campaign'",
        "summary": "Donald Trump has contested the US president's decision to suspend the development of new liquefied natural gas production terminals for export, and climate will be a key issue in the race, says Le Monde's Jean-Michel Bezat.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/05/biden-s-environmental-record-will-be-at-the-heart-of-the-presidential-campaign_6494813_19.html"
    },
    {
        "title": "Senegal: President Macky Sall's dangerous game",
        "summary": "Sall's announcement on Saturday that he would postpone the election scheduled for February 25 marks a break with the country's long democratic history.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/05/senegal-president-macky-sall-s-dangerous-game_6494913_23.html"
    },
    {
        "title": "Paris police investigative motive behind train station knife attack",
        "summary": "A 32-year-old Malian man suffering from a psychiatric disorder, armed with a knife and hammer, injured three people at Paris's Gare de Lyon on Saturday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/05/paris-police-investigative-motive-behind-train-station-knife-attack_6495046_7.html"
    },
    {
        "title": "Senegal: Protests repressed after postponement of presidential election",
        "summary": "On Monday, the National Assembly is expected to ratify the postponement of the vote to August 25.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/05/senegal-protests-repressed-after-postponement-of-presidential-election_6495245_124.html"
    },
    {
        "title": "El Salvador's Bukele proclaims 'historic' victory in re-election defying constitution",
        "summary": "Exit polls gave 87% of the vote to the president, despite the fact that the country's constitution prohibits an incumbent from running. He announced that his party had also won 58 of 60 seats in parliament.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/05/el-salvador-s-bukele-proclaims-historic-victory-in-re-election-defying-constitution_6495179_4.html"
    },
    {
        "title": "Chile's deadly fires are country's worst disaster in a decade",
        "summary": "At least 112 people have lost their lives in the forest fires ravaging the Valparaiso region in central Chile, with around 40 fires still active as of Sunday evening.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/02/05/chile-s-deadly-fires-are-country-s-worst-disaster-in-a-decade_6495411_114.html"
    },
    {
        "title": "Robert Menasse: 'All major crises are transnational and no nation-state can solve them alone'",
        "summary": "The Austrian writer and winner of the European Book Prize goes on a journey back in time in search of Europe's democratic roots, highlighting the limits of the current system and calling for nationalism to be overcome.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/05/robert-menasse-all-major-crises-are-transnational-and-no-nation-state-can-solve-them-alone_6495676_23.html"
    },
    {
        "title": "UN chief appoints independent panel to assess UNRWA",
        "summary": "More than a dozen nations have cut off financing to the United Nations Relief and Works Agency for Palestine Refugees in response to Israel's claims that 12 of its employees were complicit in the October 7 attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/05/un-chief-appoints-independent-panel-to-assess-unrwa_6495775_4.html"
    },
    {
        "title": "UK and Irish leaders visit Northern Ireland as power sharing resumes",
        "summary": "Rishi Sunak and Leo Varadkar both met with Northern Ireland's new political leaders on Monday to mark the return of government.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/02/05/uk-and-irish-leaders-visit-northern-ireland-as-power-sharing-resumes_6495643_135.html"
    },
    {
        "title": "Azerbaijan's Aliyev poised for self-glorification in tailor-made election",
        "summary": "Buoyed by his military success in Nagorno-Karabakh, the incumbent is set to win a fifth term in the election he brought forward by a year, against a backdrop of increasing repression of civil liberties and the press.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/05/azerbaijan-s-aliyev-poised-for-self-glorification-in-tailor-made-election_6495940_4.html"
    },
    {
        "title": "French foreign minister declares Israeli 'settler violence must stop'",
        "summary": "Visiting Israel and the West Bank on Monday, Stéphane Séjourné was making his first tour of the region since taking office in January.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/05/french-foreign-minister-declares-israeli-settler-violence-must-stop_6495841_4.html"
    },
    {
        "title": "King Charles diagnosed with 'a form of cancer,' receiving treatment",
        "summary": "Following treatment for a benign prostate condition, 'a separate issue of concern was noted,' reported Buckingham Palace without specifying what type of cancer it was.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/02/05/king-charles-diagnosed-with-cancer-receiving-treatment_6496072_135.html"
    },
    {
        "title": "Promises of new housing in Turkey have been buried under earthquake's rubble",
        "summary": "The Hatay region has been struggling to rebuild after being hard hit by the earthquake on February 6, 2023. Despite what President Recep Tayyip Erdoğan has promised, 215,000 survivors are still living in containers a year after the disaster.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/02/05/promises-of-new-housing-in-turkey-have-been-buried-under-earthquake-s-rubble_6494711_117.html"
    },
    {
        "title": "Chile wildfires: Images of destruction",
        "summary": "Forest fires are ravaging the Valparaiso region, in the center of the country, causing the country's 'greatest tragedy' in more than a decade, according to President Gabriel Boric.",
        "link": "https://www.lemonde.fr/en/natural-disasters/article/2024/02/05/chile-wildfires-images-of-destruction_6495907_225.html"
    },
    {
        "title": "UNESCO World Heritage site is engulfed by flames in Patagonia, Argentina",
        "summary": "Since January 25, a fire has raged in part of Los Alerces National Park, a UNESCO World Heritage site. The authorities suspect arson.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/02/05/unesco-world-heritage-site-is-engulfed-by-flames-in-patagonia-argentina_6496171_114.html"
    },
    {
        "title": "In the Russian village of Paris, the war in Ukraine is just background noise",
        "summary": "The village of Paris and its 1,700 inhabitants are paying a heavy price in the conflict with Ukraine. And yet, two years on, the attitude to the war is one of ambivalence.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/02/05/in-the-russian-village-of-paris-the-war-in-ukraine-is-just-background-noise_6496469_140.html"
    }
]