[
    {
        "title": "French prisons' vulnerability in the face of drug trafficking",
        "summary": "The attack on a French prison van, in which two officers were killed on Tuesday, once again highlighted the difficulties faced by the prison administration in dealing with large-scale drug traffickers when they are incarcerated.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/16/french-prisons-vulnerability-in-the-face-of-drug-trafficking_6671684_7.html"
    },
    {
        "title": "Nestled between Russia and North Korea, the hopes and frustrations of a piece of China",
        "summary": "Those living on a strip of land wedged between North Korea and Russia hope to benefit from Beijing's deepening relations with Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/between-russia-and-north-korea-the-hopes-and-frustrations-of-a-piece-of-china_6671673_4.html"
    },
    {
        "title": "Cannes 2024: Judith Godrèche's film 'Moi Aussi' unveils a thousand faces of sexual violence victims",
        "summary": "The actress' short film was screened on Wednesday, May 15, opening the 'Un Certain Regard' section.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/17/cannes-2024-judith-godreche-s-film-moi-aussi-unveils-the-many-faces-of-sexual-violence-victims_6671713_30.html"
    },
    {
        "title": "Azerbaijan's interference operations in New Caledonia is only part of the story",
        "summary": "On Thursday, the French government accused Baku of aggravating the situation on the island. While the country's role in certain past destabilization campaigns is undeniable, its involvement in the current tensions remains questionable.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/05/17/azerbaijan-s-interference-operations-in-new-caledonia-is-only-part-of-the-story_6671708_13.html"
    },
    {
        "title": "Netherlands' new coalition led by the far right promises anti-migrant measures",
        "summary": "Geert Wilders, leader of the Party for Freedom, will not serve as prime minister, but will lead the coalition, which has adopted a government program.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/17/netherlands-new-coalition-led-by-the-far-right-promises-anti-migrant-measures_6671705_4.html"
    },
    {
        "title": "Euro 2024: Didier Deschamps announces 25-man squad for summer tournament",
        "summary": "France coach Didier Deschamps included midfielder N'Golo Kanté, 33, in his preliminary list of players for the European Championship on Thursday and gave a first call-up to Paris Saint-Germain forward Bradley Barcola.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/16/euro-2024-didier-deschamps-announces-25-man-squad-for-summer-tournament_6671694_7.html"
    },
    {
        "title": "Slovak police charge man with attempted murder of PM Fico",
        "summary": "The alleged shooter was described as a 'lone wolf' who was unhappy with the results of the presidential elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/slovak-police-charge-man-with-attempted-murder-of-pm-fico_6671664_4.html"
    },
    {
        "title": "Putin meets with Xi in China to test 'no-limits' friendship",
        "summary": "The Russian president is visiting China on May 16 and 17. He is due to travel to a technology institute under US sanctions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/putin-meets-xi-in-china-to-test-no-limits-friendship_6671631_4.html"
    },
    {
        "title": "Former French minister Damien Abad charged with rape",
        "summary": "The attempted rape charge dates from a 2010 incident at a party the former minister of solidarity gave at his Paris home. Two other cases dating from 2010 and 2011 are still being investigated.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/16/former-french-minister-damien-abad-charged-with-rape_6671700_5.html"
    },
    {
        "title": "Texas governor pardons man convicted of murdering Black Lives Matter protestor",
        "summary": "Republican Governor Greg Abbott issued a full pardon Thursday for a former US Army sergeant convicted of murder for fatally shooting an armed demonstrator in 2020 during nationwide protests against police violence and racial injustice.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/17/texas-governor-pardons-man-convicted-of-murdering-black-lives-matter-protestor_6671711_4.html"
    },
    {
        "title": "New Caledonia: Gendarme killed by friendly fire during third night of unrest",
        "summary": "Five people have died during three nights of rioting, including two gendarmes. One was accidentally shot by another law enforcement officer.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/16/new-caledonia-emerges-from-third-night-of-unrest-amid-tiktok-ban-and-state-of-emergency_6671623_7.html"
    },
    {
        "title": "Paris 2024: Wembanyama headlines France's preliminary basketball roster",
        "summary": "France head coach Vincent Collet announced an extended list of 19 players on Thursday featuring notable NBA stars Victor Wembanyama and Rudy Gobert. The roster will be trimmed to 12 players for the tournament.",
        "link": "https://www.lemonde.fr/en/basketball/article/2024/05/16/paris-2024-wembanyama-headlines-france-s-preliminary-basketball-roster_6671699_95.html"
    },
    {
        "title": "Chad's junta leader officially declared winner of presidential election",
        "summary": "Chad's constitutional council confirmed Thursday that President Mahamat Déby Itno, who seized power in 2021, was elected president in the May 6 vote and rejected an appeal by his main opponent.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/chad-s-junta-leader-officially-declared-winner-of-presidential-election_6671697_4.html"
    },
    {
        "title": "Mélenchon pursues search for African allies with Senegal trip",
        "summary": "The leader of France's radical left is on a four-day visit to Senegal, where he has met with the new prime minister, Ousmane Sonko.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/16/melenchon-pursues-search-for-african-allies-with-senegal-trip_6671679_124.html"
    },
    {
        "title": "US formally moves to reclassify marijuana as a less dangerous drug in historic shift",
        "summary": "'This is monumental,' President Joe Biden said in a video statement on Thursday, calling the proposed rule an important move toward reversing longstanding inequities.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/16/us-formally-moves-to-reclassify-marijuana-as-a-less-dangerous-drug-in-historic-shift_6671689_133.html"
    },
    {
        "title": "War in Ukraine: Washington no longer rules out its weapons being used to strike Russian soil",
        "summary": "US Secretary of State Antony Blinken hinted on Wednesday that Ukrainian forces could bomb Russia with military materiel supplied by the US, something they had previously been forbidden from doing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/16/war-in-ukraine-washington-no-longer-rules-out-its-weapons-being-used-to-strike-russian-soil_6671634_4.html"
    },
    {
        "title": "Why and how TikTok was banned in New Caledonia",
        "summary": "The French government blocked the social media app after a state of emergency was declared on the island. It is an unprecedented measure in the EU.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/05/16/why-and-how-tiktok-was-banned-in-new-caledonia_6671655_13.html"
    },
    {
        "title": "French prison van attackers are 'public enemy No 1,' says minister",
        "summary": "Speaking on French television, the interior minister vowed to do everything to bring to justice the gunmen who attacked a prison van and killed two prison officers on Tuesday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/16/french-prison-van-attackers-are-public-enemy-no-1_6671665_7.html"
    },
    {
        "title": "New Caledonia sees fourth night of unrest, but France reports situation 'calmer'",
        "summary": "The French government office reported that a school and two businesses were set on fire Thursday night.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/17/new-caledonia-sees-fourth-night-of-unrest-but-france-reports-situation-calmer_6671723_7.html"
    },
    {
        "title": "How digital nomadism became a market",
        "summary": "Short-term 'co-living' platforms offer luxury accommodation in exceptional locations such as South Africa, the Alps, Costa Rica, and many more to those who can choose where they work.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/05/17/how-digital-nomadism-became-a-market_6671716_39.html"
    },
    {
        "title": "The myth of cancel culture in Swedish universities",
        "summary": "An investigation commissioned by the Swedish government shows that the phenomenon is minimal and does not pose a threat to academic freedom. Teachers and researchers believe political interference is a bigger concern.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/17/the-myth-of-cancel-culture-in-swedish-universities_6671719_4.html"
    },
    {
        "title": "Cannes 2024: 'L'Histoire de Souleymane,' when real life mirrors fiction",
        "summary": "In France for six years, the 23-year-old Guinean Abou Sangare, who gives a dazzling performance in Boris Lojkine's film, has just had his application for legalization rejected.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/16/cannes-2024-l-histoire-de-souleymane-when-real-life-mirrors-fiction_6671690_30.html"
    },
    {
        "title": "Protests against Gaza war take hold across European campuses",
        "summary": "Following their counterparts in the United States, students across Europe are occupying their establishments, demanding an end to Israeli bombardments in Gaza and that their universities divest from Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/17/protests-against-gaza-war-take-hold-across-european-campuses_6671727_4.html"
    },
    {
        "title": "'There is no global conflict: Strategic rivalry coexists with economic cooperation'",
        "summary": "Exploiting the anger provoked by Israel's bombardment of Gaza, Moscow and Beijing have hoped to rally as many countries as possible to their cause. However, the thesis of a world structured around the rivalry between this duo and the West is reductive, writes Le Monde columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/17/there-is-no-global-conflict-strategic-rivalry-coexists-with-economic-cooperation_6671722_23.html"
    }
]