[
    {
        "title": "Burst tires: Goodyear's maneuvers to avoid a scandal",
        "summary": "'The Goodyear affair' (3/4). During the 2010s, the manufacturer discreetly compensated dozens of accident victims, while demanding their silence. But Sophie Rollet, the widow of a truck driver who died in a 2014 accident provoked by a defective tire, was convinced that the multinational was responsible, and kept investigating.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/28/burst-tires-goodyear-s-maneuvers-to-avoid-scandal_6663514_7.html"
    },
    {
        "title": "45 dead in South Africa after a bus plunges off a bridge",
        "summary": "The only survivor of the crash on Thursday was an 8-year-old child, who was receiving medical attention.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/28/45-dead-in-south-africa-after-a-bus-plunges-off-a-bridge_6664439_124.html"
    },
    {
        "title": "Top UN court orders Israel to 'ensure urgent humanitarian assistance' in Gaza",
        "summary": "The International Court of Justice issued two new measures in the genocide case South Africa brought against Israel for its military actions, ordering 'unhindered' supply of 'urgently needed basic services' to Gaza as 'famine is setting in.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/28/international-court-of-justice-orders-israel-to-ensure-urgent-humanitarian-assistance-in-gaza_6663811_4.html"
    },
    {
        "title": "Artificial intelligence: 'The strange symbiosis between Amazon and Anthropic'",
        "summary": "The e-commerce giant will commit $2.75 billion to Open AI's rival company, following $1.25 billion in September 2023. Tech giants are the first beneficiaries of the money raised by AI start-ups, writes Le Monde columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/28/artificial-intelligence-the-strange-symbiosis-between-amazon-and-anthropic_6664208_19.html"
    },
    {
        "title": "In Palestinian camps in Lebanon, the war in Gaza rekindles traumas",
        "summary": "News of the ongoing war holds a personal resonance for some families.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/in-palestinian-camps-in-lebanon-the-war-in-gaza-rekindles-traumas_6664606_4.html"
    },
    {
        "title": "Harvard removes human skin from binding of a book held for over 90 years at library",
        "summary": "A copy of the 19th-century book 'Des Destinées de l'Ame,' a meditation on life after death – was found in 2014 to be bound in the skin of a deceased woman.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/harvard-removes-human-skin-from-binding-of-a-book-held-for-over-90-years-at-library_6664506_4.html"
    },
    {
        "title": "For Baltimore, bridge collapse and blocked port is a heavy economic blow",
        "summary": "The collision between the container ship Dali and the largest bridge in the Maryland city brings to a standstill a major port for international trade on the East Coast.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/28/for-baltimore-bridge-collapse-and-blocked-port-is-a-heavy-economic-blow_6662358_19.html"
    },
    {
        "title": "Paris 2024 Olympics: 'Several foreign nations' will send security forces to guard the Games",
        "summary": "The Polish defense minister announced his country's armed forces were joining 'an international coalition established by France' for security at the Olympics, while Germany said it would send police officers to France.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/03/28/paris-olympics-2024-several-foreign-nations-will-send-security-forces-to-guard-the-games_6664076_143.html"
    },
    {
        "title": "Football: Barcelona, PSG win through to Women's Champions League semis",
        "summary": "Barcelona eased to a 3-1 win over Brann on Thursday to set up a repeat of last season's Women's Champions League semi-final against Chelsea, while Paris also clinched a place in the last four and will face Lyon in the semis.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/03/28/football-barcelona-psg-win-through-to-women-s-champions-league-semis_6664373_9.html"
    },
    {
        "title": "Former FTX crypto tycoon Bankman-Fried gets 25-year sentence",
        "summary": "Sam Bankman-Fried, the founder of the massive FTX cryptocurrency exchange, had been convicted in November of fraud and conspiracy, and along with the prison sentence has been ordered to forfeit over $11 billion.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/28/ftx-crypto-tycoon-bankman-fried-gets-25-year-sentence_6663481_4.html"
    },
    {
        "title": "France set to provide €30 million to UNRWA Palestine aid agency",
        "summary": "The French foreign ministry has pledged to fund the UNRWA, employees of which Israel has alleged were involved in Hamas' attacks, conditional on commitments to 'a spirit devoid of any call to hatred or violence.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/28/france-set-to-provide-30-million-to-unrwa-palestine-aid-agency_6663878_4.html"
    },
    {
        "title": "France's Assemblée backs bill against hair discrimination",
        "summary": "The bill 'would enable all victims of hair discrimination to use the legislative arsenal,' according to its author, MP Olivier Serva, aiming to combat a phenomenon that mostly targets Black women.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/28/france-s-assemblee-backs-bill-against-hair-discrimination_6662986_7.html"
    },
    {
        "title": "French lawmakers condemn 1961 Paris massacre of Algerians",
        "summary": "Paris police killed dozens in a crackdown on a protest in support of Algerian independence on October 17, 1961. The resolution written by a Green MP with input from the Elysée Palace calls for a day of commemoration.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/03/28/french-lawmakers-pass-resolution-condemning-1961-paris-massacre-of-algerians_6662886_5.html"
    },
    {
        "title": "Japanese baseball star Shohei Ohtani entangled in interpreter's misconduct",
        "summary": "The reputation of the player, famous for his dual talent as both a pitcher and batter, is at risk due to an investigation into Ippei Mizuhara, a close associate accused of stealing some $4.5 million from Ohtani to cover his gambling debts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/28/japanese-baseball-star-shohei-ohtani-entangled-in-interpreter-s-misconduct_6661697_4.html"
    },
    {
        "title": "France blocks fake Ukraine war enlistment website",
        "summary": "A website encouraging French volunteers to join the war in Ukraine mimicked the French army's genuine recruitment portal, the Defense Ministry said.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/28/france-blocks-fake-site-encouraging-french-to-enlist-in-ukraine_6662952_7.html"
    },
    {
        "title": "'The Netanyahu-Biden conflict is indicative of the unease that has crept into Israeli-American relations'",
        "summary": "The US's abstention from a UN vote on Monday calling for a ceasefire in Gaza is the latest manifestation of the change in this old relationship, writes columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/28/the-netanyahu-biden-conflict-is-indicative-of-the-unease-that-has-crept-into-israeli-american-relations_6662622_23.html"
    },
    {
        "title": "Climate: 'The most effective way of reaching the Paris Agreement would be variable price business models'",
        "summary": "Finance expert Laurent Babikian proposes rewarding companies who make efforts to decarbonize and penalizing those who don't.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/28/climate-the-most-effective-way-of-reaching-the-paris-agreement-would-be-variable-price-business-models_6663977_23.html"
    },
    {
        "title": "Biden restored rules rolled back by Trump to protect endangered plants and animals",
        "summary": "Wildlife advocates were only partially satisfied, saying some potentially harmful changes under Trump were untouched.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/03/28/biden-restored-rules-rolled-back-by-trump-to-protect-endangered-plants-and-animals_6664307_114.html"
    },
    {
        "title": "In Ankara, a Kurdish politician is running for mayor from prison",
        "summary": "Incarcerated for seven years as part of the so-called 'Kobane trial,' she has been appointed the pro-Kurdish DWS party's lead candidate for mayoral elections in the Turkish capital.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/in-ankara-a-kurdish-politician-is-running-for-mayor-from-prison_6664672_4.html"
    },
    {
        "title": "After 2023's extreme temperatures, scientists debate whether global warming is accelerating",
        "summary": "The spectacular atmospheric and ocean heat records reached in 2023 have worried some researchers, who have been unable to fully explain them, leading some to even fear that the climate is entering uncharted territory.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/03/29/after-2023-s-extreme-temperatures-scientists-debate-whether-global-warming-is-accelerating_6664837_114.html"
    },
    {
        "title": "Public deficit: 'There's still work to be done about billionaires, and it can only be tackled on a global scale'",
        "summary": "Alexandra Roulet, a former economic advisor to Emmanuel Macron, suggests a moratorium on future tax cuts and invites reflection on how the country should manage the next energy crisis.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/03/29/public-deficit-there-s-still-work-to-be-done-about-billionaires-and-it-can-only-be-tackled-on-a-global-scale_6664970_5.html"
    },
    {
        "title": "Biden administration approved $60 million in immediate federal aid after the deadly bridge collapse in Baltimore",
        "summary": "On Thursday, the US Army Corps of Engineers was moving the largest crane on the Eastern Seaboard to help remove the wreckage of the bridge.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/biden-administration-approved-60-million-in-immediate-federal-aid-after-the-deadly-bridge-collapse-in-baltimore_6664771_4.html"
    },
    {
        "title": "In Brazil, Macron and Lula show unity on global issues, despite divergences on Ukraine",
        "summary": "Macron wrapped up his three-day tour of the Latin American giant in the modernist capital Brasilia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/french-president-macron-and-brazilian-president-lula-showed-unity-on-global-issues-despite-divergences-on-ukraine_6665135_4.html"
    },
    {
        "title": "Peru's interim President Dina Boluarte is facing a luxury watch scandal",
        "summary": "The politician is being investigated by the public prosecutor's office for alleged 'illicit enrichment' and failure to declare Rolex watches.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/peru-s-interim-president-dina-boluarte-is-facing-a-luxury-watch-scandal_6665102_4.html"
    },
    {
        "title": "Gaza: International Court of Justice orders Israel to prevent starvation from 'setting in'",
        "summary": "The ICJ ordered Israel to guarantee the supply of food and water to the population of the Palestinian territory, which, according to the UN secretary general, is enduring 'appalling levels of hunger and suffering.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/gaza-international-court-of-justice-orders-israel-to-prevent-starvation-from-setting-in_6665432_4.html"
    },
    {
        "title": "Stephen Bates: 'The British monarchy seemed steady. Now people here are not quite so sure'",
        "summary": "After King Charles III, Princess Catherine announced on March 22 that she was suffering from cancer. In a United Kingdom plagued by doubt after Brexit and Covid-19, the Crown was the guarantor of a form of continuity.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/29/stephen-bates-the-british-monarchy-seemed-steady-now-people-here-are-not-quite-so-sure_6665201_23.html"
    },
    {
        "title": "FTX founder Sam Bankman-Fried sentenced to 25 years in prison for embezzling customer money",
        "summary": "Prosecutors had asked for between 40 and 50 years' imprisonment for the 32-year-old American, whose cryptocurrency platform went bankrupt in 2022.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/29/ftx-founder-sam-bankman-fried-sentenced-to-25-years-in-prison-for-embezzling-customer-money_6665564_19.html"
    },
    {
        "title": "'Life' magazine to be relaunched by Karlie Kloss",
        "summary": "The legendary American magazine 'Life,' a 20th-century mainstay famous for its photography, will be revived by the fashion model and entrepreneur.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/03/29/life-magazine-being-brought-back-by-karlie-kloss_6665498_133.html"
    },
    {
        "title": "Russian veto ends monitoring of UN's North Korea sanctions",
        "summary": "The move comes weeks after the body said it was investigating reports of arms transfers between Moscow and Pyongyang.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/russian-veto-ends-monitoring-of-un-s-north-korea-sanctions_6665531_4.html"
    },
    {
        "title": "Macron's visit to Brazil highlights limits of dialogue between France and a Global South leader",
        "summary": "The French president was unable to avoid awkward divergence of opinion regarding both Vladimir Putin and Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/macron-s-visit-to-brazil-highlights-limits-of-dialogue-between-france-and-a-global-south-leader_6665796_4.html"
    },
    {
        "title": "Léon Marchand 'Madness' washes over NCAA swimming finals ahead of 2024 Olympics",
        "summary": "On Thursday night, the 21-year-old French swimmer claimed his sixth university title by smashing the 500-yard freestyle record. His accomplishments have built his legend in the United States.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/03/29/leon-marchand-madness-washes-over-ncaa-swimming-finals-ahead-of-2024-olympics_6665961_9.html"
    },
    {
        "title": "'Oppenheimer' premieres in Japan months after global release",
        "summary": "The US blockbuster, which was met with worldwide acclaim and won seven Oscars, was released on Friday in Japan, a nation where the subject of nuclear weapons is a highly sensitive and traumatic one.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/oppenheimer-premieres-in-japan-months-after-global-release_6666192_4.html"
    },
    {
        "title": "Louis Gossett Jr., first Black man to win supporting actor Oscar, dies at 87",
        "summary": "Gossett, who got his breakthrough on the show 'Roots,' also won an Ammy and a Golden Globe.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/03/29/louis-gossett-jr-first-black-man-to-win-supporting-actor-oscar-dies-at-87_6666159_15.html"
    },
    {
        "title": "Macron quips about cuddly 'wedding' pics with Lula",
        "summary": "The pictures of Macron's three-day visit to Brazil showed the French president and his Brazilian counterpart ambling through the Amazon and posing beneath the soaring canopy in white button-down shirts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/macron-quips-about-cuddly-wedding-pics-with-lula_6665895_4.html"
    },
    {
        "title": "Who's behind the series of fake threats targeting French schools?",
        "summary": "Most of the false alarms that have recently disrupted several French schools appear to have been the result of malicious pranks, facilitated by the misuse of school messaging service accounts.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/03/29/who-s-behind-the-series-of-fake-threats-targeting-french-schools_6666390_13.html"
    },
    {
        "title": "WSJ marks one year of journalist's detention in Russia with blank front page",
        "summary": "The US government has declared that Evan Gershkovich, 32, is wrongfully detained, meaning it effectively regards him as a political hostage.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/wsj-marks-one-year-of-journalist-s-detention-in-russia-with-blank-front-page_6666555_4.html"
    },
    {
        "title": "Northern Ireland: Leader of largest unionist party resigns after being charged",
        "summary": "The Democratic Unionist Party said its leader Jeffrey Donaldson had been charged with 'allegations of an historic nature.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/northern-ireland-leader-of-largest-unionist-party-resigns-after-being-charged_6666324_4.html"
    },
    {
        "title": "Polish President vetoes bill restoring access to emergency contraception",
        "summary": "The bill to restore prescription-free access to the 'morning-after pill' came from Prime Minister Donald Tusk's government, more liberal than that of President Andrzej Duda's party, which restricted access to the pill in 2017.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/29/polish-president-vetoes-bill-restoring-access-to-emergency-contraception_6666357_4.html"
    }
]