[
    {
        "title": "Philippe Sands, the storytelling lawyer",
        "summary": "He has won cases against the dictator Pinochet and played a role in establishing the International Criminal Court. However, it's as a writer that this lawyer makes fundamental human rights concepts accessible. His current major project is defending the Palestinian Authority.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/07/20/philippe-sands-the-storytelling-lawyer_6691700_117.html"
    },
    {
        "title": "'I took a bullet for democracy' Trump declares in first campaign rally since shooting",
        "summary": "Saturday's debut campaign represented a moment remarkable by any measure, with Trump back on stage exactly one week since the assassination attempt.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/21/i-took-a-bullet-for-democracy-trump-declares-in-first-campaign-rally-since-shooting_6692002_133.html"
    },
    {
        "title": "Paris 2024: Covid-19 threatens Olympic Games",
        "summary": "Despite the surge in infections affecting the Paris region since mid-May, the Games organizers and health authorities do not foresee implementing a health bubble. However, athletes will be advised to take precautions.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/20/paris-2024-covid-19-threatens-olympic-games_6691935_9.html"
    },
    {
        "title": "Violent crackdown on student protests plunges Bangladesh into chaos",
        "summary": "Previously peaceful, protests against quotas in the civil service gave way to violent clashes, killing at least 100 people.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/20/violent-crackdown-on-student-protests-plunges-bangladesh-into-chaos_6691524_4.html"
    },
    {
        "title": "Israeli army bombs Yemen city of Hodeida after drone attack on Tel Aviv",
        "summary": "The Ministry of Health in Sanaa said that 80 people were wounded in a preliminary toll of the strikes in Hodeidah, most of them with severe burns.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/20/israeli-army-bombs-yemen-city-of-hodeida-after-drone-attack-on-tel-aviv_6691733_4.html"
    },
    {
        "title": "French police clear water demonstrators from port blockade",
        "summary": "Around 200 people took part in the mobilization in La Rochelle, on France's Atlantic coast. They are protesting massive irrigation reservoirs under construction.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/20/french-police-clear-water-demonstrators-from-port-blockade_6691558_114.html"
    },
    {
        "title": "China highway collapse kills at least 20, dozens missing",
        "summary": "Several vehicles in northwestern Shaanxi province plunged into a swollen river late Friday after a bridge collapsed, with at least 12 people killed and over 30 missing, state news agency Xinhua reported.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/07/20/china-highway-collapse-kills-at-least-20-dozens-missing_6691901_153.html"
    },
    {
        "title": "Trump's attempt at political reinvention falls short at Milwaukee Republican convention",
        "summary": "In his nomination address, the billionaire, who escaped an assassination attempt, sought to present himself as changed by the ordeal. But he quickly reverted to his usual outrageousness, and the rally turned into a cult of personality.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/20/trump-s-attempt-at-political-reinvention-falls-short-at-milwaukee-republican-convention_6691591_4.html"
    },
    {
        "title": "Syrian refugees attacked in Turkey: 'The crisis makes us perfect scapegoats'",
        "summary": "The alleged attack on a young girl by a Syrian in a town in central Turkey at the end of June has been used to promote an outpouring of hatred against Syrian refugees in the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/20/syrian-refugees-attacked-in-turkey-the-crisis-makes-us-perfect-scapegoats_6691629_4.html"
    },
    {
        "title": "French athlete Wilfried Happio accused of domestic violence: 'He threw a huge punch to my head'",
        "summary": "A former girlfriend of the 400-m hurdles athlete spoke out publicly for the first time to Le Monde. Happio is set to compete in the 2024 Paris Olympics.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/20/french-athlete-wilfried-happio-accused-of-domestic-violence-he-threw-a-huge-punch-to-my-head_6691321_9.html"
    },
    {
        "title": "What's in a bag? How the tote became the Assemblée Nationale's new briefcase",
        "summary": "While waiting for their chic leather briefcases, newly-elected MPs made their early return to Parliament in early July with a new kind of school bag: a cotton tote.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/07/20/what-s-in-a-bag-how-the-tote-became-the-assemblee-nationale-s-new-briefcase_6691286_117.html"
    },
    {
        "title": "At the Fondation Vincent Van Gogh Arles, artists are reaching for the stars",
        "summary": "The \"Van Gogh and the Stars\" exhibition, rich with revelations and correlations, delves into the interplay between art and astronomical advancements.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/20/at-the-fondation-vincent-van-gogh-arles-artists-are-reaching-for-the-stars_6690871_30.html"
    },
    {
        "title": "Nguyen Phu Trong, symbol of Vietnamese authoritarianism, dies in Hanoi",
        "summary": "The CPV general secretary, the regime's number one, died on Friday at age 80. The party's current president, To Lam, will act as interim leader.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/07/20/nguyen-phu-trong-symbol-of-vietnamese-authoritarianism-dies-in-hanoi_6691391_15.html"
    },
    {
        "title": "Paris 2024: Macron promises to swim in Seine, but 'not necessarily' before Olympics",
        "summary": "The French president has said he would take a dip into the river's capital to reassure about the quality of the water. But he never set a date",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/19/macron-keeps-promise-to-swim-in-seine-but-not-necessarily-before-paris-olympics_6690767_9.html"
    },
    {
        "title": "The seven commandments of homemade cocktails",
        "summary": "Improvising as a home bartender is within everyone's grasp. As long as you follow a few basic rules.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/07/20/the-seven-commandments-of-homemade-cocktails_6691662_37.html"
    },
    {
        "title": "2024 Olympics: Practical questions about getting around Paris, on foot, by public transit, bike or car",
        "summary": "The Paris police prefecture has set out perimeters of movement restrictions around the sites of the Olympic competitions and the opening ceremony. Public transport networks will also be disrupted.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/07/13/2024-olympics-practical-questions-about-getting-around-paris-on-foot-by-public-transit-bike-or-car_6682687_8.html"
    },
    {
        "title": "Paris 2024: City's homeless 'made invisible' after camp evictions",
        "summary": "Authorities have denied that camp closures are linked to the Olympics, but a collective of homeless organizations have expressed disappointment when it comes to the promise of a 'social legacy' from the Games.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/19/paris-2024-city-s-homeless-made-invisible-after-camp-evictions_6690657_7.html"
    },
    {
        "title": "Trump spoke with Zelensky, pledging to 'end the war'",
        "summary": "Republican candidate Donald Trump has repeatedly claimed he would end the war very quickly, without offering details as to how.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/20/trump-spoke-with-zelensky-pledging-to-end-the-war_6690907_4.html"
    },
    {
        "title": "Who is Yaël Braun-Privet, the re-elected president of France's Assemblée Nationale?",
        "summary": "The member of French President Emmanuel Macron's Rennaissance party, a lawyer in her pre-political life, was re-elected on Thursday.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/19/who-is-yael-braun-privet-the-re-elected-president-of-france-s-assemblee-nationale_6690447_5.html"
    },
    {
        "title": "Russia: For Gershkovich, a prison sentence and a glimmer of hope",
        "summary": "The Moscow correspondent of the 'Wall Street Journal' has been sentenced to 16 years in prison on espionage charges, which he denies. This verdict could speed up his release, in exchange for that of a former Russian intelligence agent incarcerated in Germany.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/21/russia-for-gershkovich-a-prison-sentence-and-a-glimmer-of-hope_6692037_4.html"
    },
    {
        "title": "France recalls contaminated Olympic water bottles",
        "summary": "The branded reusable bottles for children contained excessive levels of endocrine disruptor Bisphenol A.",
        "link": "https://www.lemonde.fr/en/health/article/2024/07/20/france-recalls-contaminated-olympic-water-bottles_6691458_14.html"
    },
    {
        "title": "Development of a system of sanctions against Israeli settlers in the West Bank",
        "summary": "Since the beginning of the year, dozens of individuals and entities involved in ousting Palestinians from the West Bank have been sanctioned, on the initiative of the US, the European Union and France. Although limited in scope for the time being, these measures set in motion mechanisms and establish precedents that worry Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/21/development-of-a-system-of-sanctions-against-israeli-settlers-in-the-west-bank_6692104_4.html"
    },
    {
        "title": "Aboard the Bernina Express train, a superb panoramic journey through the Alps",
        "summary": "'A Summer on the rails' (1/5). Five journeys to discover Europe by train. Linking Switzerland to Italy, this train ride allows you to take in the sumptuous scenery of the Bernina glaciers, between high viaducts and unspoiled villages.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/07/21/aboard-the-bernina-express-train-a-superb-panoramic-journey-through-the-alps_6692171_37.html"
    },
    {
        "title": "Against Putin and his war, Russian poets publish their anger and dismay online",
        "summary": "Since the beginning of the invasion of Ukraine and the intensification of repression in Russia, daring and often unknown writers have expressed their anger, distress and sometimes hopes. Their work has been circulating on the Russian Internet.",
        "link": "https://www.lemonde.fr/en/literary-review/article/2024/07/20/against-putin-and-his-war-russian-poets-publish-their-anger-and-dismay-online_6691766_71.html"
    },
    {
        "title": "Where are greater Paris' best pastry and bakery shops? Le Monde's 50 picks in one map",
        "summary": "A fondant flan? A crispy croissant? A perfect baguette? Explore our interactive map of places to devour them without moderation.",
        "link": "https://www.lemonde.fr/en/lifestyle/visuel/2024/07/21/where-are-greater-paris-best-pastry-and-bakery-shops-le-monde-s-50-picks-in-one-map_6692276_37.html"
    },
    {
        "title": "Paris 2024: Map of the opening ceremony",
        "summary": "The Paris Olympics will kick off on Friday, July 26, with a grandiose opening ceremony on the River Seine.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/21/paris-2024-map-of-the-opening-ceremony_6692347_9.html"
    },
    {
        "title": "Cycling tourism wins over a new audience",
        "summary": "With the increasing popularity of the electric bike, family-focused agencies, new routes, and 'special cyclist' accommodations, cycle touring is reaching a broader audience despite facing various challenges.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/21/cycling-tourism-wins-over-a-new-audience_6692170_19.html"
    },
    {
        "title": "Bangladesh's top court scales back government jobs quota after deadly unrest killed scores",
        "summary": "The Supreme Court ordered 93% of the government jobs to be allocated on a merit-based system following protests and deadly clashes between police and demonstrators.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/21/bangladesh-s-top-court-scales-back-government-jobs-quota-after-deadly-unrest-killed-scores_6692415_4.html"
    },
    {
        "title": "Flights resume after global IT crash wreaks havoc",
        "summary": "Passenger crowds had swelled at airports on Friday as dozens of flights were canceled after an update to a program operating on Microsoft Windows crashed systems worldwide",
        "link": "https://www.lemonde.fr/en/transport/article/2024/07/21/flights-resume-after-global-it-crash-wreaks-havoc_6692382_216.html"
    },
    {
        "title": "Paris 2024: 'Olympic summer is coming!'",
        "summary": "Construction of the competition sites is complete. Athletes are beginning to arrive. The police and military presence has stepped up, in particular for the July 26 opening ceremony on the Seine. Now it's time for the competitions.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/21/paris-2024-olympic-summer-is-coming_6692486_9.html"
    },
    {
        "title": "A French billionaire's plan to 'enable victory' for the far right",
        "summary": "With a €150 million investment and training courses for municipal candidates, conservative entrepreneur Pierre-Edouard Stérin has launched a project to help the far-right Rassemblement National and right-wing Les Républicains come to power.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/21/a-french-billionaire-s-plan-to-enable-victory-for-the-far-right_6692554_7.html"
    },
    {
        "title": "US presidential election: The health of American leaders is a well-kept secret",
        "summary": "Joe Biden's performance in the first televised debate of the presidential campaign has reopened the question of the president's health, but the silence that has long prevailed on the subject has not been broken.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/21/us-presidential-election-the-health-of-american-leaders-is-a-well-kept-secret_6692625_4.html"
    },
    {
        "title": "Biden drops out of presidential race",
        "summary": "The US President said he would not run for re-election in November after being under pressure for weeks from his Democratic camps to stand down, following the disastrous June 27 debate against Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/21/biden-says-he-will-not-run-for-reelection_6692765_4.html"
    },
    {
        "title": "What do eating contests look like in France?",
        "summary": "Extremely popular in the United States and Japan, sports food competitions are a way to highlight local products in France, such as Morteau sausage or cancoillotte cheese, writes food columnist Léo Bourdin.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/07/21/what-do-eating-contests-look-like-in-france_6692727_39.html"
    },
    {
        "title": "Bardella accumulates frustrations in European Parliament after failing to become French PM",
        "summary": "The president of the far-right Rassemblement National party seems keen to be more involved in the upper echelons of European politics after being elected president of the Patriots for Europe group. But there are many pitfalls.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/21/bardella-accumulates-frustrations-in-european-parliament-after-failing-to-become-french-pm_6692589_5.html"
    },
    {
        "title": "Paris 2024: 'We're ready,' organizers say",
        "summary": "Organizing Committee President Tony Estanguet said the city was 'ready' for the Games as he played down complaints from some residents and businesses about the impact of the event.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/21/we-re-ready-say-paris-olympics-organizers_6692660_9.html"
    },
    {
        "title": "Yemen rebels say death toll rises to six in Israeli strike on port",
        "summary": "Saturday's strike on the port of Hodeida, a key entry point for fuel and humanitarian aid to war-ravaged Yemen, is the first claimed by Israel in the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/21/yemen-rebels-say-death-toll-rises-to-six-in-israeli-strike-on-port_6692624_4.html"
    },
    {
        "title": "Tadej Pogacar reigns supreme over the Tour de France",
        "summary": "The 25-year-old Slovenian rider won his third Tour de France in Nice on Sunday. His domination is reminiscent of that of the Belgian champion Eddy Merckx in the 1960s and 1970s.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/21/tadej-pogacar-reigns-supreme-over-the-tour-de-france_6692728_9.html"
    },
    {
        "title": "Harris vows to 'defeat Donald Trump'",
        "summary": "Kamala Harris, 59, appears to be the American president's natural successor, in large part because she is the only candidate who can directly tap into the Biden campaign's war chest, according to federal campaign finance rules. Here's her first statement following Biden's endorsement",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/21/harris-vows-to-defeat-donald-trump_6692911_133.html"
    },
    {
        "title": "Rafael Nadal suffers defeat in first tour final in 2 years",
        "summary": "The Spanish champion suffered a setback in his Paris 2024 Olympics preparations on Sunday, July 21, as he was beaten 6-3 6-2 in the Swedish Open final by Portuguese seventh seed Nuno Borges.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/21/rafael-nadal-suffers-defeat-in-first-tour-final-in-2-years_6692839_9.html"
    }
]