[
    {
        "title": "Paris 2024: Léon Marchand thrills crowds with gold in 200-meter breaststroke, his second of the night and third of the Games",
        "summary": "The French swimmer completed one of the most audacious doubles in the discipline's history Wednesday night, winning the 200-meter butterfly and the 200 breaststroke about two hours apart at the Paris Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/leon-marchand-bags-second-gold-medal-in-men-s-200m-butterfly_6706322_9.html"
    },
    {
        "title": "Swimming at the 2024 Olympics: Queen Katie Ledecky does the roller coaster, but stop saying she swims like a guy",
        "summary": "Often the subject of sexist comparisons, the American won her eighth Olympic gold medal in the 1500 m freestyle on Wednesday and could become the most successful sportswoman in Olympic history in Paris.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/swimming-at-the-2024-olympics-queen-katie-ledecky-does-the-roller-coaster-but-stop-saying-she-swims-like-a-guy_6706433_9.html"
    },
    {
        "title": "Olympic triathlon: Cassandre Beaugrand uprooted herself to achieve balance and gold",
        "summary": "In the United Kingdom, the first French woman to win the Olympic triathlon found the serenity she needed to achieve the performance she had been promising for 10 years, but until then had been hampered by a fragile mental state.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/olympic-triathlon-cassandre-beaugrand-uprooted-herself-to-achieve-balance-and-gold_6706175_9.html"
    },
    {
        "title": "Two Israeli strikes in Beirut and Tehran reshuffle cards of conflicts with Hamas and Hezbollah",
        "summary": "Hamas leader Ismail Haniyeh was killed in Tehran on Wednesday, in an operation attributed to Israel by Iran. Earlier, Israel had claimed responsibility for a strike in Beirut targeting Fouad Shukur, a Hezbollah commander.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/two-israeli-strikes-in-beirut-and-tehran-reshuffle-cards-of-conflicts-with-hamas-and-hezbollah_6705922_4.html"
    },
    {
        "title": "Ismail Haniyeh, architect of the Hamas-Iran alliance",
        "summary": "The head of the Palestinian movement's political bureau, killed in a strike blamed on Israel on Tuesday night, helped develop its military capabilities through a rapprochement with Tehran.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/ismail-haniyeh-architect-of-the-hamas-iran-alliance_6706002_4.html"
    },
    {
        "title": "Paris 2024's unsung heroes: Jennifer Letort, the athletes' scissors",
        "summary": "In the heart of the Olympic Village, the young hairdresser, a world champion in team events, is taking care of the athletes' looks.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/01/paris-2024-s-unsung-heroes-jennifer-letort-the-athletes-scissors_6706569_9.html"
    },
    {
        "title": "US announces plea deal with 9/11 masterminds",
        "summary": "The agreements with the three men move their long-running cases toward resolution. These have been bogged down in pre-trial maneuverings for years while the defendants remained held at the Guantanamo Bay military base in Cuba.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/01/us-announces-plea-deal-with-9-11-masterminds_6706602_4.html"
    },
    {
        "title": "Hezbollah confirms that Israel killed a top commander in Beirut strike",
        "summary": "The announcement by the Lebanese militant group comes the day after the strike, as well as another targeted attack, attributed to Israel by Iran, which killed Hamas leader Ismail Haniyeh.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/hezbollah-confirms-that-israel-killed-a-top-commander-in-beirut-strike_6706287_4.html"
    },
    {
        "title": "Boeing hastens the departure of its CEO",
        "summary": "Engineer Kelly Ortberg will succeed Dave Calhoun as of August 8, the American aircraft manufacturer announced on Wednesday, July 31.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/31/boeing-hastens-the-departure-of-its-ceo_6706501_19.html"
    },
    {
        "title": "US Federal Reserve Chair signals possible rate cuts 'as soon as' September",
        "summary": "All three major indices on Wall Street finished in the green on Wednesday, July 31, following the Fed's rate decision.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/08/01/us-federal-reserve-chair-signals-possible-rate-cuts-as-soon-as-september_6706535_133.html"
    },
    {
        "title": "Paris 2024: South Sudan's Bright Stars, the stuff of dreams for aspiring basketball players",
        "summary": "On Wednesday, July 31, the South Sudanese basketball team will take on the American favorites in their second Olympic event. A surprising team in the Olympics, they inspire Juba's youth to try their hand at basketball.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-2024-south-sudan-s-bright-stars-the-stuff-of-dreams-for-aspiring-basketball-players_6706214_9.html"
    },
    {
        "title": "Olympic dressage: Sertorius de Rima, Pauline Basquin's star horse",
        "summary": "The 14-year-old horse is at one with the French rider, who has accompanied him through his serious health problems. On July 31, they qualified for Sunday's Grand Prix Freestyle.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/olympic-dressage-sertorius-de-rima-pauline-basquin-s-star-horse_6706094_9.html"
    },
    {
        "title": "Paris 24 Olympics: Nadal and Alcaraz knocked out of doubles",
        "summary": "Rafael Nadal and Carlos Alcaraz lost in the quarterfinals to Austin Krajicek and Rajeev Ram of the United States, 6-2, 6-4.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-24-olympics-nadal-and-alcaraz-knocked-out-of-doubles_6706326_9.html"
    },
    {
        "title": "Guinea ex-dictator Dadis Camara jailed for 20 years for crimes against humanity",
        "summary": "The trial centered around the September 28, 2009 massacre of over 156 people, conducted by members of former junta leader Moussa Dadis Camara's security forces, and led to him and 7 others being convicted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/guinea-ex-dictator-dadis-camara-jailed-for-20-years-for-crimes-against-humanity_6706253_4.html"
    },
    {
        "title": "Mysterious North Korean duo wins Olympic table tennis silver",
        "summary": "Kim Kum-yong and Ri Jong-sik took silver in the mixed doubles event on Tuesday, in a surprise even for insiders.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/mysterious-north-korean-duo-wins-olympic-table-tennis-silver_6706087_9.html"
    },
    {
        "title": "Paris 2024 Olympics: 'The way we talk about women's football has changed. In France, we were perhaps a little backward'",
        "summary": "Before the start of the Olympic Games, Le Monde interviewed French Football Federation vice-president Jean-Michel Aulas, France captain Wendie Renard and defender Elisa De Almeida.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-2024-olympics-the-way-we-talk-about-women-s-football-has-changed-in-france-we-were-perhaps-a-little-backward_6706172_9.html"
    },
    {
        "title": "France faces Algeria's wrath after concessions to Morocco over Western Sahara",
        "summary": "Algeria on Tuesday announced the withdrawal of its ambassador to Paris following President Emmanuel Macron's letter to King Mohammed VI, in which he said Morocco's plan was the 'only basis' for resolving the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/france-faces-algeria-s-wrath-after-concessions-to-morocco-over-western-sahara_6705956_4.html"
    },
    {
        "title": "Netanyahu keeps low profile after far-right riots in Sde Teiman and Beit Lid",
        "summary": "Following the intrusion of ultranationalists into these two military bases, the Israeli prime minister merely issued a statement calling for calm. The police made no arrests, despite the fact that the agitators are known.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/netanyahu-keeps-low-profile-after-far-right-riots-in-sde-teiman-and-beit-lid_6705992_4.html"
    },
    {
        "title": "Paris 2024 Olympics: Dancing in the rain was a stressful challenge for the opening ceremony's performers",
        "summary": "It took some inventive thinking on Friday, July 26, to keep the show going on through the wild weather.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/31/paris-2024-olympics-dancing-in-the-rain-was-a-stressful-challenge-for-the-opening-ceremony-s-performers_6706014_30.html"
    }
]