[
    {
        "title": "Under the bombs, famine looms in Gaza",
        "summary": "According to the World Food Program, 93% of Gazans are now in 'acute food insecurity.' On Friday, a United Nations Security Council resolution called for the delivery of humanitarian aid to the enclave 'at scale.'",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/23/under-the-bombs-famine-looms-in-gaza_6371064_4.html"
    },
    {
        "title": "America's Trump dilemma",
        "summary": "The former president of the United States was disqualified from the Colorado primary for his role in the 2021 Capitol insurrection. In his time at the White House, he flouted all democratic rules. But the legal proceedings against him have strengthened his stature in his base's eyes.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/23/the-trump-dilemma-facing-the-united-states_6370336_23.html"
    },
    {
        "title": "Putin's fantasy Russia can be found in Moscow's VDNKh park",
        "summary": "This immense green space hosts an exhibition celebrating Russian heritage and achievements in the country's regions, including those annexed from Ukraine. It is supposed to accompany the 2024 presidential campaign.",
        "link": "https://www.lemonde.fr/en/russia/article/2023/12/23/putin-s-fantasy-russia-can-be-found-in-moscow-s-vdnkh-park_6371231_140.html"
    },
    {
        "title": "Yemen warring parties agree to ceasefire, says UN",
        "summary": "The United Nations envoy for Yemen said the Saudi-backed presidential council and Iran-backed Houthi rebels agreed to engage in a UN-led peace process to end the war.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/23/yemen-warring-parties-agree-to-ceasefire-says-un_6371097_4.html"
    },
    {
        "title": "'On immigration as on Depardieu, Culture Minister Abdul Malak stands against Macron and much of public opinion'",
        "summary": "Hurt by the measures in the immigration law and disavowed by the president on her condemnation of the rape-accused actor, Rima Abdul Malak has decided to remain in office to fight against the far right, observes Le Monde's culture columnist Michel Guerrin.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/23/on-immigration-as-on-depardieu-culture-minister-abdul-malak-stands-against-macron-and-much-of-public-opinion_6370269_23.html"
    },
    {
        "title": "A cheap menu for Christmas",
        "summary": "Here are three chic and anti-waste recipes to please your guests on a budget.",
        "link": "https://www.lemonde.fr/en/food/article/2022/12/18/what-s-for-christmas-dinner-the-budget-option_6008233_119.html"
    },
    {
        "title": "Two people in custody after France grounds plane carrying 300 Indians over suspected 'human trafficking'",
        "summary": "Special investigators are questioning all those aboard, the Paris prosecutor’s office said in a statement. Thirteen unaccompanied minors were aboard.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/22/france-grounds-plane-carrying-300-indians-over-suspected-human-trafficking_6368747_7.html"
    },
    {
        "title": "Czechs hold national day of mourning for Prague shooting victims",
        "summary": "The Czech Republic held a minute of silence for the 14 victims of the shooting at Charles University, as well as the shooter's father and two other people he appears to have killed days earlier.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/23/czechs-mourn-prague-university-shooting-victims_6370501_4.html"
    },
    {
        "title": "The Fed turns 110: A slow rise to power",
        "summary": "After decades of tensions between states and banking crises, the United States created the Federal Reserve on December 23, 1913. Today, it is the world's most influential financial institution.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/23/the-fed-turns-110-a-slow-rise-to-power_6370633_19.html"
    },
    {
        "title": "Russia bars pro-peace candidate from presidential ballot",
        "summary": "After her independent bid was rejected, Yekaterina Duntsova urged the liberal party Yabloko to nominate her as its candidate. Though she said she has illusions about Vladimir Putin's re-election, she said 'you must not do nothing.'",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/23/russia-bars-pro-peace-candidate-from-presidential-ballot_6370402_4.html"
    },
    {
        "title": "Russian Communists name veteran to run against Putin",
        "summary": "Nikolai Kharitonov was the only candidate to represent the party in the March 2024 presidential election.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/23/russian-communists-name-veteran-to-run-against-putin_6370767_4.html"
    },
    {
        "title": "'With open relationships, I realized that I no longer wanted to belong to anyone'",
        "summary": "'First Times': Pivotal moments during the transition to adulthood. This week, 23-year-old Ninon (first name changed), who has been in an open relationship for almost two years, describes how she discovered this new form of love.",
        "link": "https://www.lemonde.fr/en/campus/article/2023/12/23/with-open-relationships-i-realized-that-i-no-longer-wanted-to-belong-to-anyone_6369572_11.html"
    },
    {
        "title": "Israel-Hamas war: Israeli army keeps Palestinian reporters in their line of sights",
        "summary": "The International Federation of Journalists is accusing Israel's troops of 'deliberately targeting' media professionals working in the Gaza Strip. More than 60 journalists have been killed since the start of the conflict on October 7.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/23/israel-hamas-war-israeli-army-keeps-palestinian-reporters-in-their-line-of-sights_6369605_4.html"
    },
    {
        "title": "Senegal: Opposition figure Karim Wade files for presidential run",
        "summary": "The son of former president Abdoulaye Wade filed paperwork for the February election.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/23/senegal-opposition-figure-karim-wade-files-for-presidential-run_6370700_124.html"
    },
    {
        "title": "Suspect arrested after theft of Bansky stop sign",
        "summary": "London police arrested a man in his 20s after video on social media showed the theft of a stop sign by street artist Banksy hours after it was put up.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/23/suspect-arrested-after-theft-of-bansky-stop-sign_6371264_30.html"
    },
    {
        "title": "UN demands more aid for Gaza, but no truce",
        "summary": "Five days of tense negotiations were necessary to prevent another veto from the United States, which opposed calling for a 'cessation of hostilities.'",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/23/un-demands-more-aid-for-gaza-but-no-truce_6370203_4.html"
    },
    {
        "title": "In Central America, a press freedom crisis is quietly unfolding",
        "summary": "Faced with attacks from authoritarian regimes, journalists in the region are trying to organize to counter the rampant exile into which they are being forced. New methods of investigation and sharing information are emerging.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/23/in-central-america-a-press-freedom-crisis-is-quietly-unfolding_6369506_4.html"
    },
    {
        "title": "What's in France's controversial immigration law?",
        "summary": "Parliament adopted on Tuesday night a law on immigration that was described as an 'ideological victory' by far-right leader Marine Le Pen.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/20/what-s-in-france-s-controversial-immigration-law_6361995_7.html"
    },
    {
        "title": "'In Africa, no one understands France's policy anymore'",
        "summary": "For MP Bruno Fuchs, the author of a parliamentary report on the state of Franco-African relations along with Michèle Talbot, Paris needs to move away from an outdated missionary and moralizing vision.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/24/in-africa-no-one-understands-france-s-policy-anymore_6371429_124.html"
    },
    {
        "title": "US 'deeply concerned' over fate of Russian opposition leader Alexei Navalny",
        "summary": "His lawyers have not had contact with him for over two weeks.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/24/us-deeply-concerned-over-fate-of-russian-opposition-leader-alexei-navalny_6371396_4.html"
    },
    {
        "title": "China's solo mothers talk about their tough journey to motherhood: 'I can live without being married, but not without having children'",
        "summary": "'Parenting abroad.' Each week, one of our overseas journalists explores parenthood beyond our borders. In China, laws and attitudes are changing, and some women are choosing to raise their children alone. But medically assisted reproduction is reserved for married couples, forcing single people to resort to clinics abroad.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2023/12/24/china-s-solo-mothers-talk-about-their-tough-journey-to-motherhood-i-can-live-without-being-married-but-not-without-having-children_6371495_310.html"
    },
    {
        "title": "Japan's unique relationship with Judaism",
        "summary": "It wasn't until 1854 that the first Jews settled in the archipelago. Despite Japan's alliance with Nazi Germany, anti-Semitism did not appear in popular writings until the 1970s, a trend that has continued ever since.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/24/japan-s-unique-relationship-with-judaism_6371363_4.html"
    },
    {
        "title": "Is sleeping in front of the TV the new stage of wakefulness?",
        "summary": "Our columnist suffers from 'chronic cathodic narcolepsy.' The opening scenes of the movies and series he manages to watch all convey a vague anxiety about the future of humanity. These repeated fictional warnings end up dulling our ability to react to reality.",
        "link": "https://www.lemonde.fr/en/our-times/article/2023/12/24/is-sleeping-in-front-of-the-tv-the-new-stage-of-wakefulness_6371462_39.html"
    },
    {
        "title": "War in Ukraine puts Russia on the defensive in the post-Soviet space",
        "summary": "Since Russia's invasion of Ukraine, former Soviet republics have been asserting their sovereignty and rapprochement with Europe is gathering pace, but the spectre of Russia remains.",
        "link": "https://www.lemonde.fr/en/russia/article/2023/12/24/as-the-post-soviet-space-looks-elsewhere-moscow-keeps-a-watchful-eye_6371562_140.html"
    },
    {
        "title": "Pentagon says drone that hit tanker ship off India was 'fired from Iran'",
        "summary": "A maritime security company says the tanker was 'Israel-affiliated' and had been on its way from Saudi Arabia to India.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/24/pentagon-says-drone-that-hit-tanker-ship-off-india-was-fired-from-iran_6371595_4.html"
    },
    {
        "title": "Three local recipes for Christmas",
        "summary": "Foie gras, capon, Yule log... For this selection, local produce is best, and meat eaters will not be short-changed.",
        "link": "https://www.lemonde.fr/en/food/article/2022/12/13/what-s-for-christmas-dinner-the-traditional-option_6007673_119.html"
    },
    {
        "title": "Le Monde in English's gifts you can't buy",
        "summary": "The best gifts don't need to have a price tag. They can be about the time, thought, and love you put into them – which can also lower their carbon footprint.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/12/22/le-monde-in-english-s-gifts-you-can-t-buy_6368945_37.html"
    },
    {
        "title": "Turkey targets 'terrorists' in Iraq and Syria after 12 soldiers killed",
        "summary": "The soldiers were killed in attacks that targeted Turkish bases located in northern Iraq.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/24/turkey-targets-terrorists-in-iraq-and-syria-after-12-soldiers-killed_6371662_4.html"
    },
    {
        "title": "Pro-Russian interference campaign targets Moldova on Facebook",
        "summary": "A high-budget influence operation revealed by the NGO Reset promoted pro-Russian candidates in local elections and has broadcast messages glorifying Ilan Shor, an exiled pro-Russian oligarch.",
        "link": "https://www.lemonde.fr/en/pixels/article/2023/12/24/pro-russian-interference-campaign-targets-moldova-on-facebook_6371993_13.html"
    },
    {
        "title": "Over 5,000 French healthcare workers: 'The immigration law seriously undermines our humanist healthcare model'",
        "summary": "A group of pediatricians, infectious diseases specialists, psychiatrists, nurses and speech therapists, including Nobel Prize winner Françoise Barré-Sinoussi, denounce the health and social consequences of the law adopted on December 19, particularly for children.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/24/over-5-000-french-healthcare-workers-the-immigration-law-seriously-undermines-our-humanist-healthcare-model_6372092_23.html"
    },
    {
        "title": "'Julstress': Swedish parents' Christmas preparation anxiety",
        "summary": "In Sweden, some people prepare weeks in advance to make sure they're ready when the festivities kick off in early December.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2023/12/09/julstress-swedish-parents-christmas-preparation-anxiety_6326133_310.html"
    },
    {
        "title": "Explosion at Indonesian nickel plant kills 13",
        "summary": "An explosion at the PT Indonesia Tsingshan Stainless Steel plant on Sunday morning killed 13 people and injured 38, said the owner of the Morowali Industrial Park.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/24/explosion-at-indonesian-nickel-plant-kills-13_6372125_4.html"
    },
    {
        "title": "Investigators question Indian passengers grounded in France over trafficking fears",
        "summary": "A Legend Airlines flight from Dubai to Nicaragua was grounded during a refueling stop in France after an anonymous tip-off that it was carrying potential victims of human trafficking.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/24/investigators-question-indian-passengers-grounded-in-france-over-trafficking-fears_6372193_7.html"
    },
    {
        "title": "Ukraine says trucker blockade at Polish border has ended",
        "summary": "The Ukrainian border guard said the protest against an EU exemption for Ukrainian truckers was lifted and that crossings had resumed 'as usual.'",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/24/ukraine-says-trucker-blockade-at-polish-border-has-ended_6372293_143.html"
    },
    {
        "title": "Le Monde's top 10 destinations | #4 Switzerland's Aletsch Glacier",
        "summary": "Where to travel in 2024? This year, Le Monde answers that question with 10 travel picks accessible by train from France. Discover two travel guides per week throughout December. Number 4: Europe's largest glacier, the Aletsch.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/12/24/le-monde-s-top-10-destinations-4-switzerland-s-aletsch-glacier_6372425_37.html"
    },
    {
        "title": "Macron expresses 'great concern' about Gaza Catholic parish",
        "summary": "The French president spoke with Cardinal Pierbattista Pizzaballa a week after the Latin Patriarchate of Jerusalem said an Israeli soldier killed two people at Gaza's only Catholic church.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/24/macron-expresses-great-concern-about-gaza-catholic-parish_6372491_4.html"
    },
    {
        "title": "Inside the Rambouillet château, the secretive retreat of French leaders",
        "summary": "Until 2018, the castle was reserved for sitting presidents. Now, it has been returned to the public and is open to visitors. Welcome to the corridors of power.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/24/inside-the-rambouillet-chateau-the-secretive-retreat-of-french-leaders_6372689_30.html"
    },
    {
        "title": "Maia Sandu, Moldova's pro-EU president, will seek second term",
        "summary": "In a post on Facebook, Sandu said she would run in the 2024 election.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/24/maia-sandu-moldova-s-pro-eu-president-will-seek-second-term_6372756_4.html"
    },
    {
        "title": "Police arrest second man after Banksy stop sign theft in London",
        "summary": "A stop sign featuring three military drones by the street artist was stolen hours after it was put on Friday.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/24/police-arrest-second-man-after-banksy-stop-sign-theft-in-london_6372822_30.html"
    },
    {
        "title": "Why does this bird never stop singing?",
        "summary": "Researchers have discovered that male zebra finches need to exercise every day to maintain their performance skills.",
        "link": "https://www.lemonde.fr/en/science/article/2023/12/24/why-does-this-bird-never-stop-singing_6372987_10.html"
    },
    {
        "title": "Billionaire Jim Ratcliffe agrees deal to buy 25% of Manchester United",
        "summary": "The chairman of INEOS will also provide $300 million for future investment in the Premier League club's stadium, Old Trafford.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/12/24/billionaire-jim-ratcliffe-agrees-deal-to-buy-25-of-manchester-united_6372921_9.html"
    }
]