[
    {
        "title": "The French left's hopes and fears: 'It's no longer far-right voters who stay silent, it's left-wing ones'",
        "summary": "Supporters of the left-wing Nouveau Front Populaire alliance are keen to get involved in the snap election campaign, but uncertain of how to oppose the far right. Le Monde spent time with left-wing voters in the towns and villages of Bourges, Figeac, Saint-Félix and Saint-Perdoux.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/28/the-french-left-s-hopes-and-fears-it-s-no-longer-far-right-voters-who-stay-silent-it-s-left-wing-ones_6676084_5.html"
    },
    {
        "title": "French elections: Preserving our democracy",
        "summary": "The prospect of the far right coming to power in France's June 30 and July 7 elections should not lead to any hesitation: It's time to mobilize and again block the Rassemblement National. Yielding any power to it means nothing less than taking the risk of seeing everything that has been built and conquered over more than two and a half centuries gradually being undone.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/28/french-elections-preserving-our-democracy_6676044_23.html"
    },
    {
        "title": "French elections: What if victory was too swift for the far right?",
        "summary": "In his column for Le Monde in English, Le Monde's Gilles Paris argues that Emmanuel Macron's surprise decision to call snap elections when the Rassemblement National is in a position to win might also put Marine Le Pen's party in a difficult position.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/28/french-elections-what-if-victory-was-too-swift-for-the-far-right_6676049_7.html"
    },
    {
        "title": "Lilian Thuram: 'Remaining silent, abstaining from the next elections means endorsing hatred'",
        "summary": "On behalf of the foundation that bears his name, former footballer Lilian Thuram is calling on all citizens to vote on June 30 and July 7 for equality and against all forms of racism.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/28/lilian-thuram-remaining-silent-abstaining-from-the-next-elections-means-endorsing-hatred_6676098_23.html"
    },
    {
        "title": "The Rassemblement National and environmentalism are incompatible",
        "summary": "The far-right Rassemblement National's proposals on climate change are nothing more than an anti-environmental agenda, which would lead to a dramatic step backward in this area for France.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/28/the-rassemblement-national-and-environmentalism-are-incompatible_6676081_23.html"
    },
    {
        "title": "French elections: The war in Ukraine, a forgotten campaign topic?",
        "summary": "Both the far-right Rassemblement National and the Nouveau Front Populaire left-wing alliance have avoided the uncomfortable subject.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/28/french-elections-the-war-in-ukraine-a-forgotten-campaign-topic_6676078_7.html"
    },
    {
        "title": "'I know how to do this job': Biden defends himself after disastrous debate performance",
        "summary": "At a rally on Friday, President Biden admitted to his poor performance in the debate against Trump but defiantly vowed to win the vote.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/06/28/i-know-how-to-do-this-job-biden-defends-himself-after-disastrous-debate-performance_6676092_133.html"
    },
    {
        "title": "Toulouse secures 'incredible' third double with staggering Top 14 final win",
        "summary": "Antoine Dupont and his teammates crushed Bordeaux Bègles (59-3), who were taking part in their first Top 14 final. The Red and Blacks have further extended their long list of titles by winning their twenty-third Bouclier de Brennus.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/29/toulouse-secures-incredible-third-double-with-staggering-top-14-final-win_6676099_9.html"
    },
    {
        "title": "US media question whether Biden's candidacy can be maintained",
        "summary": "'Dismal,' 'calamitous night,' 'disjointed performance': The Democratic president was unconvincing in his first debate against Trump. Many voices in the media have since brought up the need for an alternative candidate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/28/us-media-question-whether-biden-s-candidacy-can-be-maintained_6676058_4.html"
    },
    {
        "title": "US to remove Gaza pier used to bring in humanitarian aid, and may not put it back",
        "summary": "Bad weather has prompted the US military to dismantle a pier used to supply the starving Gazan population with humanitarian aid. Officials say that they may not reinstall it.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/28/us-to-remove-gaza-pier-used-to-bring-in-humanitarian-aid-and-may-not-put-it-back_6676087_4.html"
    },
    {
        "title": "French court rules that Ravel is the sole author of 'Boléro'",
        "summary": "A court decided that Maurice Ravel did not write his famous classical music piece 'Boléro' with the Russian stage designer Alexandre Benois, as heirs of both Benois and Ravel have claimed.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/28/french-court-rules-that-ravel-is-the-sole-author-of-bolero_6676089_7.html"
    },
    {
        "title": "Paris Olympics: Seine unfit for swimming one month from opening",
        "summary": "For the third consecutive week, water in the Seine River has exhibited unsafe levels of E. coli, raising concerns as Paris prepares for the upcoming Olympics.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/28/paris-s-seine-unfit-for-swimming-one-month-from-paris-olympics_6676062_7.html"
    },
    {
        "title": "Supreme Court ruling makes it harder to charge Capitol rioters with obstruction",
        "summary": "Obstruction was the only felony count for around 50 people among the rioters in the Capitol in January 2021. The ruling may also affect people still serving their sentences.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/06/28/supreme-court-ruling-makes-it-harder-to-charge-capitol-rioters-with-obstruction_6676076_133.html"
    },
    {
        "title": "US Supreme Court upholds ban on homeless camps",
        "summary": "As the US sees record numbers of homeless people sleeping rough, a transpartisan push to ban homeless people from sleeping in public spaces has resulted in the 6-3 Supreme Court decision to uphold these measures.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/28/us-supreme-court-upholds-ban-on-homeless-camps_6676075_4.html"
    },
    {
        "title": "Iran votes for new president after death of Ebrahim Raisi",
        "summary": "After Ebrahim Raisi died earlier this year in a helicopter crash, Iranians have the choice between the reformist Masoud Pezeshkian, or conservative candidates Mohammad Bagher Gahlibaf, Saeed Jlili, and Mostafa Pourmohammadi.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/28/iran-votes-for-new-president-after-death-of-ebrahim-raisi_6676034_4.html"
    },
    {
        "title": "Mongolia's ruling party wins slim majority in elections, early results show",
        "summary": "Positive economic results have driven support for the ruling Mongolian People's Party, despite protests over corruption and concerns about press freedom.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/28/mongolia-s-ruling-party-wins-slim-majority-in-elections-early-results-show_6676091_4.html"
    },
    {
        "title": "Over 150 migrants rescued in English Channel, France says",
        "summary": "Those on board the vessels were returned to Calais, according to the maritime authority.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/06/28/over-150-migrants-rescued-in-english-channel-france-says_6676033_135.html"
    },
    {
        "title": "French elections: Heated second debate focuses on immigration and dual citizenship",
        "summary": "Prime Minister Gabriel Attal, the president of the far-right Rassemblement National Jordan Bardella, and Socialist leader Olivier Faure clashed on the policies put forward by the left and the far right ahead of the snap elections on June 30 and July 7.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/28/french-elections-heated-second-debate-focuses-on-immigration-and-dual-citizenship_6676035_5.html"
    },
    {
        "title": "Head of French National Centre of Cinema convicted of sexual assault",
        "summary": "Dominique Boutonnat was given a three-year prison sentence, including two years suspended for sexually assaulting his godson. He resigned immediately afterward.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/06/28/head-of-french-national-centre-of-cinema-convicted-of-sexual-assault_6676068_105.html"
    },
    {
        "title": "Russian tennis players Khachanov, Samsonova decline Paris Olympics invitation",
        "summary": "The IOC is checking the political views of Russian athletes before extending invitations to compete at the Paris Olympic Games.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/28/russian-tennis-players-khachanov-samsonova-decline-paris-olympics-invitation_6676090_4.html"
    },
    {
        "title": "French elections: Gatherings banned in New Caledonia and curfew extended",
        "summary": "French authorities banned gatherings this week-end in the Pacific Ocean territory, as France votes to elect a new Assemblée Nationale. Fresh unrest has broken out after seven independence activists were jailed in mainland France, 17,000 kilometers away.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/28/french-elections-gatherings-banned-in-new-caledonia-and-curfew-extended_6676063_7.html"
    },
    {
        "title": "French elections: Left's campaign poisoned by anti-Semitism accusations against Mélenchon",
        "summary": "Uncomfortable with criticism aimed at La France Insoumise leader Jean-Luc Mélenchon, the other parties in the Nouveau Front Populaire alliance signed a charter to send a positive signal to confused voters.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/29/french-elections-left-s-campaign-poisoned-by-anti-semitism-accusations-against-melenchon_6676107_5.html"
    },
    {
        "title": "Bolivian leader says coup chief wanted to 'take over' as president",
        "summary": "Former army chief Juan José Zúñiga, former head of navy Juan Arnez and Alejandro Irahola, former head of the army's mechanized brigade have been remanded in custody for six months.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/29/bolivian-leader-says-coup-chief-wanted-to-take-over-as-president_6676108_4.html"
    },
    {
        "title": "In Georgia, LGBT people are the government's new scapegoat: 'It's persecution on a massive scale'",
        "summary": "A bill and amendments aimed at depriving sexual minorities of their rights were adopted on Thursday in first reading. These measures, inspired by similar Russian legislation, confirm the pro-Moscow turn taken by the Tbilisi authorities since the start of the war in Ukraine in 2022.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/29/in-georgia-lgbt-people-are-the-government-s-new-scapegoat-it-s-persecution-on-a-massive-scale_6676102_4.html"
    },
    {
        "title": "Nevadans will vote on constitutional amendment for abortion rights in November",
        "summary": "The state has approved the required number of signatures to put the amendment on the ballot.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/29/nevadans-will-vote-on-constitutional-amendment-for-abortion-rights-in-november_6676104_4.html"
    },
    {
        "title": "My life as a teenager: 'It makes me uncomfortable when girlfriends tell me they said yes to their boyfriends to please them'",
        "summary": "Le Monde gives a voice to young people who talk about their moods, their desires and their struggles. 16-year-old Chiara, who lives in the eastern suburbs of Paris, is in her first year of high school. She's juggling her two families, her doubts and her contradictions.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/06/29/my-life-as-a-teenager-it-makes-me-uncomfortable-when-girlfriends-tell-me-they-said-yes-to-their-boyfriends-to-please-them_6676106_310.html"
    },
    {
        "title": "Festivals in Avignon, Aix and Arles: In tune with the world",
        "summary": "France's three major summer festivals are opening in a troubled political climate. Now more than ever, they are asserting themselves as spaces for communion around art and universal values.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/29/festivals-in-avignon-aix-and-arles-in-tune-with-the-world_6676103_30.html"
    },
    {
        "title": "French elections: The left knows how to get together like no one else. But does it know where it's going?",
        "summary": "In his column for Le Monde in English, Le Monde's Gilles Paris writes that even if the left is united, it is weighed down by radical-left figure Jean-Luc Mélenchon.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/29/french-elections-the-left-knows-how-to-get-together-like-no-one-else-but-does-it-know-where-it-s-going_6676116_7.html"
    },
    {
        "title": "French elections: Six articles to understand what's at stake",
        "summary": "Why did Macron call snap elections? Why are voters increasingly turning to the far right? And what exactly will happen if Jordan Bardella, becomes prime minister? These are the questions Le Monde's journalists have been looking into during this unprecedentedly short campaign.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/29/french-elections-six-articles-to-understand-what-s-at-stake_6676112_7.html"
    },
    {
        "title": "Giorgia Meloni wants to transform Italian democracy",
        "summary": "The Italian prime minister has made her constitutional reform project a priority. The bill was already approved by the Senate on June 18 − but critics say that it will lead Italy into dangerous political imbalance.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/29/giorgia-meloni-wants-to-transform-italian-democracy_6676105_4.html"
    }
]