[
    {
        "title": "Biden's pro-Israeli stance contested from within the US federal government",
        "summary": "Internal memos, notably from State Department diplomats, asked the American president to call for a ceasefire in Gaza and to be more critical of Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/15/biden-s-pro-israeli-stance-contested-from-within-the-us-federal-government_6258213_4.html"
    },
    {
        "title": "UN Security Council calls for 'humanitarian pause' in Gaza",
        "summary": "Amidst political division, the UN Security Council on Wednesday passed a resolution that urges for a humanitarian pause in Gaza and emphasizes the urgent need for vital humanitarian aid to reach the conflict-stricken region.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/15/un-security-council-calls-for-humanitarian-pause-in-gaza_6259110_4.html"
    },
    {
        "title": "Biden hails 'real progress' as talks with Xi conclude",
        "summary": "Following their first in-person meeting in a year, President Biden and China's Xi Jinping pledged on Wednesday to stabilize their strained relationship. They unveiled agreements to tackle illegal fentanyl and restore military communications.",
        "link": "https://www.lemonde.fr/en/china/article/2023/11/16/biden-hails-real-progress-as-talks-with-xi-conclude_6259343_162.html"
    },
    {
        "title": "Senegal's former PM: 'Ensuring that the election is inclusive and transparent, including with Ousmane Sonko'",
        "summary": "With three months to go before the next presidential election, opposition heavyweights have formed a new alliance. Among them are members of Ousmane Sonko's party and Aminata Touré, the former prime minister.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/16/senegal-s-former-pm-ensuring-that-the-election-is-inclusive-and-transparent-including-with-ousmane-sonko_6259410_4.html"
    },
    {
        "title": "'Frozen Russian assets must be used to rebuild Ukraine'",
        "summary": "'Le Monde' columnist Julien Bouissou notes that, as compensation, Kyiv would like to recover some €300 billion in Russian assets frozen under sanctions against Moscow following the start of the invasion of Ukraine.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/11/16/frozen-russian-assets-must-be-used-to-rebuild-ukraine_6259276_23.html"
    },
    {
        "title": "Facing financial difficulty, Alstom will cut 1,500 jobs",
        "summary": "The world's second-largest rail construction company is experiencing a cash crisis and must regain investor confidence.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/15/facing-financial-difficulty-alstom-will-cut-1-500-jobs_6259177_19.html"
    },
    {
        "title": "Georgia President Salomé Zourabichvili: 'Russia has already lost in many respects'",
        "summary": "Zourabichvili represents the pro-European camp in the face of a pro-Russian government. She is confident in the 'clear-sighted' population of this former Soviet republic at the heart of a struggle for influence between Moscow and Brussels.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/15/georgia-president-salome-zourabichvili-russia-has-already-lost-in-many-respects_6258613_4.html"
    },
    {
        "title": "Israel launches military operation inside Gaza's largest hospital",
        "summary": "Israel says its forces have entered Gaza's Al-Shifa hospital complex to target what they suspect to be Hamas command center located beneath thousands of civilians seeking medical care and shelter.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/15/israel-says-it-has-launched-an-operation-in-gaza-s-largest-hospital_6255950_4.html"
    },
    {
        "title": "'Shoah' and the complete works of Claude Lanzmann on display at the Centre Pompidou",
        "summary": "The museum's Public Information Library in Paris is devoting a retrospective to the filmmaker, who died in 2018.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/15/shoah-and-the-complete-works-of-claude-lanzmann-on-display-at-the-centre-pompidou_6258910_30.html"
    },
    {
        "title": "France issues arrest warrant for Syria's Bashar al-Assad",
        "summary": "The Syrian president is accused of complicity in crimes against humanity over the 2013 chemical attacks against his country's population.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/15/france-issues-arrest-warrant-for-syria-s-bashar-al-assad_6257146_4.html"
    },
    {
        "title": "Jewish gravestones vandalized in German WWI cemetery in northern France",
        "summary": "Ten Jewish graves were damaged in a German military cemetery in the Oise region. Police have launched an investigation.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/15/jewish-gravestones-vandalized-in-german-wwi-cemetery-in-northern-france_6258480_7.html"
    },
    {
        "title": "'Cantona Sings Eric,' a new, well-executed artistic project from the former footballer",
        "summary": "The former Manchester United striker is on tour, showing off a repertoire which he mostly wrote and composed himself. He played at the Théâtre de l'Atelier in Montmartre on Tuesday, November 14, in the first of three dates at the Parisian venue.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/15/cantona-sings-eric-a-new-well-executed-artistic-project-from-the-former-footballer_6257678_30.html"
    },
    {
        "title": "Death of Nahel M.: French police officer who shot teen dead released under supervision",
        "summary": "The officer who fatally shot Nahel M. during a traffic stop in a suburb of Paris, in an incident that unleashed riots across France, has been charged with murder.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/15/death-of-nahel-m-french-police-officer-who-shot-teen-dead-released-under-supervision_6257947_7.html"
    },
    {
        "title": "Screening of footage of Hamas massacre divides French MPs",
        "summary": "On Tuesday, members of the Assemblée Nationale watched a film assembled by Israeli authorities. Some called it 'necessary,' while others criticized a process that might 'subject reason to emotion.'",
        "link": "https://www.lemonde.fr/en/politics/article/2023/11/15/screeding-of-footage-of-hamas-massacre-divides-french-mps_6257878_5.html"
    },
    {
        "title": "UK court rules against plan to deport migrants to Rwanda",
        "summary": "The UK's Supreme Court has ruled against the UK government's plan to send asylum seekers to Rwanda, calling one of Prime Minister Rishi Sunak's key policies unlawful. The governments of the UK and Rwanda said they would continue to look for a way to implement the project.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/15/uk-court-rules-against-plan-to-deport-migrants-to-rwanda_6257312_4.html"
    },
    {
        "title": "Greta Thunberg pleads not guilty to public order offence after arrest in London",
        "summary": "The climate activist was arrested at a protest in London against the energy sector in October. She denied the offence in court on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/15/greta-thunberg-pleads-not-guilty-to-public-order-offence-after-arrest-at-london-demo_6258279_4.html"
    },
    {
        "title": "Tel Aviv's empty banquet, a symbol of the agonizing wait for families of Hamas's hostages",
        "summary": "A long table surrounded by empty chairs, set up in the heart of the city, symbolizes the absence of the 240 Israelis held prisoner by the Palestinian Islamist movement in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/15/tel-aviv-s-empty-banquet-a-symbol-of-the-agonizing-wait-for-families-of-hamas-s-hostages_6257245_4.html"
    },
    {
        "title": "Macron sends defense minister on Middle East tour",
        "summary": "Defense Minister Sébastien Lecornu's unexpected trip, which began in Egypt and is due to end in Israel on Friday, is intended to clarify France's position following the president's controversial remarks.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/15/macron-sends-defense-minister-on-middle-east-tour_6258047_4.html"
    },
    {
        "title": "'The Hunger Games: The Ballad of Songbirds and Snakes': The mythology of dictator Corolianus Snow",
        "summary": "The prequel, the fifth installment of the universe created by author Suzanne Collins, delves into the youth of Panem's president.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/16/the-hunger-games-the-ballad-of-songbirds-and-snakes-the-mythology-of-the-dictator-corolianus-snow_6259478_30.html"
    },
    {
        "title": "Iceland under threat from Fagradalsfjall volcano",
        "summary": "3,700 residents of the town of Grindavik have been evacuated, and work is underway to protect the geothermal power station that supplies Reykjavik with electricity. The timing of the possible eruption remains uncertain.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/16/iceland-under-threat-from-fagradalsfjall-volcano_6259643_114.html"
    },
    {
        "title": "War in Gaza fractures the Palestinian party Fatah",
        "summary": "Under intense Israeli military pressure, the party governing the West Bank is being urged by its base to join the armed struggle and reconcile with Hamas. Many of its leaders are opposed to suggestions it should take control of the ruins of Gaza after the war.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/16/war-in-gaza-fractures-the-palestinian-party-fatah_6259610_4.html"
    },
    {
        "title": "US Senate passes federal funding bill, averting government shutdown",
        "summary": "Ending the threat of a government shutdown until after the holidays, the US Congress gave final approval Wednesday night to a temporary government funding package that pushes a confrontation over the federal budget into the new year.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/16/us-senate-passes-federal-funding-bill-averting-government-shutdown_6259776_4.html"
    },
    {
        "title": "Something smells off: French panic at Camembert box ban is unfounded",
        "summary": "EU regulations on more sustainable food packaging will bring an end to wooden boxes for cheese − unless they're protected cheeses; like most Camemberts are.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/15/something-smells-off-french-panic-at-camembert-box-ban-is-unfounded_6258811_19.html"
    },
    {
        "title": "Blaze at coal mine company building in China kills 25",
        "summary": "The industrial accident started in a building at the company's headquarters in Luliang City, in the north Chinese Shanxi province, and has killed 25 and injured dozens more.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/16/blaze-at-coal-mine-company-building-in-china-kills-25_6259909_4.html"
    }
]