[
    {
        "title": "Norway could become the first country to mine its own seabed despite massive opposition",
        "summary": "The Scandinavian kingdom authorized exploration of a large part of its continental shelf on Tuesday, searching for zinc, copper and rare-earth metals, despite major protests.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/10/norway-could-become-the-first-country-to-mine-its-own-seabed-despite-massive-opposition_6421072_114.html"
    },
    {
        "title": "Ecuador: What we know about the unfolding violence",
        "summary": "At least 10 people have been killed in a series of attacks blamed on gangs as the country is becoming engulfed by what the president called an 'internal armed conflict.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/10/what-we-know-about-the-unfolding-violence-in-ecuador_6420375_4.html"
    },
    {
        "title": "UN Security Council demands immediate end to Houthi Red Sea attacks",
        "summary": "The resolution passed on Wednesday demands that the group cease 'all such attacks, which impede global commerce and undermine navigational rights and freedoms as well as regional peace and security.' It was adopted after Russia, as well as China, Mozambique and Algeria, abstained.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/11/un-security-council-demands-immediate-end-to-houthi-red-sea-attacks_6421668_4.html"
    },
    {
        "title": "Blinken says Abbas 'committed' to reform as Gaza war rages",
        "summary": "The American Secretary of State laid out Gaza's possible future on Wednesday after meeting the Palestinian president in Ramallah. Blinken said Abbas was willing to reform the Palestinian Authority 'so that Gaza and the West Bank can be reunited under a Palestinian leadership'.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/11/blinken-says-abbas-committed-to-reform-as-gaza-war-rages_6421934_4.html"
    },
    {
        "title": "UK unveils plans for 'biggest nuclear power expansion in 70 years'",
        "summary": "The Civil Nuclear Roadmap includes exploring the construction of a major new power station, £300 million of investment to produce an advanced uranium fuel and 'smarter regulation'. The measures would quadruple UK nuclear power by 2050 to 24 gigawatts, enough to provide a quarter of the kingdom's electricity needs.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/11/uk-unveils-plans-for-biggest-nuclear-power-expansion-in-70-years_6421768_4.html"
    },
    {
        "title": "Fei-Fei Li, discreet pioneer of artificial intelligence",
        "summary": "Strangely absent from a 'New York Times' ranking of key AI figures, the Chinese-born American researcher has nonetheless worked to exponentially increase the learning capabilities of computers. Today, she is committed to putting technology at the service of humanity.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/10/fei-fei-li-discreet-pioneer-of-artificial-intelligence_6421470_117.html"
    },
    {
        "title": "Chris Christie says he's dropping out of the Republican presidential race before the Iowa caucuses",
        "summary": "The former New Jersey Governor's decision to end his presidential bid on Wednesday comes as a surprise. He had insisted as recently as Tuesday that he had no plans to leave the race, continuing to cast himself as the only candidate willing to directly take on Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/11/chris-christie-says-he-s-dropping-out-of-the-republican-presidential-race-before-the-iowa-caucuses_6421602_4.html"
    },
    {
        "title": "'By appointing a strong figure as PM, Macron has – finally! – shown he is capable of reforming himself'",
        "summary": "By appointing Gabriel Attal, the French president has implicitly conceded that he needs his youth and popularity to breathe new life into his second term, writes Le Monde columnist Solenn de Royer.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/10/by-appointing-a-strong-figure-as-pm-macron-has-shown-he-is-capable-of-reforming-himself-finally_6419582_23.html"
    },
    {
        "title": "US regulators authorize first bitcoin funds on public markets",
        "summary": "Regulators approved proposals for 11 ETFs to list on leading exchanges including the New York Stock Exchange 'on an accelerated basis,' the Securities and Exchange Commission said on Wednesday. The decision is expected to boost the cryptocurrency.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/10/us-regulators-authorize-first-bitcoin-funds-on-public-markets_6421305_19.html"
    },
    {
        "title": "Italy's government under fire from opposition after fascist rally in Rome",
        "summary": "Italy's interior minister said on Wednesday that dozens of people who made the fascist salute in Rome on Sunday behaved 'contrary to our democratic culture,' following opposition party pressure on Prime Minister Meloni.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/10/italy-s-government-under-fire-from-opposition-after-fascist-rally-in-rome_6420540_4.html"
    },
    {
        "title": "WHO warns Covid-19 still poses a deadly threat",
        "summary": "Besides the almost 10,000 deaths reported to the WHO in December, there was a 42% increase in hospitalizations and a 62% increase in intensive care unit admissions, compared with November.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/10/who-warns-covid-19-still-poses-a-deadly-threat_6420706_4.html"
    },
    {
        "title": "Greece to legalize same-sex marriage and adoption",
        "summary": "Greece's center-right government will soon submit legislation allowing same-sex civil marriages, Prime Minister Kyriakos Mitsotakis said Wednesday. He stressed that the proposed law would nevertheless not extend the right to future parenthood through surrogate mothers to same-sex couples.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/10/greece-to-legalize-same-sex-marriage-and-adoption_6421239_4.html"
    },
    {
        "title": "France's defense industry threatened by new competitors",
        "summary": "South Korea, Turkey and Israel are formidable competitors for the French military-industrial sector which, despite its strengths and its position as the world's third-largest arms exporter, has a number of shortcomings.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/10/france-s-defense-industry-threatened-by-new-competitors_6418389_19.html"
    },
    {
        "title": "Judge bars  Trump from giving closing argument at civil fraud trial",
        "summary": "The trial could cost Trump hundreds of millions of dollars in penalties and strip him of his ability to do business in New York",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/10/judge-bars-trump-from-giving-his-own-closing-argument-at-his-civil-fraud-trial_6420772_133.html"
    },
    {
        "title": "Post Office scandal: UK to exonerate and compensate wrongly convicted staff",
        "summary": "One of Britain's 'greatest miscarriages of justice,' the wrongful conviction of hundreds of Post Office workers due to faulty software has exploded into the public domain following a TV drama, with demands for justice for those targeted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/10/post-office-scandal-uk-to-exonerate-and-compensate-wrongly-convicted-staff_6420210_4.html"
    },
    {
        "title": "Europe faced migration resurgence from Africa in 2023",
        "summary": "The number of migrants and refugees coming to Europe by sea has risen by two-thirds, mostly via Tunisia and the Canary Islands.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/10/europe-faced-migration-resurgence-from-africa-in-2023_6420639_4.html"
    },
    {
        "title": "US experiences 'historic' drop in crime rates, contrary to public perception",
        "summary": "According to a recent study, murders declined by almost 13% in 2023 and burglaries were down by more than 6%. But this hasn't stopped the majority of Americans from being convinced that the situation is getting worse instead of better.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/10/us-sees-historic-drop-in-crime-rates-contrary-to-public-perception_6420111_4.html"
    },
    {
        "title": "Amazon's live-streaming platform Twitch cuts 500 jobs",
        "summary": "Twitch has recently suffered an exodus of top executives amid a massive cost-cutting campaign across Amazon units.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/10/amazon-s-live-streaming-platform-twitch-cuts-500-jobs_6420474_4.html"
    },
    {
        "title": "EU may lower protection status of wolves",
        "summary": "Farmers have long called for the change, due to the predator's impact on livestock. But the move is also being denounced by environmental protection organizations.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/10/eu-may-lower-protection-status-of-wolves_6419483_114.html"
    },
    {
        "title": "France's post office trials  changing rooms for online shoppers",
        "summary": "Certain branches of La Poste will offer customers the chance to instantly return items that do not fit after trying them on in new stand-alone changing rooms.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/10/france-s-post-office-trials-changing-rooms-for-online-shoppers_6420839_7.html"
    },
    {
        "title": "Major regional capital in Myanmar falls to anti-junta resistance",
        "summary": "The capture of Laukkai, on the Chinese border, represents a humiliation for dictator Min Aung Hlaing’s army, with six of its generals having agreed to surrender.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/11/major-regional-capital-in-myanmar-falls-to-anti-junta-resistance_6422066_4.html"
    },
    {
        "title": "Animal rights associations fear French water park intends to send its three orcas abroad",
        "summary": "A training exercise was carried out on Tuesday in the southern French city of Antibes which required extensive logistics to accustom the mammals to very specific handling. Animal welfare associations are ready to take legal action to prevent the orcas' departure for a country less protective than France.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/11/animal-rights-associations-fear-french-water-park-intends-to-send-its-three-orcas-abroad_6422199_114.html"
    },
    {
        "title": "Taylor Swift's European tour, an incredible force driving tourism",
        "summary": "The American superstar will embark on a European tour in the spring. Her performances will result in widespread travel across the continent, with hotel prices already skyrocketing on the nights of her shows.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/11/taylor-swift-s-european-tour-an-incredible-force-driving-tourism_6422299_19.html"
    },
    {
        "title": "Leaders of Germany's far-right AfD party are considering mass expulsion of Germans of foreign origin",
        "summary": "The German investigative website Correctiv has revealed that Alternative for Germany (AfD) leaders met with representatives of the neo-Nazi movement to plan 'tailor-made laws' to encourage 'unassimilated German citizens' to leave for North Africa.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/11/leaders-of-germany-s-far-right-afd-party-are-considering-mass-expulsion-of-germans-of-foreign-origin_6422332_4.html"
    },
    {
        "title": "Renewable energy capacity rose 50% more worldwide in 2023",
        "summary": "According to the International Energy Agency, renewables capacity increased by 50% more over 2023 than 2022. Wind and solar are now cheaper than both new and existing fossil fuel plants in most countries.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/11/renewable-energy-capacity-rose-50-more-worldwide-in-2023_6422767_114.html"
    }
]