[
    {
        "title": "Between China and the US, the European Union seeks the right balance",
        "summary": "Donald Trump's aggressive stance leaves Europeans wary. They also distrust China's unfair trade practices even as they seek to build a better relationship with Beijing.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/12/between-china-and-the-us-the-european-union-seeks-the-right-balance_6740134_19.html"
    },
    {
        "title": "Le Pen appeals embezzlement conviction in bid to salvage 2027 presidential run",
        "summary": "The Paris Court of Appeal stated that a decision is expected by summer 2026. Eleven other defendants, along with the party itself, have appealed the verdict, while the remaining convicted individuals have accepted their sentences.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/11/le-pen-appeals-embezzlement-conviction-in-bid-to-salvage-2027-presidential-run_6740124_7.html"
    },
    {
        "title": "US can't provide details on mistakenly deported Salvadorian: 'Extremely troubling,' judge says",
        "summary": "The government attorney struggled to provide any information about the whereabouts of Kilmar Abrego Garcia, despite Thursday's ruling from the US Supreme Court that the Trump administration must bring him back.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/12/us-can-t-provide-details-on-mistakenly-deported-salvadorian-extremely-troubling-judge-says_6740135_4.html"
    },
    {
        "title": "French tourists are turning away from the US",
        "summary": "Travel agencies are seeing a notable decline in bookings due to prices and the political context. Among those who do choose to go to the US, travel habits are changing.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/12/french-tourists-are-turning-away-from-the-us_6740136_19.html"
    },
    {
        "title": "Greenlanders' long fight against unjust foster placements",
        "summary": "Numerous Indigenous families have had their children placed in care by Danish social services. Advocacy groups criticize the cultural and linguistic biases present in the psychological tests used to assess their parenting abilities.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/04/11/greenlanders-long-fight-against-unjust-foster-placements_6740125_117.html"
    },
    {
        "title": "In Damascus, volunteers protect Christian neighborhoods",
        "summary": "As the police undergo reorganization and redeployment, volunteers, some of whom are armed, take turns guarding the Christian sectors of the Syrian capital. They primarily deal with thieves, but occasionally with Salafist preaching groups.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/11/in-damascus-volunteers-protect-christian-neighborhoods_6740122_4.html"
    },
    {
        "title": "US Immigration judge rules that Columbia grad student can be deported",
        "summary": "Mahmoud Khalil, a legal US resident who participated in pro-Palestinian demonstrations, will appeal. Federal judges have temporarily barred his removal from the country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/11/us-immigration-judge-rules-that-columbia-grad-student-can-be-deported_6740128_4.html"
    },
    {
        "title": "Luigi Mangione, accused of killing insurance CEO, challenges AG's push for death penalty",
        "summary": "Mangione's attorneys called the Attorney General's decision to seek the death penalty 'unapologetically political.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/12/accused-killer-of-insurance-ceo-challenges-push-for-death-penalty_6740133_4.html"
    },
    {
        "title": "Argentina to lift strict currency controls on Monday",
        "summary": "The Argentine government said Friday it had reached an agreement with the International Monetary Fund for a loan of $20 billion and the elimination of foreign exchange controls.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/12/argentina-to-lift-strict-currency-controls-on-monday_6740130_4.html"
    },
    {
        "title": "Bomb explodes outside offices of Greek rail accident company in Athens",
        "summary": "Hellenic Train said the blast had caused limited damage and no injuries to any employees or passers-by. The explosion comes amid widespread public anger over a 2023 railway accident, Greece’s worst, in which 57 people were killed and dozens more injured.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/12/bomb-explodes-outside-offices-of-greek-rail-accident-company-in-athens_6740131_4.html"
    },
    {
        "title": "In NYC, divers search for parts of the helicopter that crashed into the Hudson killing 6 people",
        "summary": "The victims, a family of five and the pilot, a Navy vet, were all pulled out of the water on Thursday. Friday, the cause of the crash had not been determined yet.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/11/in-nyc-divers-search-for-parts-of-the-helicopter-that-crashed-into-the-hudson-killing-6-people_6740129_4.html"
    },
    {
        "title": "China hits back by slapping 125% tariffs on US goods",
        "summary": "Dismissing the US tariffs as 'a numbers game,' the Chinese finance ministry announced their own countermeasure tariffs will come into effect on Saturday.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/11/china-hits-back-by-raising-tariffs-on-us-goods-from-84-to-125_6740098_19.html"
    },
    {
        "title": "UN to cut humanitarian operations office staff by 20%",
        "summary": "The Office for Humanitarian Affairs is facing a funding gap of almost $60 million. The situation has grown dire since the Trump administration scrapped 83% of humanitarian programs funded by the US Agency for International Development.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/11/un-to-cut-humanitarian-operations-office-staff-by-20_6740126_4.html"
    },
    {
        "title": "EU to probe use of personal data by X's AI chatbot",
        "summary": "Ireland's data protection watchdog, acting on behalf of the European Union, launched an inquiry on Friday into the use of personal data posted on Elon Musk's social media platform by EU users, to train its AI chatbot, Grok.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/11/eu-to-probe-use-of-personal-data-by-x-s-ai-chatbot_6740127_4.html"
    },
    {
        "title": "French researcher jailed by Russia sent to penal colony, says family",
        "summary": "Laurent Vinatier is one of several Westerners who have been jailed for violating Russia's 'foreign agent' law.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/04/11/french-researcher-jailed-by-russia-sent-to-penal-colony-says-family_6740104_143.html"
    },
    {
        "title": "Trump eases tariff pressure on the wine and spirits industry",
        "summary": "The industry is relieved by the temporary suspension of US tariffs for three months. But uncertainties about the consequences of the US-led trade war remain.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/11/trump-eases-tariff-pressure-on-the-wine-and-spirits-industry_6740119_19.html"
    },
    {
        "title": "Head of US base in Greenland fired after Vance visit",
        "summary": "Colonel Susannah Meyers, who had served as commander of the Pituffik Space Base since July, was removed amid reports that she distanced herself and the base from US Vice President JD Vance's criticism of Denmark and its oversight of the territory.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/04/11/head-of-us-base-in-greenland-fired-after-vance-visit_6740106_133.html"
    },
    {
        "title": "Pesticides: Drone spraying authorized in France for 'low-risk' substances",
        "summary": "The measure primarily affects certain steep vineyards and banana plantations in the French Caribbean. It deviates from the ban imposed in Europe in 2009.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/11/pesticides-drone-spraying-authorized-in-france-for-low-risk-substances_6740107_114.html"
    },
    {
        "title": "A Hong Kong billionaire's Panama ports get caught up in China-US rivalry",
        "summary": "The Panamanian government is resisting the whims of the head of the Pentagon to establish American bases there. Businessman Li Ka-shing and his conglomerate CK Hutchison, which manages the port terminals, find themselves in an inextricable geopolitical game.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/11/a-hong-kong-billionaire-s-panama-ports-get-caught-up-in-china-us-rivalry_6740097_19.html"
    },
    {
        "title": "Coachella kicks off with Lady Gaga on the main stage",
        "summary": "While the legendary California festival has leaned pop over the past decade, the 2025 edition, on April 11-13 and 18-20, will get back to its rock roots: Green Day, The Go-Gos, the Misfits, Jimmy Eat World, are slated to play.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/12/coachella-kicks-off-with-lady-gaga-on-the-main-stage_6740137_30.html"
    },
    {
        "title": "Fashion exhibitions step out of dedicated museums",
        "summary": "Dolce & Gabbana at the Grand Palais, haute couture at the Louvre... As fashion's popularity grows, dialogues between classic works and designer pieces allow major institutions to draw new visitors.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/12/fashion-exhibitions-step-out-of-dedicated-museums_6740138_30.html"
    },
    {
        "title": "For the protectionist French left, Trump's trade war is a thorn in the side",
        "summary": "The radical left, advocating 'solidarity protectionism,' has sought to distinguish itself from the American president's methods. But economists warn such measures are far from easy to implement.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/12/for-the-protectionist-french-left-trump-s-trade-war-is-a-thorn-in-the-side_6740139_5.html"
    },
    {
        "title": "In Yiwu, Chinese suppliers are ready to turn their backs on the US",
        "summary": "Home to 75,000 manufacturers, the world's largest wholesale market remains unperturbed by the US tariffs surge imposed by Donald Trump.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/12/in-yiwu-chinese-suppliers-are-ready-to-turn-their-backs-on-the-us_6740132_19.html"
    },
    {
        "title": "A suspected broad gang rape case: 'It was like sending his wife to the slaughterhouse'",
        "summary": "Four men have been charged in Bordeaux over suspicions of rape involving acts of torture and barbarity. The investigation is based on videos stored at the main suspect's residence, some of which were broadcast on a swinger website.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/11/a-suspected-broad-gang-rape-case-it-was-like-sending-his-wife-to-the-slaughterhouse_6740123_7.html"
    },
    {
        "title": "Pro-Palestinian student Mahmoud Khalil can be deported, US court says",
        "summary": "The Columbia University activist can be deported, ruled a federal judge on Friday. Beyond his case, hundreds of foreign students enrolled in American universities have had their visas revoked.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/12/pro-palestinian-student-mahmoud-khalil-can-be-deported-us-court-says_6740142_4.html"
    },
    {
        "title": "In Shostka, northern Ukraine, drone innovators are helping the army to hold on",
        "summary": "Despite limited resources and the pressure of bombings, Ukrainian drone units continually enhance their tools, even by emulating Russian technologies.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/12/in-chostka-northern-ukraine-drone-innovators-are-helping-the-army-to-hold-on_6740141_4.html"
    },
    {
        "title": "Argentina continues investigating its painful past as a refuge for Nazis",
        "summary": "The government has announced the declassification of new documents, including 'banking and financial operations' that allegedly facilitated the escape from Europe and the settlement in South America of high-ranking officials from Hitler's totalitarian regime.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/11/argentina-once-again-confronts-its-past-as-refuge-for-nazis_6740088_4.html"
    },
    {
        "title": "Bird flu: How the virus has conquered the planet thanks to bird migration",
        "summary": "Avian influenza, which primarily affects poultry, has now adapted to wild birds, accompanying them in their journeys across the globe. From migration to migration, it now reaches isolated southern islands where farming is entirely absent.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/11/bird-flu-how-the-virus-has-conquered-the-planet-thanks-to-bird-migration_6740120_114.html"
    },
    {
        "title": "As Iran nuclear talks get underway in Oman, excluded Europeans are wary",
        "summary": "Talks between Tehran and Washington on Iran's nuclear program were to resume in Oman on Saturday, without European countries participating, despite their involvement in the previous agreement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/12/as-iran-nuclear-talks-get-underway-in-oman-excluded-europeans-are-wary_6740143_4.html"
    },
    {
        "title": "The end of family-run clubs in French professional football",
        "summary": "Facing severe financial difficulties, several clubs owned by local business leaders are struggling to survive. Competing with large groups and foreign funds – who already control two-thirds of France's top tier teams – has become increasingly difficult.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/12/the-end-of-family-run-clubs-in-french-professional-football_6740144_23.html"
    },
    {
        "title": "Gaza: Israel expands offensive and issues evacuation orders",
        "summary": "Israeli Defence Minister Israel Katz stated that Israeli army operations would soon 'intensify and expand to other areas throughout most of Gaza,' as an evacuation order was issued for Khan Yunis ahead of a rocket attack.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/12/gaza-israel-expands-offensive-and-issues-evacuation-orders_6740146_4.html"
    },
    {
        "title": "In 2024, France enacted 30% fewer laws than the previous year",
        "summary": "The political crisis triggered by the dissolution of the Assemblée Nationale led to a sharp decline in legislative activity, with only 39 laws enacted. The number of regulatory texts published in the government gazette fell to its lowest in a decade.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/12/in-2024-france-enacted-30-fewer-laws-than-the-previous-year_6740147_5.html"
    },
    {
        "title": "A war of nerves sets in between the US and China, with trade already hit",
        "summary": "As the two nations engage in an escalation of tariff measures, their trade has already begun to plummet. While Beijing has long been preparing to decouple from the American economy, its exporters are suffering.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/12/a-war-of-nerves-sets-in-between-the-us-and-china-with-trade-already-hit_6740148_19.html"
    },
    {
        "title": "In Milan, design embraces color",
        "summary": "A sofa reimagined by Pedro Almodóvar, multicolored glasses from Hermès... Until April 13, amidst guests from the film industry and fashion houses, the Lombard capital is bursting into color.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/04/12/in-milan-design-embraces-color_6740150_37.html"
    },
    {
        "title": "US-Iran nuclear talks in Oman 'constructive,' says Iranian ministry",
        "summary": "Negotiators from the two countries spoke directly for 'a few minutes' and 'the two sides agreed to continue these talks next week,' Iran's foreign ministry also said.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/12/us-iran-nuclear-talks-in-oman-constructive-says-iranian-ministry_6740152_4.html"
    },
    {
        "title": "Trump yet to make progress on Ukraine",
        "summary": "While Vladimir Putin, true to his strategy, has deliberately dragged out negotiations for a ceasefire in Ukraine, the European countries, excluded from the process, would be wrong to let their guard down.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/12/trump-yet-to-make-progress-on-ukraine_6740145_23.html"
    },
    {
        "title": "Ferrand-Prévot wins Paris-Roubaix women's race on debut",
        "summary": "French rider Pauline Ferrand-Prévot, who rejoined the road circuit this year after a decade of mountain biking, won the prestigious race over cobblestone roads.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/04/12/ferrand-prevot-wins-paris-roubaix-women-s-race-on-debut_6740151_9.html"
    },
    {
        "title": "Myanmar's earthquake damage adds to junta's cruelty: 'It's one trauma after another'",
        "summary": "The March 28 earthquake's official death toll stands at 3,645, but it could reach double that. Myanmar's population was already severely wracked by the civil war, and the military government's response is insufficient.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/12/myanmar-s-earthquake-damage-adds-to-junta-s-cruelty-it-s-one-trauma-after-another_6740155_114.html"
    },
    {
        "title": "US exempts smartphones, computers and semiconductors from tariffs",
        "summary": "These exemptions notably apply to high-tech products imported to the US from China, on which Donald Trump had imposed a 145% tariff rate.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/12/us-exempts-smartphones-computers-and-semiconductors-from-trump-tariffs_6740149_4.html"
    },
    {
        "title": "UK passes emergency law to stop British Steel plant closure",
        "summary": "In a rare weekend session, the British parliament approved a law to give the government power to take over assets if the plant's Chinese executives failed to comply with instructions to keep the blast furnaces running.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/12/uk-passes-emergency-law-to-stop-british-steel-plant-closure_6740154_19.html"
    }
]