[
    {
        "title": "Jacques Delors, one of Europe's greats, has died",
        "summary": "The former European Commission president died on December 27 at the age of 98. He embodied the golden age of the European institutions and the creation of the eurozone. He also came close to the French presidency in 1995 – before deciding not to run.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/27/jacques-delors-one-of-europe-s-greats-has-died_6381306_143.html"
    },
    {
        "title": "How Macron is preparing for his 'last chance' meeting with the nation",
        "summary": "The president is planning to speak to the French public in early 2024 as part of a new plan that would 'shake up the system.' However, the lack of clarity around his approach is causing concern among his party and allies.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/12/27/how-macron-is-preparing-for-his-last-chance-meeting-with-the-nation_6381207_5.html"
    },
    {
        "title": "Climate: French greenhouse gas emissions fell in the first three quarters of 2023",
        "summary": "According to the Interprofessional Technical Center for the Study of Atmospheric Pollution, the three main contributors to this drop estimated at 4.6% compared to 2022, are energy production, industry, and buildings.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/28/climate-french-greenhouse-gas-emissions-fell-in-the-first-three-quarters-of-2023_6381903_114.html"
    },
    {
        "title": "Poland's government puts state media into liquidation",
        "summary": "Poland's culture minister has decided to liquidate the country's state television, radio and news agency, protecting employees from a political dispute.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/27/poland-s-government-puts-state-media-into-liquidation_6381471_19.html"
    },
    {
        "title": "Quintuple homicide in France: What we know about the murder of a mother and her children",
        "summary": "The woman's husband was arrested after the tragedy in the Paris region. According to the public prosecutor, he had previously stabbed his wife in 2019 and suffers from psychiatric disorders.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/27/quintuple-homicide-in-france-what-we-know-about-the-murder-of-a-mother-and-her-children_6379751_7.html"
    },
    {
        "title": "The real threat (and uncertain success) of Trumpism",
        "summary": "Analyses and polls may well predict Donald Trump's victory in the November 2024 US presidential election, but the more the businessman's ideas veer to the extremes, the more Republicans are punished at the ballot box.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/27/the-real-threat-and-uncertain-success-of-trumpism_6381638_23.html"
    },
    {
        "title": "In Libya, 'the perpetrators of the Tarhuna massacre must not enjoy impunity'",
        "summary": "The international community must allow justice to be done for the hundreds of victims of killings perpetrated in southern Tripoli in 2019-2020 to break the cycle of violence in Libya, pleads the Tarhuna Victims Association.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/27/in-libya-the-perpetrators-of-the-tarhuna-massacre-must-not-enjoy-impunity_6381737_124.html"
    },
    {
        "title": "US announce a $250 million Ukraine military assistance package, as worries rise over future funding",
        "summary": "The latest aid package announced on Wednesday, December 27, 2023, comes as the war in Ukraine drags on into its 22nd month.",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/12/27/us-announces-a-250-million-ukraine-military-assistance-package-as-worries-rise-over-future-funding_6381803_133.html"
    },
    {
        "title": "25 Indian passengers from plane held in France are freed",
        "summary": "The flight had been grounded on suspicion of human trafficking. The plane carrying the remaining 276 people landed back in India on Tuesday.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/27/25-indian-passengers-from-plane-held-in-france-are-freed_6381008_7.html"
    },
    {
        "title": "In Sarajevo, a museum shows war through the eyes of children",
        "summary": "Jasminko Halilovic, who grew up in the besieged capital of Bosnia-Herzegovina, covers conflicts both close and far from home through his War Childhood Museum.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/27/in-sarajevo-a-museum-shows-war-through-the-eyes-of-children_6380016_4.html"
    },
    {
        "title": "The New York Times sues OpenAI, Microsoft over use of its stories to train chatbots",
        "summary": "The American newspaper said the companies are advancing their technology through the 'unlawful use of the Times's work to create artificial intelligence products that compete with it.'",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/27/new-york-times-sues-openai-microsoft-over-use-of-its-stories-to-train-chatbots_6380942_19.html"
    },
    {
        "title": "Eiffel Tower closes as workers strike on 100th anniversary of founder's death",
        "summary": "The strike was declared ahead of contract negotiations with the city of Paris, which owns the 134-year-old monument.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/27/eiffel-tower-closes-as-workers-strike-on-100th-anniversary-of-founder-s-death_6380413_7.html"
    },
    {
        "title": "France is still finding its bearings with the war in Gaza",
        "summary": "In two and a half months of conflict, President Emmanuel Macron has made a series of missteps and confused initiatives, struggling to grasp the scale of the carnage caused by Israeli strikes on the Palestinian enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/27/on-the-gaza-war-france-is-still-searching-for-a-compass_6379088_4.html"
    },
    {
        "title": "German political heavyweight Wolfgang Schaeuble dies aged 81",
        "summary": "Schaeuble, who was a minister under chancellors Helmut Kohl and Angela Merkel, also played a key role in German reunification in 1990.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2023/12/27/german-political-heavyweight-wolfgang-schaeuble-dies-aged-81_6379950_15.html"
    },
    {
        "title": "'Parasite' actor Lee Sun-kyun found dead",
        "summary": "Lee was found dead on Wednesday inside a vehicle at a park in central Seoul, in an apparent suicide. The 48-year-old actor had been under police investigation over his alleged use of marijuana and other psychoactive drugs.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/27/parasite-actor-lee-sun-kyun-found-dead_6379453_30.html"
    },
    {
        "title": "Stories of France's repression of homosexuality: 'Every time someone like me dies, a light goes out'",
        "summary": "'The underground years' (2/5). In 1960s and 1970s France, gay men were still outcasts, often arrested by police and charged under a discriminatory law that was abolished in 1982. Le Monde met with survivors of this era.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/27/stories-of-france-s-repression-of-homosexuality-every-time-someone-like-me-dies-a-light-goes-out_6379420_7.html"
    },
    {
        "title": "Rekindled love: 'It's as if we'd pressed the pause button, only to release it 25 years later'",
        "summary": "They met, fell in love and then split before the whirlwind of life brought them back together again. Eric, 56, an executive in the audiovisual industry, tells the story of his relationship with Vicki.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/27/rekindled-love-it-s-as-if-we-d-pressed-the-pause-button-only-to-release-it-25-years-later_6379287_117.html"
    },
    {
        "title": "At least 10 dead after storms pound eastern Australia",
        "summary": "Thunderstorms and destructive winds have in recent days pounded the Australian states of Victoria and Queensland – capsizing boats, sparking flash floods and tearing down concrete powerlines.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/27/seven-dead-after-storms-pound-eastern-australia_6378956_4.html"
    },
    {
        "title": "Public toilets in Japan, 'sanctuaries of peace and hygiene'",
        "summary": "Public restrooms in Japanese cities are a surprise to first-time visitors: Numerous and enviably clean, they stand in stark contrast to their Europe counterparts.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/28/public-toilets-in-japan-sanctuaries-of-peace-and-hygiene_6382035_4.html"
    },
    {
        "title": "The year in review: 2023 in six minutes",
        "summary": "The war in Ukraine, Hamas's attack on Israel, riots in France... Le Monde recaps the major events of 2023 in our video.",
        "link": "https://www.lemonde.fr/en/international/video/2023/12/28/the-year-in-review-2023-in-six-minutes_6382333_4.html"
    },
    {
        "title": "India still targeting high-profile journalists with Pegasus software",
        "summary": "Created by Israeli firm NSO Group and sold to governments around the world, Pegasus software can be used to access a phone's messages and emails, peruse photos, eavesdrop on calls, track locations, and even film the owner with the camera.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/28/india-still-targeting-high-profile-journalists-with-pegasus-software_6382201_4.html"
    },
    {
        "title": "Romania, Bulgaria, to join the Schengen area of free movement by sea and air",
        "summary": "The two countries, both members of the EU since 2007, were rejected at the end of 2022 from the vast zone within which more than 400 million people can travel freely without internal border controls.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/28/romania-bulgaria-to-join-the-schengen-area-of-free-movement-by-sea-and-air_6382134_4.html"
    },
    {
        "title": "War in Ukraine: 'After going through all the stages of fear, I've understood that I'm nothing, just a living body'",
        "summary": "For weeks, Le Monde has been hearing the stories of Ukrainian soldiers on the front line. They have confided their determination, their doubts and their difficulties in returning to civilian life during their brief periods of leave.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/27/war-in-ukraine-after-going-through-all-the-stages-of-fear-i-ve-understood-that-i-m-nothing-just-a-living-body_6381372_4.html"
    },
    {
        "title": "Le Monde's top 10 destinations | #3 France's intriguing Black Mountain",
        "summary": "Where to travel in 2024? This year, Le Monde answers that question with 10 travel picks accessible by train from France. Discover two travel guides per week throughout December. Number 3: The Massif Central's Montagne Noire.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/12/27/le-monde-s-top-10-destinations-3-france-s-intriguing-black-mountain_6380380_37.html"
    },
    {
        "title": "How young people are reclaiming rail travel",
        "summary": "From specialized media platforms to travel agencies and influencers, a whole ecosystem has developed in France over the past two years around rail travel, seen by young urbanites as the antithesis of polluting airplanes.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/26/how-young-people-are-reclaiming-rail-travel_6375245_19.html"
    },
    {
        "title": "In Ukraine, General Zaluzhnyi puts pressure on President Zelensky",
        "summary": "The Ukrainian commander-in-chief and the president passed the buck back and forth on the thorny issue of mobilization. The former gave a press conference in Kyiv on Tuesday, after the latter's annual speech.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/28/in-ukraine-general-zaluzhnyi-holds-president-zelensky-to-his-responsibilities_6382631_4.html"
    },
    {
        "title": "Jacques Delors: Tributes pour in from across Europe",
        "summary": "The former president of the European Commission, who played a crucial role in the construction of the European Union, died on Wednesday at age 98.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/28/jacques-delors-tributes-pour-in-from-across-europe_6382829_143.html"
    },
    {
        "title": "'I say I am homosexual because that is what it is': Queer experiences tackled for the first time on French TV in 1975",
        "summary": "'The underground years' (3/5). On January 21, 1975, 19 million viewers watched the first French TV debate on LGBTQ+ issues. 'Les Dossiers de l'écran' invited authors, doctors, a priest and, against them, an MP who was convinced that queerness was an 'illness.'",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/28/i-say-i-am-homosexual-because-that-is-what-it-is-queer-experiences-tackled-for-the-first-time-on-french-tv-in-1975_6382101_7.html"
    },
    {
        "title": "Macron asks Netanyahu for 'lasting ceasefire' in Gaza",
        "summary": "During a call with the Israeli prime minister, the French president spoke of his 'deepest concern' about civilian deaths and the humanitarian emergency in Gaza",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/28/macron-asks-netanyahu-for-lasting-ceasefire-in-gaza_6382895_4.html"
    },
    {
        "title": "The dual legacy of Jacques Delors",
        "summary": "The course charted by the former president of the European Commission remains relevant today, as the deceptive winds of narrow nationalism prepare to sweep through the European elections in June 2024.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/28/the-dual-legacy-of-jacques-delors_6383061_23.html"
    },
    {
        "title": "UK lifts Brexit obstacles for French students and schoolchildren",
        "summary": "French and EU nationals at schools in France who cross the Channel for a language-learning holiday will now need to carry only a simple identity.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/28/uk-lifts-brexit-obstacles-for-french-students-and-schoolchildren_6382995_7.html"
    }
]