[
    {
        "title": "In the Mediterranean, the underwater fairies taking care of the coral",
        "summary": "'Repairing the Earth' (4/6). The Ocean Quest organization catalogs and replants corals. These marine organisms, home to a wealth of biodiversity, are threatened by global warming and ocean acidification. A race against time is underway, with the help of science.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/04/in-the-mediterranean-the-underwater-fairies-taking-care-of-the-coral_6724796_114.html"
    },
    {
        "title": "France's political stalemate seen from abroad: 'Hubris, not for the first time, got the president into this mess'",
        "summary": "Macron's determination to maintain control over the formation of the government is a source of concern for Western observers and editorialists, who see this 'political paralysis' as a broader issue of democracy.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/04/france-s-political-stalemate-seen-from-abroad-hubris-not-for-the-first-time-got-the-president-into-this-mess_6724748_5.html"
    },
    {
        "title": "Macron extends consultations, with Bertrand and Cazeneuve still in running for premiership",
        "summary": "Close to 60 days after the second round of France's parliamentary elections, the president, worried about seeing his track record undone, is weighing up which of the two men would be the least politically fragile.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/04/macron-extends-consultations-with-bertrand-and-cazeneuve-still-in-running-for-premiership_6724736_5.html"
    },
    {
        "title": "Former Rep. Liz Cheney crosses party lines to endorse Kamala Harris",
        "summary": "Cheney – who co-chaired the House investigation into the Jan. 6, 2021 attack – became a fierce Trump critic and was ousted in her 2022 Republican primary in Wyoming as a result. Jimmy McCain, son of late Republican Sen. John McCain, announced he registered Democrat this week and will also be supporting Harris.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/former-rep-liz-cheney-crosses-party-lines-to-endorse-kamala-harris_6724825_4.html"
    },
    {
        "title": "12 Syrian soldiers killed in suicide attacks: war monitor",
        "summary": "The death toll is the 'highest among the regime forces in the region since last September,' according to the Britain-based Syrian Observatory for Human Rights.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/04/12-syrian-soldiers-killed-in-suicide-attacks-war-monitor_6724813_4.html"
    },
    {
        "title": "US accuses Russia's RT news outlet of election interference",
        "summary": "Attorney General Merrick Garland, chairing a meeting of the Election Threats Task Force, said two Russia-based RT employees have been indicted in New York for money laundering and violating the Foreign Agents Registration Act.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/us-accuses-russia-s-rt-news-outlet-of-election-interference_6724817_4.html"
    },
    {
        "title": "In 'Joker: Folie à Deux,' Lady Gaga and Joaquin Phoenix put on an uneven show",
        "summary": "Todd Phillips' musical film, in contention for the Golden Lion and in theaters beginning October 2, sheds light on the character of the Batman villain but without much inventiveness.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/05/in-joker-folie-a-deux-lady-gaga-and-joaquin-phoenix-put-on-an-uneven-show_6724836_30.html"
    },
    {
        "title": "WHO hails success of polio 1st phase vaccination campaign in Gaza",
        "summary": "With Gaza lying in ruins and the majority of its 2.4 million residents forced to flee their homes due to Israel's military assault – often taking refuge in cramped and unsanitary conditions – disease has spread. More than 500 teams, consisting of nearly 2,200 health and community outreach workers, took part in the campaign in central Gaza, with vaccinations provided at 143 fixed sites across the area.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/who-hails-success-of-polio-1st-phase-vaccination-campaign-in-gaza_6724822_4.html"
    },
    {
        "title": "14-year-old shooter in custody after killing 4 at US high school in Georgia: Police",
        "summary": "The perpetrator of a shooting at a Georgia high school on Wednesday was a 14-year-old student, who is now in custody and will be charged with murder and tried as an adult, the Georgia Bureau of Investigation said. Two of the four people killed were fellow pupils, the other victims were teachers.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/04/at-least-four-killed-in-us-high-school-shooting-in-georgia_6724799_133.html"
    },
    {
        "title": "'The climate crisis is forcing countries, bankers and investors to review the architecture of national debt'",
        "summary": "In August, the State of Grenada became the first country to activate the so-called 'hurricane' clause, which suspends debt repayment after a natural disaster, reports 'Le Monde' journalist Julien Bouissou in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/05/the-climate-crisis-is-forcing-countries-bankers-and-investors-to-review-the-architecture-of-national-debt_6724833_23.html"
    },
    {
        "title": "In the UK, Conservatives choose a successor to Rishi Sunak",
        "summary": "After beginning in front of the group of MPs, the process will conclude with a membership vote, which will help determine the future political direction of the Tories.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/in-the-uk-conservatives-choose-a-successor-to-rishi-sunak_6724830_4.html"
    },
    {
        "title": "Russian offensive in Ukraine's Donbas region gains momentum",
        "summary": "Poorly prepared defense lines and uncoordinated unit rotations are allowing more rapid advances by the Russian army in the Donetsk region.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/04/russian-offensive-in-ukraine-s-donbas-region-gains-momentum_6724761_4.html"
    },
    {
        "title": "Grenfell Tower fire: Final report delivers damning verdict",
        "summary": "Due to a dizzying series of errors and negligence, 72 people lost their lives when a social housing building in North Kensington, London, burst into flames on June 14, 2017.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/04/grenfell-tower-fire-final-report-delivers-damning-verdict_6724781_19.html"
    },
    {
        "title": "Full ban on cell phones in some French middle schools raises questions",
        "summary": "To improve academic performance and combat bullying, the government aims to implement a total 'digital break' in some schools. Unions and local authorities view it as an ineffective and costly experiment.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/04/full-ban-on-cell-phones-in-some-french-middle-schools-raises-questions_6724783_7.html"
    },
    {
        "title": "'If you want to be back in my life, it's now or never. You're missing my boobs' best years!': The boomerang ex",
        "summary": "'Dear ex' (4/6). The surprise SMS from a former lover indulging in a boozy weekend is a classic. But trying to rekindle old flames is rarely a good idea.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/09/04/if-you-want-to-be-back-in-my-life-it-s-now-or-never-you-re-missing-my-boobs-best-years-the-boomerang-ex_6724792_183.html"
    },
    {
        "title": "In Algeria, sub-Saharan migrants live between fear of deportation and dreams of settling down",
        "summary": "Despite the authorities' regular refoulement operations, the country is no longer just a transit country, but rather a destination for many who wish to migrate.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/04/in-algeria-sub-saharan-migrants-live-between-fear-of-deportation-and-dreams-of-settling-down_6724810_124.html"
    },
    {
        "title": "In 'Tatami,' an Iran-Israel sporting face-off is thwarted",
        "summary": "Guy Nattiv and Zar Amir's feature film is set during the World Judo Championships in Tbilisi, Georgia.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/04/in-tatami-an-iran-israel-sporting-face-off-is-thwarted_6724801_30.html"
    },
    {
        "title": "First shipment of mpox vaccines due in DRC: Africa CDC",
        "summary": "The first delivery of vaccines will arrive on Thursday in this country that is at the epicenter of the mpox outbreak. Another flight carrying the rest of the 200,000 jabs is scheduled to arrive before the end of the week.",
        "link": "https://www.lemonde.fr/en/health/article/2024/09/04/first-shipment-of-mpox-vaccines-due-in-drc-africa-cdc_6724790_14.html"
    },
    {
        "title": "How Paris 2024 transformed the capital's iconic landmarks into Olympic venues",
        "summary": "With fencing under the dome of the Grand Palais, archery on the Esplanade des Invalides and beach volleyball and blind football at the foot of the Eiffel Tower, the Olympic Games successfully combined feats with grandeur.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/05/how-paris-2024-transformed-the-capital-s-iconic-landmarks-into-olympic-venues_6724856_30.html"
    },
    {
        "title": "Hamas says Netanyahu trying to 'thwart' Gaza truce",
        "summary": "The Israeli prime minister maintains that Israel must retain control over the Philadelphi Corridor along the Egypt-Gaza border to prevent weapons smuggling to Hamas, whose October 7 attack on Israel started the war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/hamas-says-netanyahu-trying-to-thwart-gaza-truce_6724848_4.html"
    },
    {
        "title": "Philippe Boxho, the Belgian medical examiner turned publishing phenomenon",
        "summary": "'La Mort en Face' ('Death in the Face'), his third book recounting the strangest, craziest and saddest cases of his career, has sold 300,000 copies and is about to be translated into some 30 languages.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/philippe-boxho-the-belgian-medical-examiner-turned-publishing-phenomenon_6724857_4.html"
    },
    {
        "title": "Wanted Venezuelan candidate says opposition facing persecution",
        "summary": "Gonzalez Urrutia is the target of an arrest warrant issued Monday over the opposition's insistence that incumbent President Nicolas Maduro stole the July 28 election",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/wanted-venezuelan-candidate-says-opposition-facing-persecution_6724866_4.html"
    },
    {
        "title": "Ugandan Olympic athlete Cheptegei dies after boyfriend sets her on fire",
        "summary": "According to police, a man identified as Rebecca Cheptegei's partner, Dickson Ndiema Marangach, allegedly doused her with petrol and set her alight on Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/ugandan-olympic-athlete-cheptegei-dies-after-boyfriend-sets-her-on-fire_6724870_4.html"
    },
    {
        "title": "Little progress in France on inclusion of people with disabilities",
        "summary": "Lack of accessibility to transport, public places, housing and health, inclusion in schools and employment. Associations for people with disabilities present a very critical assessment of the current situation in France on the occasion of the Paralympic Games.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/05/little-progress-in-france-on-inclusion-of-people-with-disabilities_6724847_7.html"
    },
    {
        "title": "'Convinced that the ideal solution can only come from himself, Macron has deprived himself of options'",
        "summary": "The soap opera is turning into a vaudeville. The deadlock over a new prime minister can be attributed to the president's method and vertical governance, which has already shown its limits, writes Solenn de Royer in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/05/convinced-that-the-ideal-solution-can-only-come-from-himself-macron-has-deprived-himself-of-options_6724887_23.html"
    },
    {
        "title": "Putin says Russia ready for talks with Ukraine",
        "summary": "Speaking at a question and answer session at Russia's Eastern Economic Forum on Thursday, the Russian president said Russia was ready for talks but on the basis of an aborted deal between Moscow's and Kyiv's negotiators reached in Istanbul in 2022.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/putin-says-russia-ready-for-talks-with-ukraine_6724884_4.html"
    },
    {
        "title": "US announces measures to combat Russian interference ahead of presidential election",
        "summary": "Two RT employees have been indicted for broadcasting content aimed at dividing America. The American offices of Russian media companies close to the Kremlin have been classified as foreign missions and some 30 internet sites have been frozen.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/us-announces-measures-to-combat-russian-interference-ahead-of-presidential-election_6724891_4.html"
    },
    {
        "title": "'Pavel Durov's arrest marks the emergence of sovereign digital spaces'",
        "summary": "Sociologist Françoise Daucé points out that, while the Telegram app is a marker of freedom for its users in Russia, it inspires distrust in the EU, anxious to control illicit content.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/05/pavel-durov-s-arrest-marks-the-emergence-of-sovereign-digital-spaces_6724871_23.html"
    },
    {
        "title": "Ukraine's sweeping government reshuffle draws criticism",
        "summary": "While the Ukrainian president, Volodymyr Zelensky, emphasized the need to 'strengthen the state' in certain key areas, some opposition MPs criticized the change as unnecessary, even dangerous, at a pivotal moment for the war-torn country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/ukraine-s-sweeping-government-reshuffle-draws-criticism_6724902_4.html"
    },
    {
        "title": "Police 'saved my life' by uncovering husband's abuse, says wife in French multiple rape trial",
        "summary": "Gisèle P., allegedly drugged by her ex-husband Dominique P., so that she could be raped by dozens of men while she lay unconscious, spoke in court on the fourth day of the trial.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/05/police-saved-my-life-by-uncovering-husband-s-abuse-says-wife-in-french-rape-trial_6724895_7.html"
    },
    {
        "title": "Putin says he 'supports' Harris in US election",
        "summary": "A day after the US imposed sanctions on a Russian state-funded news outlet, accusing them of seeking to influence the presidential election, the Russian president said on Thursday he was supporting the Democratic candidate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/putin-backs-harris-in-us-election_6724901_4.html"
    },
    {
        "title": "Maryline Desbiolles wins the 2024 Le Monde Literary Prize for 'L'Agrafe'",
        "summary": "This serious, light-hearted novel about the emancipation of a granddaughter of Harkis, which involves discovering her family's past, won over the jury. The prize was awarded on Wednesday evening in Paris.",
        "link": "https://www.lemonde.fr/en/books/article/2024/09/04/maryline-desbiolles-wins-the-2024-le-monde-literary-prize-for-l-agrafe_6724804_33.html"
    },
    {
        "title": "Far right given kingmaker role in Macron's prime minister search",
        "summary": "With its 126 MPs, plus 16 allies, Marine Le Pen's Rassemblement National carries more weight than the others in the eyes of the president, eager to ensure the stability of the future government.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/05/far-right-given-kingmaker-role-in-macron-s-prime-minister-search_6724909_5.html"
    },
    {
        "title": "Macron appoints Michel Barnier, right-wing former European commissioner, as prime minister",
        "summary": "The appointment of the EU's former Brexit negotiator, a member of the right-wing Les Républicains party, comes after almost two months of deadlock following legislative elections that produced no clear majority in Parliament.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/05/macron-appoints-michel-barnier-as-prime-minister_6724914_5.html"
    },
    {
        "title": "French elections: Compose your own majority with our coalition simulator",
        "summary": "289 seats are necessary to achieve an absolute majority in France's Assemblée Nationale.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/07/09/french-elections-build-your-own-majority-with-our-coalition-simulator_6679150_8.html"
    },
    {
        "title": "Can Macron appoint anyone as prime minister? Is there a deadline for forming the government? Our answers to your French politics questions",
        "summary": "Since the dissolution of the Assemblée and the snap elections, the French political situation has raised a number of questions, to which Le Monde attempts to provide some answers.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/07/17/can-macron-appoint-anyone-as-prime-minister-is-there-a-deadline-for-forming-the-government-our-answers-to-your-french-politics-questions_6687592_8.html"
    },
    {
        "title": "'Kamala Harris has chosen her position, the center or center-left, and sees no betrayal in compromise'",
        "summary": "The US presidential candidate sails from one side of the Democratic camp to the other. She concedes here but holds her line there, observes Le Monde's Alain Frachon in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/05/kamala-harris-has-chosen-her-position-the-center-or-center-left-and-sees-no-betrayal-in-compromise_6724882_23.html"
    },
    {
        "title": "Britain halts criminal proceedings against Harvey Weinstein",
        "summary": "The Crown Prosecution Service said it decided to discontinue proceedings against the former Hollywood produce because there is 'no longer a realistic prospect of conviction.'",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/09/05/britain-halts-criminal-proceedings-against-harvey-weinstein_6724919_135.html"
    },
    {
        "title": "Gunman shot dead during exchange of fire near Munich Israeli consulate",
        "summary": "Israeli President Isaac Herzog expressed 'horror' at what he described as a 'terror attack,' after a gunman opened fire in Munich on Thursday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/gunman-shot-dead-during-an-exchange-of-fire-near-a-munich-nazi-era-museum-and-the-israeli-consulate_6724907_4.html"
    },
    {
        "title": "Michel Barnier appointed prime minister after a seven-week wait",
        "summary": "President Emmanuel Macron appointed the right-wing ex-European commissioner to the premiership. This choice comes after much presidential hesitation, in the face of an unprecedented situation.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/05/michel-barnier-appointed-prime-minister-after-a-seven-week-wait_6724930_5.html"
    },
    {
        "title": "The future French government's tough task: Drafting a budget in record speed",
        "summary": "The next government will have less time than ever to impress its mark on the draft prepared by the previous administration. But the hardest part yet will be reaching a compromise in Parliament.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/05/the-future-french-government-s-tough-task-drafting-a-budget-in-record-speed_6724927_5.html"
    },
    {
        "title": "'Oasis gave in to the greed of American ticket platforms'",
        "summary": "Following in the footsteps of transport and hotels, dynamic pricing is spreading to new sectors, including music, with the price of tickets for the Gallagher brothers' concert in the UK skyrocketing, notes Philippe Escande in his column.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/05/oasis-gave-in-to-the-greed-of-american-ticket-platforms-which-adjust-prices-in-real-time-according-to-demand_6724932_19.html"
    },
    {
        "title": "At 73, Michel Barnier is the oldest prime minister in the French Fifth Republic",
        "summary": "The conservative veteran politician is replacing Gabriel Attal, who was the youngest prime minister in modern French history.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/05/at-73-michel-barnier-is-the-oldest-prime-minister-in-the-french-fifth-republic_6724940_5.html"
    },
    {
        "title": "Pernod Ricard drops PSG sponsorship deal after Marseille fan protests",
        "summary": "The French drinks company, which has long been linked to the southern port city of Marseille, had originally proposed a sponsorship deal with the Paris Saint-Germain football club, rivals of Marseille.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/05/pernod-ricard-drop-psg-sponsorship-deal-after-marseille-fan-protests_6724937_19.html"
    },
    {
        "title": "Paris 2024: 'Biggest nightclub in France' to close out Paralympic Games",
        "summary": "The Paris Paralympic Games closing ceremony, on Sunday, September 8, is due to 'finish with a huge party,' featuring 24 top French DJs, including Cassius, Kavinsky, Agoria, and electronic music legend Jean-Michel Jarre.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/05/paris-2024-biggest-nightclub-in-france-to-close-out-paris-games_6724939_7.html"
    },
    {
        "title": "EU leaders say new French PM Barnier has Europe's interests 'at heart'",
        "summary": "Michel Barnier, who served the European Commission as a commissioner, an advisor, and the EU's head Brexit negotiator, had his appointment to France's premiership hailed by Ursula von der Leyen and Roberta Metsola.",
        "link": "https://www.lemonde.fr/en/european-union/article/2024/09/05/eu-leaders-say-new-french-pm-barnier-has-europe-s-interests-at-heart_6724947_156.html"
    },
    {
        "title": "Trump 2020 election trial: Lawyers spar on calendar and immunity",
        "summary": "As former US President Donald Trump hit the campaign trail, his lawyers clashed with prosecutors in his trial on charges of conspiring to overturn the 2020 election, arguing to dismiss or postpone the case – to no avail.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/trump-2020-election-trial-lawyers-spar-on-calendar-and-immunity_6724953_4.html"
    },
    {
        "title": "Hunter Biden offers to change not guilty plea in tax evasion case",
        "summary": "As his trial for federal tax evasion was set to start, Joe Biden's son Hunter offered an 'Alford Plea,' under which a defendant does not admit guilt, but acknowledges prosecutors have enough evidence to secure a conviction.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/05/hunter-biden-offers-to-change-not-guilty-plea-in-tax-evasion-case_6724951_4.html"
    },
    {
        "title": "Michel Barnier, a man of consensus as prime minister",
        "summary": "In the midst of a political crisis, the former European commissioner and member of the right-wing Les Républicains party has been appointed by Emmanuel Macron as prime minister. He will have the delicate task of finding a way through a fractured  Assemblée Nationale.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/05/michel-barnier-a-man-of-consensus-as-prime-minister_6724923_5.html"
    }
]