[
    {
        "title": "The implications of the ICC arrest warrant for Benjamin Netanyahu for crimes against humanity",
        "summary": "On Thursday, November 21, the judges of the International Criminal Court issued the arrest warrants requested in May by prosecutor Karim Khan against the Israeli prime minister and his former defense minister. It's a first for the ICC against the leaders of a Western country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/the-implications-of-the-icc-arrest-warrant-for-benjamin-netanyahu-for-crimes-against-humanity_6733662_4.html"
    },
    {
        "title": "The full transcript of Putin's speech: 'The regional conflict in Ukraine provoked by the West took on elements of a global character'",
        "summary": "The Russian president addressed the nation from the Kremlin on Thursday evening, warning that 'we consider ourselves entitled to use our weapons against the military facilities of those countries that allow their weapons to be used against our facilities.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/21/the-full-transcript-of-putin-s-speech-the-regional-conflict-in-ukraine-provoked-by-the-west-took-on-elements-of-a-global-character_6733648_4.html"
    },
    {
        "title": "Trump taps loyalist Pam Bondi for US attorney general in the wake of Gaetz's withdrawal",
        "summary": "Trump announced the nomination of the former Florida attorney general on his Truth Social network following US politician Matt Gaetz's withdrawal from consideration amid sexual misconduct allegations.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/22/trump-taps-loyalist-pam-bondi-for-us-attorney-general-in-the-wake-of-gaetz-s-withdrawal_6733654_133.html"
    },
    {
        "title": "Bitcoin near $100,000, boosted by Trump momentum",
        "summary": "The leading cryptocurrency has gained over 30% since the US presidential election on November 5. An easing of regulations should boost institutional investors' attraction to 'cryptos.'",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/22/bitcoin-near-100-000-boosted-by-trump-momentum_6733653_19.html"
    },
    {
        "title": "Who is Jay Graber, the CEO of Bluesky?",
        "summary": "A 33-year-old American woman is the discreet CEO of the social media platform that, following the American presidential election, is seen as a promising alternative to the controversies surrounding X.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/21/who-is-jay-graber-the-ceo-of-bluesky_6733621_117.html"
    },
    {
        "title": "Snow in the city: Parisians wrap up as winter arrives in French capital",
        "summary": "The greater Paris region was put under an orange weather alert for snow and ice on Thursday as the first flakes fell in the morning.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/21/snow-in-the-city-parisians-wrap-up-as-winter-arrives-in-french-capital_6733604_7.html"
    },
    {
        "title": "ICC issues arrest warrants for Netanyahu, ex-defense minister Gallant and Hamas chief",
        "summary": "The arrests target Israeli Prime Minister Benjamin Netanyahu and former defense minister Yoav Gallant, as well as Hamas's military chief, Mohammed Deif.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2024/11/21/icc-issues-arrest-warrants-for-netanyahu-israeli-defense-minister-and-hamas-official_6733584_368.html"
    },
    {
        "title": "The EU's precarious plan ahead of Trump's return to the White House",
        "summary": "The 27 member states are not all approaching the new American situation with the same concerns, and their ability to put up a united front, should the president-elect make good on his promises, is by no means a given.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/21/the-eu-s-precarious-plan-ahead-of-trump-s-return-to-the-white-house_6733629_4.html"
    },
    {
        "title": "In the EU, the debate on financing the defense effort is back on the agenda",
        "summary": "Poland and Italy are calling for European bonds to finance defense needs but Germany remains reluctant.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/in-the-eu-the-debate-on-the-financing-of-the-defense-effort-is-back-on-the-agenda_6733651_4.html"
    },
    {
        "title": "Zelensky calls for 'strong reaction' to Russian hypersonic missile strike, says 'true peace' is 'possible only through force'",
        "summary": "Putin cast the strike as a response to Kyiv firing Western-supplied rockets at its territory and hinted the new weapon could be equipped with a nuclear warhead for future strikes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/21/zelensky-calls-for-strong-reaction-to-russian-hypersonic-missile-strike-says-true-peace-is-possible-only-through-force_6733643_4.html"
    },
    {
        "title": "Damage to Baltic Sea submarine cables: Why suspicion is focusing on a Chinese vessel",
        "summary": "Le Monde has reconstructed the itinerary of the Yi-Peng 3, revealing why this merchant ship, currently immobilized between Sweden and Denmark, is the number one suspect in the damage caused to two submarine cables in the Baltic Sea.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/11/21/damage-to-baltic-sea-submarine-cables-why-suspicion-is-focusing-on-a-chinese-vessel_6733634_13.html"
    },
    {
        "title": "Matt Gaetz withdraws from consideration as Trump's attorney general",
        "summary": "The Florida Republican, who was nominated by President-elect Donald Trump to be US attorney general, pulled out of the selection process amid scrutiny over a federal sex trafficking investigation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/21/matt-gaetz-withdraws-his-nomination-as-trump-s-attorney-general_6733618_4.html"
    },
    {
        "title": "Constitutional expert: 'If a no-confidence motion passes, Macron's last card would be a technical government'",
        "summary": "If Prime Minister Michel Barnier's government were to be toppled, he would be forced to resign immediately. The current parliamentary configuration would leave Emmanuel Macron with few options, says Benjamin Morel in an interview with Le Monde.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/21/constitutional-expert-if-a-no-confidence-motion-passes-macron-s-last-card-would-be-a-technical-government_6733639_5.html"
    },
    {
        "title": "Putin says Russia has right to strike countries supplying weapons used against it",
        "summary": "The Russian president, in a televised address, also confirmed that Russian forces had hit Ukraine with a new mid-range ballistic missile and said that the conflict had taken on new 'elements of global character.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/21/putin-says-russia-has-right-to-strike-countries-supplying-weapons-used-against-it_6733625_4.html"
    },
    {
        "title": "Macron calls Haitian officials 'complete morons' for dismissing country's PM",
        "summary": "According to a video taken at this week's G20 summit in Brazil, the French president described the decision by Haiti's transitional council to remove Prime Minister Garry Conille as 'terrible.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/21/macron-calls-haitian-officials-complete-morons-for-dismissing-country-s-pm_6733607_4.html"
    },
    {
        "title": "French defense firm Thales being investigated by French and UK authorities",
        "summary": "In a statement Thursday, Britain's Serious Fraud Office said it opened a joint probe with France's Parquet National Financier into 'suspected bribery and corruption' at Thales.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/11/21/french-defense-firm-thales-being-investigated-by-french-and-uk-authorities_6733622_135.html"
    },
    {
        "title": "In closing arguments, Gisèle Pelicot's lawyers plea for end to 'rape culture'",
        "summary": "On Wednesday, Antoine Camus and Stéphane Babonneau somberly and with great sensitivity denounced the flaws in the defendants' arguments.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/21/in-closing-arguments-gisele-pelicot-s-lawyers-plea-for-end-to-rape-culture_6733570_7.html"
    },
    {
        "title": "Brazilian police accuse former president Bolsonaro of plotting coup",
        "summary": "Brazil's police said Thursday they indicted former President Jair Bolsonaro for allegedly planning a 'violent overthrow of the democratic state' after his defeat in the 2022 presidential elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/21/brazilian-police-accuse-former-president-bolsonaro-of-plotting-coup_6733635_4.html"
    },
    {
        "title": "US isolated after vetoing UN resolution in favor of Gaza ceasefire",
        "summary": "On Wednesday November 20, Washington prevented the Security Council from calling for an 'immediate, unconditional and permanent' ceasefire in the Palestinian enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/21/us-isolated-after-vetoing-un-resolution-in-favor-of-gaza-ceasefire_6733608_4.html"
    },
    {
        "title": "French PM Barnier faces no-confidence threat from far right",
        "summary": "The far-right Rassemblement National party could join the left in backing a motion of no confidence if Michel Barnier uses Article 49.3 to pass the 2025 budget without a vote in Parliament. The prime minister will meet far-right leader Marine Le Pen on Monday.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/22/french-pm-barnier-faces-no-confidence-threat-from-far-right_6733675_5.html"
    },
    {
        "title": "In Istanbul, a piece of sidewalk 'where Turkish democracy is at stake'",
        "summary": "Citizens of the Esenyurt district gather in front of the town hall to protest against the dismissal of the mayor and the appointment of a 'kayyum,' a state official who has dissolved the town council.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/in-istanbul-a-piece-of-sidewalk-where-turkish-democracy-is-at-stake_6733676_4.html"
    },
    {
        "title": "Japan government to approve $140-bn stimulus",
        "summary": "Japan's PM Shigeru Ishiba set to announce massive stimulus package to address inflation and wage growth and attempt to mollify the population.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/22/japan-government-to-approve-140-bn-stimulus_6733683_19.html"
    },
    {
        "title": "'French-German dialogue is needed now more than ever'",
        "summary": "Joachim Nagel, president of the German Central Bank, and François Villeroy de Galhau, governor of the Banque de France, call for a deepening of the single market, the creation of a Savings and Investment Union, and a reduction in bureaucracy to boost innovation.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/22/french-german-dialogue-is-more-needed-than-ever_6733682_23.html"
    },
    {
        "title": "'The regional conflict in Ukraine provoked by the West has assumed elements of a global nature.' The full transcript of Vladimir Putin's speech",
        "summary": "\"We consider it our right to use our weapons against the military facilities of countries that allow their weapons to be used against our facilities,\" said the Russian president in a televised address from the Kremlin on Thursday November 21.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/the-regional-conflict-in-ukraine-provoked-by-the-west-has-assumed-elements-of-a-global-nature-the-full-transcript-of-vladimir-putin-s-speech_6733687_4.html"
    },
    {
        "title": "War in Ukraine: In the Donbas, a regiment pioneers new forms of drone warfare",
        "summary": "Ukraine's 'Madyar Birds' regiment is tasked with using drones to locate and destroy Russian invaders and their equipment.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/war-in-ukraine-in-the-donbas-a-regiment-pioneers-new-forms-of-drone-warfare_6733668_4.html"
    },
    {
        "title": "Sex, fairies and videos: The intoxicating cocktail of the romantasy",
        "summary": "Every month, Laure Coromines deciphers online trends. This time, we focus on 'fairy porn,' where spicy encounters take place in enchanted forests.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/11/22/sex-fairies-and-videos-the-intoxicating-cocktail-of-the-romantasy_6733671_39.html"
    },
    {
        "title": "Musée d'Orsay signs partnership with Louis Vuitton",
        "summary": "Le Monde has learned the flagship of the LVMH group is set to donate €20 million to the Parisian establishment.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/21/musee-d-orsay-signs-partnership-with-louis-vuitton_6733579_30.html"
    },
    {
        "title": "Russia fires medium-range ballistic missile at Ukraine in warning to West",
        "summary": "The projectile fell on a factory in the eastern city of Dnipro. Until now, Moscow has not officially had this type of weapon in its arsenal.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/russia-fires-medium-range-ballistic-missile-at-ukraine-in-warning-to-west_6733702_4.html"
    },
    {
        "title": "ICC arrest warrant for Netanyahu is a turning point for international justice",
        "summary": "The decision by the judges of the International Criminal Court is a game-changer for a justice system that has hitherto focused on 'the vanquished, the pariahs or the enemies of the West.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/icc-arrest-warrant-for-netanyahu-is-a-turning-point-for-international-justice_6733700_4.html"
    },
    {
        "title": "The growing success of France's natural wine bars",
        "summary": "These fast-growing establishments a drawing in a crowd with their relaxed surroundings and inventive menus. Freer, friendlier and more eco-friendly, the wine-tasting experience on offer also reflects societal changes.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/10/05/the-growing-success-of-france-s-natural-wine-bars_6728299_37.html"
    },
    {
        "title": "Israel's united front against ICC decision",
        "summary": "Leaders across Israel's political spectrum have condemned the International Criminal Court's decision to issue arrest warrants for Israeli Prime Minister Benjamin Netanyahu and his former defense minister Yoav Gallant.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/israel-s-united-front-against-icc-decision_6733706_4.html"
    },
    {
        "title": "US rejects legitimacy of ICC arrest warrants for Netanyahu and Gallant",
        "summary": "Mike Waltz, set to become Donald Trump's national security adviser, said a 'strong response to the anti-Semitic bias of the ICC' was to be expected from the next US administration.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/us-rejects-legitimacy-of-icc-arrest-warrants-for-netanyahu-and-gallant_6733705_4.html"
    },
    {
        "title": "Gaetz withdraws his nomination for US attorney general in first political setback for Trump",
        "summary": "The president-elect subsequently announced his new choice for this strategic position: former Florida attorney general Pam Bondi, who previously served on his White House team.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/gaetz-withdraws-his-nomination-for-us-attorney-general-in-first-political-setback-for-trump_6733715_4.html"
    },
    {
        "title": "Pierre Poilievre, Canada's Trump-inspired conservative leader",
        "summary": "Like the US president-elect, the Canadian Conservative Party leader casts himself as a victim of the elites and the media, calls for lower taxes and likes to use insults. He is poised to challenge Prime Minister Justin Trudeau in the 2025 election.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/22/pierre-poilievre-canada-s-trump-inspired-conservative-leader_6733728_117.html"
    },
    {
        "title": "Four Italian peacekeepers injured in rocket attack on UN base in Lebanon",
        "summary": "Italian Prime Minister Giorgia Meloni condemned the attack while Italy's foreign minister pointed to Hezbollah as the likely culprit.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/four-italian-peacekeepers-injured-in-rocket-attack-on-un-base-in-lebanon_6733731_4.html"
    },
    {
        "title": "Six tourists dead from suspected methanol poisoning in Laos",
        "summary": "The victims, from Australia, Denmark, the US and the UK, fell ill after a night out in the popular backpacker destination.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/six-tourists-dead-from-suspected-methanol-poisoning-in-laos_6733732_4.html"
    },
    {
        "title": "Spain fines budget airlines €179 million for 'abusive practices'",
        "summary": "Five carriers, including Ryanair and EasyJet, face penalties for charging fees on hand luggage, adjacent seats for dependents and lack of price transparency.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/22/spain-fines-budget-airlines-179-million-for-abusive-practices_6733723_19.html"
    },
    {
        "title": "Trump's sentencing in Stormy Daniel's case delayed indefinitely",
        "summary": "The judge announced on Friday that the long-awaited decision would be postponed without any new date. The sentencing was due after a jury delivered a guilty verdict last May against Donald Trump in his criminal trial for falsifying business records.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/22/trump-s-sentencing-in-stormy-daniel-s-case-delayed-indefinitely_6733742_133.html"
    },
    {
        "title": "How Elon Musk gave Donald Trump's campaign a boost",
        "summary": "The owner of X posted over 3,000 tweets in the month leading up to the Republican candidate's victory. Le Monde collected and analyzed his posts, and we found the scale of Musk's political, and social, influence.",
        "link": "https://www.lemonde.fr/en/international/video/2024/11/22/how-elon-musk-gave-donald-trump-s-campaign-a-boost_6733736_4.html"
    },
    {
        "title": "At COP29, Saudi Arabia, Iran, Russia, Egypt and the Vatican oppose gender equality measures",
        "summary": "While the effects of the climate crisis disproportionately affect women, references to gender issues have been removed from the future work program under negotiation.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/22/at-cop29-saudi-arabia-iran-russia-egypt-and-the-vatican-oppose-gender-equality-measures_6733750_114.html"
    },
    {
        "title": "World divided over ICC charges against Israeli leaders",
        "summary": "Some countries hailed the arrest warrants for Prime Minister Benjamin Netanyahu and former defense minister Yoav Gallant, while others, including some signatories to the Rome Statute, said the decision was 'absurd.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/world-divided-over-icc-charges-against-israeli-leaders_6733747_4.html"
    },
    {
        "title": "French Football Federation says it won't intervene in dispute between Mbappé and PSG",
        "summary": "The French football federation has rejected Paris Saint-Germain's request to reconsider an order from the French league to pay former striker Kylian Mbappé €55 million in back pay.",
        "link": "https://www.lemonde.fr/en/football/article/2024/11/22/french-football-federation-says-it-won-t-intervene-in-dispute-between-mbappe-and-psg_6733753_130.html"
    },
    {
        "title": "Conor McGregor assaulted woman in Dublin hotel, civil court jury finds",
        "summary": "The Irish MMA fighter shook his head as the Dublin jury returned their guilty verdict, awarding damages of almost €250,000 to Nikita Hand, who said Conor McGregor had raped her in a Dublin hotel in 2018.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/11/22/conor-mcgregor-assaulted-woman-in-dublin-hotel-civil-court-jury-finds_6733757_143.html"
    },
    {
        "title": "Plants rise to the challenge of adapting to life in the heart of cities",
        "summary": "A French team has measured the morphological changes in four herbaceous plants growing in the eastern city of Strasbourg, confronted with urban heat islands, building density and repeated mowing. They found that some of these species can adapt.",
        "link": "https://www.lemonde.fr/en/science/article/2024/11/22/plants-rise-to-the-challenge-of-adapting-to-life-in-the-heart-of-cities_6733760_10.html"
    },
    {
        "title": "'We demand the immediate release of Narges Mohammadi, Nobel Peace Prize winner and honorary French citizen'",
        "summary": "A group of intellectuals and human rights activists, including 2003 Nobel Peace Prize winner Shirin Ebadi and sociologist Pinar Selek, call on Emmanuel Macron to intervene to secure the release of Narges Mohammadi, who is being held in an Iranian prison.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/22/we-demand-the-immediate-release-of-narges-mohammadi-nobel-peace-prize-winner-and-honorary-french-citizen_6733763_23.html"
    },
    {
        "title": "Far-right MP becomes unexpected supporter of undocumented footballers",
        "summary": "Anchya Bamana, who regularly urges the French government to take a firm stance on immigration on the island of Mayotte, has requested the urgent regularization of seven players without residence permits to play in an important match for Mayotte.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/22/far-right-mp-becomes-unexpected-supporter-of-undocumented-footballers_6733766_9.html"
    }
]