[
    {
        "title": "COP29: World approves climate finance deal without satisfying most vulnerable countries",
        "summary": "Developing countries had demanded at least $500 billion to build resilience against climate change and cut emissions. In the end, they did not stand in the way of an agreement, despite it falling well short of what they wanted.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/24/cop29-world-approves-300-billion-for-poor-nations-in-bitterly-negotiated-climate-deal_6733908_114.html"
    },
    {
        "title": "At the Paris march to fight violence against women: 'If the Mazan rape trial can be the spark that ignites everything, so much the better'",
        "summary": "Two days before the International Day for the Elimination of Violence against Women, over 400 organizations and public figures called for demonstrations against violence against women in France on Saturday, November 23.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/23/at-the-paris-march-to-fight-violence-against-women-if-the-mazan-rape-trial-can-be-the-spark-that-ignites-everything-so-much-the-better_6733890_7.html"
    },
    {
        "title": "Fired for being Jewish, executed for being a resistant: Marc Bloch's WWII years",
        "summary": "French President Emmanuel Macron announced on November 23, 2024, that Marc Bloch would be inducted into the Panthéon, alongside other great national figures. This article, originally published in February 2024, recounts the historian's journey during the Second World War, which he didn't survive.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/23/fired-for-being-jewish-executed-for-being-a-resistant-marc-bloch-s-wwii-years_6733869_7.html"
    },
    {
        "title": "In Uruguay, the military's silence hinders search for dictatorship's disappeared",
        "summary": "On both right and left, the candidates running in the presidential election on Sunday, November 24, have pledged to continue investigations to find the bodies of dozens of people who disappeared during the military dictatorship from 1975 to 1985.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/23/in-uruguay-the-military-s-silence-hinders-search-for-dictatorship-s-disappeared_6733879_4.html"
    },
    {
        "title": "In the Netherlands, French is on the decline in schools",
        "summary": "Fewer and fewer high school students are being attracted to the language of Voltaire, and even major universities are finding it difficult to maintain a French study program.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/23/in-the-netherlands-french-is-on-the-decline-in-schools_6733865_4.html"
    },
    {
        "title": "Peak 'unboxing'? The serial Advent calendar openers",
        "summary": "The tradition of opening small boxes one by one at the end of the year, which used to encourage patience, has now become a sign of abundance, and even indecent consumerism, writes Le Monde journalist Pauline Croquet.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/11/23/peak-unboxing-the-serial-advent-calendar-openers_6733893_13.html"
    },
    {
        "title": "Storm Bert wreaks havoc across UK and Ireland as France recovers from Caetano",
        "summary": "One person has died as a winter storm battered northwest Europe with strong winds, heavy rain, snow and ice.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/11/23/storm-bert-wreaks-havoc-across-uk-and-ireland_6733863_135.html"
    },
    {
        "title": "Trump taps Rollins as agriculture chief, completing proposed slate of Cabinet secretaries",
        "summary": "The Texan attorney is a longtime Trump associate who served as White House domestic policy chief during his first presidency.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/23/trump-taps-rollins-as-agriculture-chief-completing-proposed-slate-of-cabinet-secretaries_6733905_4.html"
    },
    {
        "title": "Deadly Israeli strike razes residential building in central Beirut",
        "summary": "Lebanon's health ministry said at least 20 people were killed and 66 injured.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/23/deadly-israeli-strike-razes-residential-building-in-central-beirut_6733840_4.html"
    },
    {
        "title": "Violence against women: Dozens of demonstrations take place across France amid mass rape trial",
        "summary": "Two days before the International Day for the Elimination of Violence against Women, over 400 organizations and figures called for protest.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/23/violence-against-women-dozens-of-demonstrations-take-place-across-france-amid-mass-rape-trial_6733882_7.html"
    },
    {
        "title": "Trump reassures Wall Street by appointing billionaire financier Scott Bessent to Treasury",
        "summary": "The 62-year-old founder of the Key Square Capital Management hedge fund will have to implement a sometimes contradictory policy of controlled inflation, deficit reduction and tariff hikes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/23/trump-reassures-wall-street-by-appointing-billionaire-financier-scott-bessent-to-treasury_6733833_4.html"
    },
    {
        "title": "COP29 final draft proposes 'at least' $300 bn for poor nations",
        "summary": "A final text was released early Sunday following several sleepless nights for negotiators, with tensions boiling over as small islands states and the world's poorest countries walked out of one meeting.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/23/cop29-final-draft-proposes-at-least-300-bn-for-poor-nations_6733894_114.html"
    },
    {
        "title": "Pope Francis will visit Corsica. Here's how his historic trip was planned",
        "summary": "After days of behind-the-scenes talks, the pope's visit to Corsica on December 15 was confirmed by the Vatican. It will be a historic first for the island. Three weeks remain for the diocese and the city of Ajaccio to solve all the diplomatic and logistical challenges.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/23/pope-francis-will-visit-corsica-here-s-how-his-trip-was-planned_6733843_7.html"
    },
    {
        "title": "Musk plays increasingly encumbering role in British politics",
        "summary": "The billionaire, recently appointed to oversee efficiency in Trump's future administration, is waging a campaign against Labour on his social media platform, X.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/23/musk-plays-increasingly-embarrassing-role-in-british-politics_6733797_4.html"
    },
    {
        "title": "Carried by migratory birds, ticks' survival is improving as the climate warms",
        "summary": "A new study details how ticks, carried by migratory birds, are benefiting from global warming in extending their range, bringing pathogens with them.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/23/carried-by-migratory-birds-ticks-survival-is-improving-as-the-climate-warms_6733885_114.html"
    },
    {
        "title": "The Bamako school of journalism: A new face of Russia's propaganda strategy in Africa",
        "summary": "Since July, African Initiative, a 'news agency' run by Russian intelligence services, has been training 60 Malian students to promote Moscow's interests on the continent.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/23/the-bamako-school-of-journalism-a-new-face-of-russia-s-propaganda-strategy-in-africa_6733793_124.html"
    },
    {
        "title": "Ukraine's pets are the most loyal comrades in arms",
        "summary": "Cats and dogs play a unique role in the Ukrainian conflict. They provide comfort and moral support to soldiers on the front line. They help raise funds for the army and keep the war on the international agenda. Their place in the war effort is so important that some have even been awarded medals.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/23/ukraine-s-pets-are-the-most-loyal-comrades-in-arms_6733803_117.html"
    },
    {
        "title": "Andy Murray will coach Novak Djokovic at Australian Open",
        "summary": "The former rivals, born a week apart, will team up for the next two months.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/23/andy-murray-will-coach-novak-djokovic-at-australian-open_6733876_9.html"
    },
    {
        "title": "The North Pacific's 'plastic continent' is accumulating more and more waste",
        "summary": "An analysis of the trash vortex's composition revealed a clear increase in the presence of plastic microparticles between 2015 and 2022, a symptom of the boom in production.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/23/the-north-pacific-s-plastic-continent-is-accumulating-more-and-more-waste_6733831_114.html"
    },
    {
        "title": "China adopts increasingly assertive foreign intelligence practices",
        "summary": "As part of his drive for power, President Xi Jinping has strengthened the country's foreign intelligence agency. Hacking targets are expanding: they now include campaigns aiming at manipulating public opinion.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/24/china-adopts-increasingly-assertive-foreign-intelligence-practices_6733913_4.html"
    },
    {
        "title": "The 'Lorentz flag' tells the 80-year-old story of the liberation of Strasbourg",
        "summary": "This standard, made from scratch and hoisted on November 23, 1944, up to the top of the cathedral, is on display at the town's historical museum.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/24/the-lorentz-flag-tells-the-80-year-old-story-of-the-liberation-of-strasbourg_6733918_7.html"
    },
    {
        "title": "The implications of the ICC's arrest warrant against Benjamin Netanyahu for crimes against humanity",
        "summary": "On November 21, International Criminal Court judges issued arrest warrants against Israel's prime minister and his former defense minister. It's a first time the ICC has done so for a leader of a Western country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/the-implications-of-the-icc-arrest-warrant-for-benjamin-netanyahu-for-crimes-against-humanity_6733662_4.html"
    },
    {
        "title": "Five old railroad lines for fatigue-free pedaling",
        "summary": "In the fresh air of Finistère, at the top of a viaduct in Normandy or in the heart of the Bresse countryside, these railroad lines transformed into cycle paths let you ride at your own pace and in complete peace of mind.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/11/24/riding-on-good-tracks-five-old-french-railroad-lines-for-easy-cycling_6733932_37.html"
    },
    {
        "title": "Ukraine: Russian drones sow terror in Kherson",
        "summary": "Hundreds of Ukrainian civilians have been the target of drone attacks from across the Dnipro. Located on the front line, the town of Kherson, occupied at the start of the war and liberated in November 2022, is slowly dying.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/24/ukraine-russian-drones-sow-terror-in-kherson_6733935_4.html"
    },
    {
        "title": "Beauty revisited at the Louvre",
        "summary": "In partnership with L'Oréal, the famous museum offers a tour of 108 works in its collections, exploring the evolution of beauty canons through the ages.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/11/24/beauty-revisited-at-the-louvre_6733926_37.html"
    },
    {
        "title": "Formula 1: Verstappen wins fourth consecutive world title",
        "summary": "Red Bull's Max Verstappen sealed his title with a fifth-place finish in Las Vegas.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/24/formula-1-verstappen-wins-fourth-consecutive-world-title_6733955_9.html"
    },
    {
        "title": "The captive lives of the Paris metro's young thieves",
        "summary": "On social media, Angelina showcases a dream life featuring wads of cash, luxury brands and big cars. In reality, the teenager, a low-level pickpocket on Parisian public transport, lives at the mercy of a Bosnian clan dismantled in March. At the heart of this system are uneducated young girls, for whom running away is not an option.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/23/the-captive-lives-of-the-paris-metro-s-young-thieves_6733886_117.html"
    },
    {
        "title": "The French towns whose churches are closing due to disrepair and lack of funds",
        "summary": "At least 1,600 of the 40,000 religious buildings run by French local authorities are currently closed due to their dilapidated state. Municipal finances rarely allow them to undertake the often substantial repairs required.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/24/the-french-towns-whose-churches-are-closing-due-to-disrepair-and-lack-of-funds_6733944_7.html"
    },
    {
        "title": "Emmanuel Macron and Javier Milei on a balcony. Does anyone care?",
        "summary": "In Buenos Aires, Argentina, Presidents Emmanuel Macron and Javier Milei tried to be best buddies, a gamble they lost hands down.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/24/emmanuel-macron-and-javier-milei-on-a-balcony-does-anyone-care_6733964_117.html"
    }
]