[
    {
        "title": "Upcoming Warsaw-Paris cooperation treaty sparks debate in Poland",
        "summary": "The treaty's clauses concerning security and defense aspects have come under close scrutiny, amid uncertainty about the Trump administration's strategic commitment to Europe.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/upcoming-warsaw-paris-cooperation-treaty-sparks-debate-in-poland_6740596_4.html"
    },
    {
        "title": "Knife attack in western France school leaves one dead and three injured",
        "summary": "The incident occurred at a high school in the French city of Nantes, around 12:30 pm on Thursday. The alleged perpetrator, a student, was subdued by the school's teaching staff, according to Agence France-Presse.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/24/knife-attack-in-a-nantes-high-school-leaves-one-dead-and-three-injured_6740590_7.html"
    },
    {
        "title": "Death of 12-year-old Nicolas in French Catholic boarding school at center of sex abuse scandal",
        "summary": "The boy was enrolled in Notre-Dame de Bétharram when he died of sudden meningitis in June 1980. Investigating his death, his sister discovered lapses that may have delayed the child's medical treatment, she told Le Monde. She plans to file a complaint for failure to assist a person in danger.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/24/death-of-12-year-old-nicolas-in-french-catholic-boarding-school-at-center-of-sex-abuse-scandal_6740589_7.html"
    },
    {
        "title": "US envoy to meet Iranians for third time",
        "summary": "US Middle East envoy Steve Witkoff, who will attend technical talks in Oman on Saturday, last met Iran's Foreign Minister Abbas Araghchi on April 19, with both parties reporting progress. The first meeting was held on April 12.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/25/us-envoy-to-meet-iranians-for-third-time_6740599_4.html"
    },
    {
        "title": "Higher breast cancer risk among more educated women, study finds",
        "summary": "Later and fewer pregnancies, as well as alcohol consumption, partially explain the phenomenon, according to a large study involving over 300,000 women.",
        "link": "https://www.lemonde.fr/en/health/article/2025/04/25/higher-breast-cancer-risk-among-more-educated-women_6740600_14.html"
    },
    {
        "title": "In Peru, the youth dream of emigration",
        "summary": "In pursuit of employment, 96% of Peruvian students express readiness to move abroad after completing their studies. Nearly three-quarters of the country's companies, ensnared in a climate of political and economic instability, report facing recruitment challenges.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/in-peru-the-youth-dream-of-emigration_6740598_4.html"
    },
    {
        "title": "Macron seeks 'forgiveness' for colonialism on Madagascar visit",
        "summary": "The French president highlighted the planned return of various cultural items taken from the island by its French occupiers and called for collaboration between historians from both countries.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/24/macron-seeks-forgiveness-for-colonialism-on-madagascar-visit_6740593_5.html"
    },
    {
        "title": "Trial of child abuser Le Scouarnec reveals ignored warnings",
        "summary": "Several former colleagues of the surgeon, accused of raping and assaulting hundreds of mostly minor patients, testified in court. Though he received a suspended sentence in 2005 for downloading child pornography, warnings raised at the time were ignored.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/24/trial-of-child-abuser-le-scouarnec-reveals-ignored-warnings_6740582_7.html"
    },
    {
        "title": "In US-Russia ceasefire talks, Ukraine's nuclear power plants are a key issue",
        "summary": "Kyiv is caught in a bind between the US, which seeks control of its nuclear facilities in exchange for support, and Russia, which controls six reactors at the Zaporizhzhia plant.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/in-us-russia-ceasefire-talks-ukraine-s-nuclear-power-plants-are-a-key-issue_6740577_4.html"
    },
    {
        "title": "Will Macron strip Sarkozy of France's top honor?",
        "summary": "Former president Nicolas Sarkozy, having been definitively convicted in December 2024, could be stripped of his Legion of Honor title. A disciplinary procedure has been launched, but the decision lays with Emmanuel Macron.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/24/will-macron-strip-sarkozy-of-france-s-top-honor_6740568_5.html"
    },
    {
        "title": "India and Pakistan cancel visas of each others' nationals amid escalating tensions",
        "summary": "Pakistan responded with tit-for-tat measures after India said it would revoke visas and that Pakistani citizens must leave the countries, as it blames its neighbor for a deadly attack in Kashmir.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2025/04/24/india-orders-pakistani-citizens-to-leave-by-april-29_6740585_153.html"
    },
    {
        "title": "Macron urges Putin to 'stop lying' over Ukraine ceasefire",
        "summary": "During a visit to Madagascar, the French president accused the Russian leader of telling US negotiators 'he wants peace' but then continuing 'to bombard Ukraine.'",
        "link": "https://www.lemonde.fr/en/europe/article/2025/04/24/macron-urges-putin-to-stop-lying-over-ukraine-ceasefire_6740592_143.html"
    },
    {
        "title": "French government blames organized crime 'networks' for wave of attacks on prisons",
        "summary": "During a visit to the Saint-Quentin-Fallavier prison, Prime Minister François Bayrou indicated that 'the action of the government and the state is hitting the mark.' The focus appears to be on measures targeting drug trafficking.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/24/french-government-blames-organized-crime-networks-for-wave-of-attacks-on-prisons_6740591_7.html"
    },
    {
        "title": "'Sinners': Segregation-era America in the shadow of vampires and the blues",
        "summary": "After 'Black Panther,' Ryan Coogler creates a hybrid and compelling work, where music plays a central role, to depict the deep wounds of the southern United States.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/24/sinners-segregation-era-america-in-the-shadow-of-vampires-and-the-blues_6740584_30.html"
    },
    {
        "title": "Trump tells Putin to 'STOP' after Russian strikes on Kyiv",
        "summary": "US President Donald Trump urged Vladimir Putin to work on a peace deal after the strikes that killed 10 people were killed and 90 injured.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/trump-tells-putin-to-stop-after-russian-strikes-on-kyiv_6740595_4.html"
    },
    {
        "title": "War in Ukraine: Massive Russian air attack on Kyiv kills at least nine overnight",
        "summary": "Russia targeted the Ukrainian capital with one of the deadliest strikes since the start of the war early on Thursday morning. On Wednesday, US President Trump accused Volodomyr Zelensky of sabotaging a potential agreement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/war-in-ukraine-massive-russian-air-attack-on-kyiv-kills-at-least-nine-overnight_6740570_4.html"
    },
    {
        "title": "In St. Peter's Basilica, the faithful celebrate their pope: 'He was like a close friend'",
        "summary": "Pope Francis's body has been lying in state since Wednesday,  in the center of St. Peter's Basilica. Both the faithful and the curious have until his funeral on Saturday to pay their last respects at his open wooden and zinc coffin, surrounded by purple.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/23/he-was-like-a-close-relative-at-st-peter-s-basilica-the-faithful-bow-before-their-pope_6740559_4.html"
    },
    {
        "title": "After Kashmir attack, New Delhi's response sparks fears of escalation between India and Pakistan",
        "summary": "Narendra Modi has decided to suspend the water-sharing treaty between the two rival nations, close the land border and expel diplomats.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/24/after-kashmir-attack-new-delhi-s-response-sparks-fears-of-escalation-between-india-and-pakistan_6740574_4.html"
    },
    {
        "title": "Trump signs order to expand US deep-sea mining",
        "summary": "The International Seabed Authority (ISA) is scrambling to devise a rulebook for deep-sea mining, balancing its economic potential against warnings of irreversible environmental damage. The United States is not a member of the UN-affiliated body.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/25/trump-signs-order-to-expand-us-deep-sea-mining_6740601_114.html"
    },
    {
        "title": "Pope Francis' long struggle to defend migrants",
        "summary": "Starting from his election in 2013, Pope Francis placed the issue of migration at the heart of his agenda, criticizing restrictive policies whenever he could.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/25/pope-francis-long-struggle-to-defend-migrants_6740604_7.html"
    },
    {
        "title": "'Clair Obscur: Expedition 33' – The revival of the 'French Touch' in video games",
        "summary": "Until the early 2020s, French video games often concealed their origins to better appeal internationally. \"Clair Obscur: Expedition 33\" marks a turning point, featuring a Belle Époque universe as delightful as a buttery croissant.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/04/25/clair-obscur-expedition-33-the-revival-of-the-french-touch-in-video-games_6740603_13.html"
    },
    {
        "title": "'Etoile': A dazzling series about the dance world featuring Charlotte Gainsbourg",
        "summary": "Amy Sherman-Palladino and Daniel Palladino offer Charlotte Gainsbourg a compelling role as a ballet director.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/25/etoile-a-dazzling-series-about-the-dance-world-featuring-charlotte-gainsbourg_6740602_30.html"
    },
    {
        "title": "Why Andrew Tate, the self-proclaimed misogynist influencer, fascinates some young men",
        "summary": "The Real World, a private platform created by Andrew Tate, experienced a data breach in 2024. Thousands of user messages, analyzed by Le Monde, shed light on the aura he holds among many young adults.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/04/25/why-andrew-tate-the-self-proclaimed-misogynist-influencer-fascinates-some-young-men_6740605_13.html"
    },
    {
        "title": "Russia's foreign minister says 'ready to reach a deal' on Ukraine",
        "summary": "Sergei Lavrov, on Thursday, said 'specific points' still needed to be 'fine-tuned.' US envoy Steve Witkoff is due in Russia on Friday where he is expected to hold another round of ceasefire talks with Putin. Lavrov said the talks process was moving in the right direction, and negotiations would continue with Washington.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/25/russia-s-foreign-minister-says-ready-to-reach-a-deal-on-ukraine_6740607_4.html"
    },
    {
        "title": "French city in shock after death of student stabbed in high school",
        "summary": "A 15-year-old girl was attacked with a knife in her classroom at a private high school in Nantes by a fellow student. Three other students were injured. The suspect, age 16, was arrested and hospitalized in a psychiatric facility.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/25/french-city-in-shock-after-death-of-student-stabbed-in-high-school_6740608_7.html"
    },
    {
        "title": "Marharyta Polovinko, a rising star of Ukrainian painting killed by a Russian drone",
        "summary": "The young woman from Kryvy Rih embodied the commitment of citizens and artists in the war. She was supposed to have an exhibition in August in Kharkiv.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/25/marharyta-polovinko-a-rising-star-of-ukrainian-painting-killed-by-a-russian-drone_6740606_4.html"
    },
    {
        "title": "Ukraine under pressure from both Russian bombs and Trump",
        "summary": "A Russian missile attack on Kyiv killed 12 people, just hours after a scathing message from Donald Trump accusing Volodymyr Zelensky of blocking peace efforts. The US president's proposal, which is very favorable to Moscow, would formalize Russia's annexation of Crimea.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/25/ukraine-under-pressure-from-both-russian-bombs-and-trump_6740610_4.html"
    },
    {
        "title": "India and Pakistan on the brink of a new military confrontation",
        "summary": "Following the attack on tourists in Kashmir, the two neighbors are accusing each other and threatening retaliation. They have suspended two major bilateral treaties.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/25/india-and-pakistan-on-the-brink-of-a-new-military-confrontation_6740609_4.html"
    },
    {
        "title": "French EY employees vote to go back to 48-hour workweek",
        "summary": "After an agreement allowed employees to work up to 58-hour weeks, the firm's unions asked its employees for their opinions, and 97% of respondents wished to re-establish the 48-hour workweek time limit.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/25/french-ey-employees-vote-to-go-back-to-48-hour-workweek_6740613_19.html"
    },
    {
        "title": "The Shanghai auto show is no longer about selling cars, but artificial intelligence",
        "summary": "Featuring quasi-autonomous AI-powered vehicles and passenger-transporting drones, the Shanghai auto show, which opened on Wednesday, marks a new turning point in the Chinese car revolution.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/24/the-shanghai-auto-show-is-no-longer-about-selling-cars-but-artificial-intelligence_6740597_19.html"
    },
    {
        "title": "To Italians, Pope Francis was a 'pope of the poor' and a paradoxical ally of progressives",
        "summary": "Close to the most poorest and to migrants, Pope Francis reconciled a segment of the Italian left with the papacy, while others criticized him for his lack of courage on the issue of sexual violence.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/23/to-italians-pope-francis-was-a-pope-of-the-poor-and-a-paradoxical-ally-of-progressives_6740557_4.html"
    },
    {
        "title": "French PM's daughter says he met judge probing school abuse, contradicting him",
        "summary": "Hélène Perlant recounted a conversation she had with her father François Bayrou in 1998, after he met with Judge Christian Mirande, who was in charge of investigating sexual abuses at the Notre-Dame-de-Bétharram school.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/25/french-pm-s-daughter-says-he-met-judge-probing-school-abuse-contradicting-him_6740614_7.html"
    },
    {
        "title": "Macron decides not to revoke Sarkozy's Legion of Honor",
        "summary": "The president announced on Thursday that he 'will not make any decision' to remove his predecessor's honor, despite his definitive conviction and prison sentence.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/25/macron-decides-not-to-revoke-sarkozy-s-legion-of-honor_6740616_5.html"
    },
    {
        "title": "Huge crowds pack Vatican ahead of pope's funeral",
        "summary": "Over 128,000 people have already paid their last respects to Francis, whose coffin will be closed at 8 pm local time in a ceremony attended by senior cardinals.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/25/huge-crowds-pack-vatican-ahead-of-pope-s-funeral_6740615_4.html"
    },
    {
        "title": "Trump says Ukraine's Crimea peninsula 'will stay with Russia'",
        "summary": "In an interview with 'Time' magazine, the US president said the territory in southern Ukraine had been 'given' to Russia by Barack Obama in 2014.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/25/trump-says-ukraine-s-crimea-peninsula-will-stay-with-russia_6740620_4.html"
    },
    {
        "title": "France is massively rejecting Russian visa applications over espionage fears",
        "summary": "Paris has denied 1,200 visas and accreditations for diplomats or 'speakers' wishing to attend conferences, aiming to prevent Moscow from rebuilding an intelligence network decimated by the expulsion of agents operating under diplomatic cover.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/25/france-is-massively-rejecting-russian-visa-applications-over-espionage-fears_6740618_7.html"
    },
    {
        "title": "Russian general killed by car bomb near Moscow",
        "summary": "Authorities named General Lieutenant Yaroslav Moskalik, deputy head of the main operational directorate of the military's General Staff, as the victim.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/25/russian-general-killed-by-car-bomb-near-moscow_6740619_4.html"
    },
    {
        "title": "Tesla struggles in China as market share collapses",
        "summary": "By focusing on design and performance, the American manufacturer was a pioneer in getting Chinese motorists to adopt electric cars. Although 40% of its sales are now in China, Tesla has become a minor player, constantly forced to adapt.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/25/tesla-struggles-in-china-as-market-share-collapses_6740624_19.html"
    },
    {
        "title": "Paris residents fight to save a beloved but neglected mosaic",
        "summary": "Built in 1987 in the heart of a working neighborhood in the 18th arrondissement, a brick and ceramic fresco by artist Charles Gianferrari is threatened by an urban renovation project.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/04/25/paris-residents-fight-to-save-a-beloved-but-neglected-mosaic_6740627_117.html"
    }
]