[
    {
        "title": "In Germany, protesters against the far right are hoping for a political jolt",
        "summary": "For several weeks now, protests against the rise of the Alternative for Germany (AfD) party have been taking place in many cities across the country. Their participants are wondering how to respond to 'the growing anger.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/in-germany-protesters-against-the-far-right-are-hoping-for-a-political-jolt_6529004_4.html"
    },
    {
        "title": "Senegal's Constitutional Council overturns presidential election postponement",
        "summary": "Senegal's top election authority on Thursday voided the government's postponement of a presidential election scheduled for February 25 and its rescheduling for December, ruling that the moves were unconstitutional.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/15/senegal-s-constitutional-council-overturns-presidential-election-postponement_6528636_124.html"
    },
    {
        "title": "Kylian Mbappé tells PSG he will leave club in summer 2024",
        "summary": "The star striker and captain of the French national football team will reach the end of his contract with Paris Saint-Germain on June 30. He joined the team in 2017.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/02/15/kylian-mbappe-tells-psg-he-will-leave-club-in-summer-2024_6528207_9.html"
    },
    {
        "title": "Greece legalizes same-sex marriage and adoption",
        "summary": "Greece on Thursday became the first Orthodox Christian country to legalize same-sex civil marriage, despite opposition from the influential, socially conservative Greek Church.",
        "link": "https://www.lemonde.fr/en/lgbtq/article/2024/02/15/greece-legalizes-same-sex-marriage-and-adoption_6528837_211.html"
    },
    {
        "title": "Stéphane Séjourné: 'Do we want to pay the price for a Russian victory in Ukraine?'",
        "summary": "In an op-ed for Le Monde, the French foreign affairs minister stresses the critical need to back Kyiv in its fight against Vladimir Putin's hybrid war on Europe, cautioning that the efforts needed now are minor compared to those needed to oppose a victorious Russia.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/16/stephane-sejourne-do-we-want-to-pay-the-price-for-a-russian-victory-in-ukraine_6529103_23.html"
    },
    {
        "title": "Côte d'Ivoire coach Emerse Faé: 'I want to continue my mission, and nothing else'",
        "summary": "Emerse Faé's journey from an unknown assistant coach to the head coach of Côte d'Ivoire resulted in the team securing their third AFCON title.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/15/cote-d-ivoire-coach-emerse-fae-i-want-to-continue-my-mission-and-nothing-else_6528770_124.html"
    },
    {
        "title": "Washington concerned by potential Russian nuclear weapons project in space",
        "summary": "The Republican chairman of the Congressional Intelligence Committee has called on the White House to declassify information relating to a 'serious national security threat.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/15/washington-concerned-by-potential-russian-nuclear-weapons-project-in-space_6528703_4.html"
    },
    {
        "title": "Macron and Zelensky to sign bilateral security deal",
        "summary": "The French presidency announced that the deal, to be signed Friday at the Elysée, was part of 'commitments' to provide Ukraine with long-term security assistance.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/15/macron-and-zelensky-to-sign-bilateral-security-deal_6526518_4.html"
    },
    {
        "title": "Africa wants to attract more Chinese tourists: 'The potential is enormous, we need to be prepared'",
        "summary": "South Africa, Kenya and Tanzania are multiplying their strategies aimed at China, whose travelers rarely venture onto the continent.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/16/africa-wants-to-attract-more-chinese-tourists-the-potential-is-enormous-we-need-to-be-prepared_6528971_124.html"
    },
    {
        "title": "FBI informant charged with lying about Bidens' ties to Ukrainian energy firm",
        "summary": "Prosecutors said on Thursday that Alexander Smirnov, 43, misled FBI agents in June 2020 by claiming executives from Ukrainian energy company Burisma paid Hunter and Joe Biden $5 million each in 2015 and 2016.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/16/fbi-informant-charged-with-lying-about-bidens-ties-to-ukrainian-energy-firm_6528904_133.html"
    },
    {
        "title": "Israel-Hamas war: Israeli army enters Nasser Hospital in Khan Yunis",
        "summary": "Thousands of people displaced by fighting elsewhere remain at the hospital in southern Gaza, where the Israeli army said it was searching for hostages.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/15/israel-hamas-war-israeli-army-enters-nasser-hospital-in-khan-younis_6527511_4.html"
    },
    {
        "title": "Roger Federer makes unforced error with shoe partnership",
        "summary": "The On brand, in which the former world tennis number one is a shareholder, promotes the image of Swiss integrity and quality. But its expensive sports shoes are actually made in Vietnam.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/15/roger-federer-makes-unforced-error-with-shoe-partnership_6528074_4.html"
    },
    {
        "title": "Trump's first criminal trial set to begin on March 25",
        "summary": "Donald Trump will become the first former US president to be criminally prosecuted, in the case concerning hush-money payments to the porn star Stormy Daniels.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/15/trump-s-first-criminal-trial-set-to-begin-on-march-25_6527743_133.html"
    },
    {
        "title": "'Donald Trump has gone from being a symptom of the crisis afflicting American society to a driving force'",
        "summary": "The danger posed by a return to the White House by the former president, despite the legal proceedings against him, is very real, warns Reed Brody, a former New York State assistant attorney general.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/15/donald-trump-has-gone-from-being-a-symptom-of-the-crisis-afflicting-american-society-to-a-driving-force_6527478_23.html"
    },
    {
        "title": "Lacking water, food and electricity, Gazans exiled in Rafah recount their daily lives",
        "summary": "Since the start of the war in October, the population of this town in the southern Gaza Strip has increased sixfold.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/02/15/lacking-water-food-and-electricity-gazans-exiled-in-rafah-recount-their-daily-lives_6528140_108.html"
    },
    {
        "title": "French rapper's concert banned for 'defending terrorism'",
        "summary": "A court in Lille forbid Freeze Corleone, who has been accused of promoting anti-Semitism in his music, from performing, citing 'calls for violence.'",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/02/15/french-rapper-s-concert-banned-for-defending-terrorism_6527975_105.html"
    },
    {
        "title": "Tobacco weakens the immune response, even after quitting",
        "summary": "Immunity in former smokers appears weakened even years after quitting, a study by the Institut Pasteur found.",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/15/tobacco-weakens-the-immune-response-even-after-quitting_6528471_10.html"
    },
    {
        "title": "Israel blocks food aid destined for Gaza at the Port of Ashdod",
        "summary": "The 1,049 stalled containers were intended to feed the Gazans trapped around Rafah and who are currently threatened by famine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/15/israel-blocks-food-aid-destined-for-gaza-at-the-port-of-ashdod_6526783_4.html"
    },
    {
        "title": "Paul McCartney's first bass found more than 50 years after its disappearance",
        "summary": "Amateur investigators spent five years tracking down the instrument Paul McCartney used since 1961. A UK article published in September 2023 highlighted the search, ultimately resulting in the guitar's return through an inheritance.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/16/paul-mccartney-s-first-bass-found-more-than-50-years-after-its-disappearance_6529334_30.html"
    },
    {
        "title": "For climate activists in the UK, protests are increasingly criminalized",
        "summary": "Around 120 climate activists have been imprisoned in the UK to date. Successive laws passed by conservative governments have introduced new offenses, restricting the right to protest.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/02/16/for-climate-activists-in-the-uk-protests-are-increasingly-criminalized_6529434_114.html"
    },
    {
        "title": "War in Ukraine: 'Fierce battles are taking place' inside Avdiivka",
        "summary": "According to Ukrainian General Oleksandr Tarnavskiy, the fighting in the Donetsk city, which has been surrounded on three sides by the Russian army is 'fierce' and 'difficult,' as Ukrainian frontline forces face manpower disadvantages and ammunition shortages.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/war-in-ukraine-fierce-battles-are-taking-place-inside-avdiivka_6529599_4.html"
    },
    {
        "title": "India's main opposition party claims funds frozen ahead of election",
        "summary": "India's Congress party, the main opposition to Prime Minister Narendra Modi's BJP and the latest opponent to be probed by the country's tax department, stated that the freeze of four of its bank accounts was emblematic of a 'sad day for Indian democracy.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/india-s-main-opposition-party-claims-funds-frozen-ahead-of-election_6529698_4.html"
    },
    {
        "title": "EDF bounces back from historic losses with €10 billion profit in 2023",
        "summary": "After losses of €17.9 billion in 2022, the French energy giant made strong profits in 2023 thanks to a rebound in nuclear energy production.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/16/edf-bounces-back-from-historic-losses-with-10-billion-profit-in-2023_6529830_19.html"
    },
    {
        "title": "Israeli army attacks Nasser Hospital, the largest still in use in Gaza",
        "summary": "Part of the nursing staff and patients were forced to evacuate, along with thousands of displaced people who had taken refuge inside the hospital in Khan Yunis.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/israeli-army-attacks-nasser-hospital-the-largest-still-in-use-in-gaza_6529995_4.html"
    },
    {
        "title": "Gérard Depardieu faces fourth sexual assault complaint",
        "summary": "A woman filed a complaint on January 9 saying the actor groped her and made inappropriate remarks while she was a 24-year-old assistant on the set of a film.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/02/16/gerard-depardieu-faces-fourth-sex-assault-complaint_6530061_105.html"
    },
    {
        "title": "Kylian Mbappé calls it quits with Paris Saint-Germain",
        "summary": "The star striker and captain of France has told his club he will be leaving in the summer of 2024. During seven seasons in the red and blue jersey, he won almost everything.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/02/16/kylian-mbappe-calls-it-quits-with-paris-saint-germain_6530094_9.html"
    },
    {
        "title": "War in Ukraine: From security agreements to arms supplies, European leaders come to Zelensky's aid",
        "summary": "The Ukrainian president is visiting Berlin and Paris on Friday, and the Munich Security Conference the following day. His tour that will be crucial for Ukraine as the fighting gets bogged down.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/war-in-ukraine-from-security-agreements-to-arms-supplies-european-leaders-come-to-zelensky-s-aid_6530194_4.html"
    },
    {
        "title": "Navalny, main opponent to Putin, has died, Russian prison service says",
        "summary": "The imprisoned opposition leader died on Friday in the Arctic prison colony where he was serving a 19-year sentence, according to Russia's federal penitentiary service.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/navalny-main-opponent-to-putin-has-died-prison-service-says_6530359_4.html"
    },
    {
        "title": "Ukraine signs bilateral security deal with Germany",
        "summary": "Volodymyr Zelensky met with Olaf Scholz in Berlin, and will sign a similar agreement with France later in the day.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/ukraine-signs-historic-pact-with-germany_6530856_4.html"
    },
    {
        "title": "Italy's public broadcaster RAI caught in controversies over Gaza war",
        "summary": "On-air statements about the war in the enclave have revealed political tensions in the public broadcasting sector, at a time when both majority and opposition parties have agreed on calling for an immediate ceasefire.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/italy-s-public-broadcaster-rai-caught-in-controversies-over-gaza-war_6530955_4.html"
    },
    {
        "title": "Constitutional Council plunges Senegal into the unknown by overturning election postponement",
        "summary": "The body declared that the law postponing the presidential election and extending President Macky Sall's time in office beyond the end of his term is 'contrary to the Constitution.'",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/16/constitutional-council-plunges-senegal-into-the-unknown-by-overturning-election-postponement_6531088_124.html"
    },
    {
        "title": "At the Berlinale, politics take center stage at the opening ceremony",
        "summary": "The wars in Gaza and Ukraine and the rise of the far-right in Germany loomed large over the first day of the German film festival.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/16/at-the-berlinale-politics-take-center-stage-at-the-opening-ceremony_6530326_30.html"
    },
    {
        "title": "Macron says recognizing a Palestinian state 'not a taboo' for France",
        "summary": "Meeting in Paris with Jordan's King Abdullah II, the French president warned that an Israeli offensive in Rafah would be a new grave violation of international law.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/macron-says-recognizing-a-palestinian-state-not-taboo-for-france_6531154_4.html"
    },
    {
        "title": "The weapons France has supplied to Ukraine",
        "summary": "Le Monde was able to access the previously unreported list of military equipment France has sent to Ukraine since the start of the war, ahead of Ukrainian President Volodymyr Zelensky's visit to Paris.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/the-weapons-france-has-supplied-to-ukraine_6531418_4.html"
    },
    {
        "title": "Navalny's death: Reactions from around the world",
        "summary": "Russian opposition leader and key Putin critic Alexei Navalny died at age 47. Here are world leaders' and opposition figures' reactions to his death.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/navalny-s-death-reactions-from-around-the-world_6530624_4.html"
    },
    {
        "title": "'Because we're shrinks, should our children be smarter and prettier?'",
        "summary": "Sophie Marinopoulos, a psychoanalyst and now a grandmother, speaks about the joys and trials of her daily life raising four children 'with joy,' and assessed the expectations and demands around motherhood today.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/02/16/because-we-re-shrinks-should-our-children-be-smarter-and-prettier_6531550_310.html"
    },
    {
        "title": "An aggressive anti-LGBTQ+ campaign mounts in Turkey",
        "summary": "There is growing hostility to progressive discourse on gender and family structures in Turkey. President Recep Tayyip Erdogan has even called LGBTQ+ people a threat to society.",
        "link": "https://www.lemonde.fr/en/lgbtq/article/2024/02/16/an-aggressive-anti-lgbtq-campaign-mounts-in-turkey_6531286_211.html"
    },
    {
        "title": "Alexei Navalny, a life of resistance and sacrifice",
        "summary": "The main opponent of Russian President Vladimir Putin had survived a poisoning attempt in 2020. When he returned to his country after months of recovery in Germany, he knew he would end up in prison. He died there on Friday, aged 47.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/02/16/alexei-navalny-a-life-leading-from-commitment-to-sacrifice_6531947_15.html"
    },
    {
        "title": "Why the right to bear arms remains entrenched in American culture and politics",
        "summary": "Adopted more than 230 years ago, the Second Amendment of the American Bill of Rights remains fundamental to the nation, despite repeated shootings.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/02/16/why-the-right-to-bear-arms-remains-entrenched-in-american-culture-and-politics_6531021_8.html"
    },
    {
        "title": "Senegal president vows to hold election 'as soon as possible'",
        "summary": "Macky Sall, who faces mounting pressure at home and abroad, made the pledge after the West African country's top constitutional body overruled his decision to delay this month's vote.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/senegal-president-vows-to-hold-election-as-soon-as-possible_6531815_4.html"
    },
    {
        "title": "Biden says Navalny was 'so many things that Putin is not'",
        "summary": "The American president said he holds Putin and his 'thugs' responsible for the death of the Russian opposition leader.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/16/biden-says-navalny-was-so-many-things-that-putin-is-not_6532277_4.html"
    },
    {
        "title": "West Virginia Senator Joe Manchin announces he won't run for president in 2024",
        "summary": "The centrist Democrat who often bucked his party's leadership had been considering a run for the American presidency.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/16/west-virginia-senator-joe-manchin-announces-he-won-t-run-for-president-in-2024_6532244_133.html"
    },
    {
        "title": "Zelensky signs security agreement with France",
        "summary": "The Ukrainian president signed Friday in Paris a 10-year bilateral security agreement with France hours after he officialized a similar one with Germany.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/02/16/zelensky-signs-security-pact-with-france_6532543_143.html"
    },
    {
        "title": "Trump ordered to pay $355 million in New York fraud case",
        "summary": "A New York judge also barred the former US president from running companies in the state for three years.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/16/trump-ordered-to-pay-355-million-in-new-york-fraud-cause_6532476_133.html"
    }
]