[
    {
        "title": "'Incredulous' at Trump's trade war, the European Central Bank continues to lower interest rates",
        "summary": "Interest rates were reduced from 2.5% to 2.25%, marking the seventh consecutive cut, following the meeting of the Frankfurt-based institution on Thursday. The ECB believes that the tariffs will be 'negative' for European growth.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/18/incredulous-at-trump-s-trade-war-the-european-central-bank-continues-to-lower-interest-rates_6740361_19.html"
    },
    {
        "title": "Donald Trump seriously threatens to fire Federal Reserve Chairman Jerome Powell",
        "summary": "The US president, once again, attacked the independent head of the United States' central bank, accusing him of not lowering interest rates fast enough.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/17/donald-trump-seriously-threatens-to-fire-federal-reserve-chairman-jerome-powell_6740355_19.html"
    },
    {
        "title": "Ukraine and US sign 'memorandum of intent' on minerals deal",
        "summary": "Kyiv and Washington had planned to sign a deal on extracting Ukraine's strategic minerals weeks ago but a clash between presidents Donald Trump and Volodymyr Zelensky in February temporarily derailed work on the agreement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/18/ukraine-and-us-sign-memorandum-of-intent-on-minerals-deal_6740359_4.html"
    },
    {
        "title": "The grim legacy of Haiti's 'double debt'",
        "summary": "France's demand that Haiti pay it an indemnity to compensate dispossessed French slave-owners when the nation became independent, 200 years ago, was the first in a series of inequities against the young nation, burdening its potential with debt.",
        "link": "https://www.lemonde.fr/en/history/article/2025/04/17/the-grim-legacy-of-haiti-s-double-debt_6740352_157.html"
    },
    {
        "title": "Despite LVMH's Challenges, Bernard Arnault Denies Any 'Structural Crisis'",
        "summary": "During the luxury group's general assembly, the founder of LVMH secured permission on Thursday to hold the CEO position until the age of 85.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/18/despite-lvmh-s-challenges-bernard-arnault-denies-any-structural-crisis_6740362_19.html"
    },
    {
        "title": "Europa League: Manchester United beats Lyon 5-4 in spectacular comeback",
        "summary": "Manchester United came from 4-2 down in extra-time to beat Lyon 5-4 in a remarkable Europa League quarter-final to progress 7-6 on aggregate on Thursday.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/04/18/europa-league-manchester-united-beats-lyon-5-4-in-spectacular-comeback_6740358_9.html"
    },
    {
        "title": "Trump talks up EU tariff deal as Italian PM Meloni visits",
        "summary": "The Italian far-right leader is the first from Europe to visit the Republican since he slapped 20% tariffs on EU exports. 'There will be a trade deal, 100%,' Trump said during a working lunch with Meloni, who said she was 'sure' they could reach an agreement.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/17/trump-talks-up-eu-tariff-deal-as-italian-pm-meloni-visits_6740354_19.html"
    },
    {
        "title": "Two dead and five wounded in Florida mass shooting by police officer's son",
        "summary": "The gunman rampaged through Florida State University, shooting at students, before he was shot by local law enforcement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/17/two-dead-and-five-wounded-in-florida-mass-shooting-by-police-officer-s-son_6740357_4.html"
    },
    {
        "title": "Republicans in Congress are investigating Harvard University",
        "summary": "Republican members of Congress have accused the elite American university of rampant anti-Semitism. The lawmakers wrote to the world-renowned establishment demanding documents on its hiring practices, diversity programs and last year's pro-Palestinian campus protests.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/18/republicans-in-congress-are-investigating-harvard-university_6740360_4.html"
    },
    {
        "title": "Zelensky's top aide and foreign minister meet US and EU officials in Paris",
        "summary": "The parties discussed a potential full ceasefire, the involvement of international peacekeepers and the development of Ukraine's security framework, according to a statement from Ukraine's Foreign Ministry.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/17/zelensky-s-top-aide-foreign-minister-to-meet-us-eu-officials-in-paris_6740334_4.html"
    },
    {
        "title": "Italy cable-car crash leaves four dead",
        "summary": "A cable broke on the link taking tourists from the town of Castellammare di Stabia, on the Gulf of Naples, to Mount Faito. The cable car had just reopened for the summer season and prosecutors said they have launched an investigation into the accident.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/17/italy-cable-car-crash-leaves-four-dead_6740356_4.html"
    },
    {
        "title": "Romania takes steps to prevent social media manipulation during presidential election",
        "summary": "The organizers of the May election want to prevent a repeat of November 2024, when the vote was canceled following revelations of a large-scale TikTok manipulation operation.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/17/romania-takes-steps-to-prevent-social-media-manipulation-during-presidential-election_6740344_4.html"
    },
    {
        "title": "Within NATO, unease is spreading between the American military and European allies",
        "summary": "Europeans are waiting to be informed about the Trump administration's specific plans regarding its potential withdrawal of troops from their continent. They are closely watching the appointments and dismissals at the Pentagon.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/17/within-nato-unease-is-spreading-between-the-american-military-and-european-allies_6740349_4.html"
    },
    {
        "title": "Book claims Vatican already knew of sexual abuse accusations in 1950s against French charity icon",
        "summary": "In a book published on Thursday, two journalists reveal that they consulted archives showing that the Holy See was aware of Abbé Pierre's actions 'as early as autumn 1955.'",
        "link": "https://www.lemonde.fr/en/religions/article/2025/04/17/book-claims-vatican-already-knew-of-sexual-abuse-accusations-in-1950s-against-french-charity-icon_6740340_63.html"
    },
    {
        "title": "The decoupling of China and the US amid the trade war",
        "summary": "The escalation of tariffs initiated by Donald Trump is setting the stage for a dramatic shift in the global economy with the irreversible distancing of the world's two leading industrial, technological and financial powers.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/17/the-decoupling-of-china-and-the-us-amid-the-trade-war_6740335_19.html"
    },
    {
        "title": "Northern Irish designer Jonathan Anderson takes helm at Dior Men",
        "summary": "Anderson, who for a decade turned around the fortunes of the heritage Spanish brand Loewe, is an influential tastemaker with many A-list fans.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/17/northern-irish-designer-jonathan-anderson-takes-helm-at-dior-men_6740348_19.html"
    },
    {
        "title": "French prison attacks: Perpetrators' motivations still unclear",
        "summary": "The actions targeting French penitentiary centers or their staff over the past nights, including vehicle fires, drone flyovers and shootings, reveal varying methods of operation.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/17/french-prison-attacks-perpetrators-motivations-still-unclear_6740346_7.html"
    },
    {
        "title": "Ceasefire in Ukraine: Why Western allies' talks are stalling",
        "summary": "Disagreements over sending troops to Ukraine are just the tip of the iceberg in much tougher negotiations over the country's 'militarization,' according to numerous European sources who are increasingly speaking out openly.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/17/ceasefire-in-ukraine-why-western-allies-talks-are-stalling_6740333_4.html"
    },
    {
        "title": "Gaza photojournalist Fatima Hassouna killed in a strike with 10 of her relatives",
        "summary": "The young woman is at the center of a documentary film by director Sepideh Farsi, selected for the 2025 Cannes Film Festival.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/17/gaza-photojournalist-fatima-hassouna-killed-in-a-strike-with-10-of-her-relatives_6740338_4.html"
    },
    {
        "title": "'France is not entirely devoid of assets in international competition'",
        "summary": "The fifth report from the Conseil national de productivité (CNP, National Productivity Council) advocates for 'strong political choices' to support innovation. This is a necessary condition for capitalizing on improving our competitiveness, highlights Le Monde's Béatrice Madeline in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/18/france-is-not-entirely-devoid-of-assets-in-international-competition_6740363_23.html"
    },
    {
        "title": "'Basically, everything is made in China': At the Canton Fair, the world's factory faces the tariff war",
        "summary": "The major fair, holding its 137th edition from April 15 to May 5, serves as an accurate indicator of Beijing's trade relations with the rest of the world. In the aisles, Chinese exporters express concern over the tariff war initiated by Donald Trump.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/18/basically-everything-is-made-in-china-at-the-canton-fair-the-world-s-factory-faces-the-tariff-war_6740365_19.html"
    },
    {
        "title": "New York's love affair with French designers",
        "summary": "American enthusiasm for French craftsmanship and artisanal expertise has reached new heights. Pierre Yovanovitch, Mathieu Lehanneur, Laura Gonzalez... several French designers and interior architects are seeing their popularity surge among New York's ultra-wealthy. Yet this success story is now being overshadowed by Donald Trump's trade war.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/04/17/new-york-s-love-affair-with-french-designers_6740353_117.html"
    },
    {
        "title": "How the MAGA movement targets US college campuses",
        "summary": "Charlie Kirk, a podcaster close to the US president, is traveling across the country to promote the White House's actions to young people and establish the Trumpist counter-revolution for the long term.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/18/how-the-maga-movement-targets-us-college-campuses_6740366_4.html"
    },
    {
        "title": "Humanitarian aid in Gaza is 'facing total collapse,' warns 12 NGOs",
        "summary": "The Chief Executives of 12 major aid organizations, including Oxfam and Save the Children, released a joint statement urging Israel to let them 'do our jobs': 'This is one of the worst humanitarian failures of our generation.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/18/humanitarian-aid-in-gaza-is-facing-total-collapse-warns-12-ngos_6740367_4.html"
    },
    {
        "title": "The Turkish protests, a work of art",
        "summary": "Protesters mobilized since the arrest of Istanbul's mayor, Ekrem Imamoglu, are showcasing immense creativity, humor and subversion to express their anger at President Recep Tayyip Erdogan.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/04/17/the-turkish-protests-a-work-of-art_6740337_117.html"
    },
    {
        "title": "US senator meets wrongfully deported migrant in El Salvador",
        "summary": "Maryland Senator Chris Van Hollen met Thursday in El Salvador with Kilmar Abrego Garcia, a Salvadoran man wrongfully deported from Maryland, after two days advocating for his release.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/04/18/us-senator-meets-wrongfully-deported-migrant-in-el-salvador_6740368_133.html"
    },
    {
        "title": "Meloni struggles to influence Trump's trade policy",
        "summary": "The Italian leader, who was in Washington on Thursday, had hoped to leverage her ideological similarities with the American president to make progress on a potential trade agreement between the US and the EU. Donald Trump made no commitments.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/18/meloni-struggles-to-influence-trump-s-trade-policy_6740373_4.html"
    },
    {
        "title": "Heavy spring snowstorm in the Alps leaves two people missing",
        "summary": "An unusually intense spring storm triggered avalanches, transport shutdowns and blackouts across the Alps, catching residents and authorities off guard.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/18/heavy-spring-snowstorm-in-the-alps-leaves-two-people-missing_6740371_7.html"
    },
    {
        "title": "Why are diplomatic relations between France and Algeria so strained?",
        "summary": "Western Sahara, deportation of immigrants, the Boualem Sansal case: an analysis of the tensions poisoning Franco-Algerian relations since the summer of 2024.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/04/18/why-are-diplomatic-relations-between-france-and-algeria-so-strained_6740364_8.html"
    },
    {
        "title": "Macron's commission on Haiti's 'double debt' seen as a 'very small step in the right direction'",
        "summary": "The French president announced on Thursday the creation of a joint historical commission to study the effects of the indemnity payment France imposed on Haiti in 1825. The initiative avoids any discussion of reparations.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/18/macron-s-commission-on-haiti-s-double-debt-seen-as-a-very-small-step-in-the-right-direction_6740374_7.html"
    }
]