[
    {
        "title": "Sebastian Coe, president of World Athletics: 'The Olympics are too strong to be damaged by Russia'",
        "summary": "In an interview with Le Monde, the head of the international athletics federation president goes back over the reasons for his firm stance on Russian athletes and insists the Paris 2024 Games will be 'exceptional.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/01/sebastian-coe-president-of-world-athletics-the-olympics-are-too-strong-to-be-damaged-by-russia_6670041_9.html"
    },
    {
        "title": "European elections: Young people explain why they won't go vote",
        "summary": "They have already made up their minds. Weary of political gamesmanship, skeptical about the usefulness of voting, or preoccupied with other matters, young non-voters testify to the reasons that will keep them from casting ballots on June 9.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/04/30/european-elections-young-people-explain-why-they-won-t-go-vote_6670032_5.html"
    },
    {
        "title": "Biden government to reclassify marijuana as lower-risk drug",
        "summary": "The issue is seen as a potential vote winner for the American president as he faces Republican Donald Trump in a tough election rematch this November, especially among younger people whom the Democratic incumbent is struggling to court.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/01/biden-government-to-reclassify-marijuana-as-lower-risk-drug_6670042_133.html"
    },
    {
        "title": "Plastic pollution: G7 calls for curbing 'alarming' production, but must still convince China and the Gulf nations",
        "summary": "For the first time, the seven industrial powers are highlighting the need to combat plastic pollution at the source. Yet many countries are stalling on this point in negotiations for a future binding international treaty.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/01/plastic-pollution-g7-calls-for-curbing-alarming-production-but-must-still-convince-china-and-the-gulf-nations_6670040_114.html"
    },
    {
        "title": "Columbia threatens to expel student protesters, Brown reaches deal with theirs",
        "summary": "Students have continued to protest in support of Palestinians at many American Ivy League universities despite the threat to expel protesters.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/30/columbia-university-threatens-to-expel-student-protesters-barricading-hamilton-hall_6670016_133.html"
    },
    {
        "title": "Champions League: Vinicius hits brace as Real Madrid come back to snatch draw at Bayern",
        "summary": "The Bavarians could do no better than a 2-2 draw at home at the Allianz Arena on Tuesday, April 30, in the first leg of their Champions League semifinal against a resilient Real Madrid side that fought back.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/30/champions-league-vinicius-hits-brace-as-real-madrid-come-back-to-snatch-draw-at-bayern_6670026_9.html"
    },
    {
        "title": "Former Binance chief 'CZ' Zhao sentenced to 4 months in US prison",
        "summary": "During his rival Sam Bankman-Fried's downfall, Zhao was there to twist the knife, first suggesting he might buy FTX before very publicly withdrawing. A year later, it was Zhao's turn for contrition.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/30/former-binance-chief-cz-zhao-sentenced-to-4-months-in-us-prison_6670029_133.html"
    },
    {
        "title": "UK sends first asylum seeker to Rwanda",
        "summary": "According to British media reports, a man left the United Kingdom on Monday, agreeing to be deported to Rwanda after his asylum request was rejected at the end of last year.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/01/uk-sends-first-asylum-seeker-to-rwanda_6670038_143.html"
    },
    {
        "title": "Georgia: Police crack down on 'foreign influence' bill protesters",
        "summary": "Several journalists were attacked, including an AFP photographer who was beaten with a rubber baton, despite being clearly identified as a member of the media.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/01/georgia-police-crack-down-on-foreign-influence-bill-protesters_6670034_143.html"
    },
    {
        "title": "Occupation of Sciences Po by pro-Palestinian students: Director defends 'narrow path' of 'compromise'",
        "summary": "In an interview, the university's provisional administrator, Jean Bassères, highlights the negotiations that enabled him to lift the school's blockade. He also responds to the government's criticisms.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/30/occupation-of-sciences-po-by-pro-palestinian-students-director-defends-narrow-path-of-compromise_6669947_7.html"
    },
    {
        "title": "Blinken tells Hamas to accept truce deal as Netanyahu warns of Rafah offensive",
        "summary": "US top diplomat Antony Blinken arrived in Israel on Tuesday after seeing off a first truck convoy of aid to Gaza through the newly reopened Erez crossing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/blinken-demands-no-more-delays-by-hamas-on-truce-deal_6670017_4.html"
    },
    {
        "title": "G7 countries commit to closing coal-fired power plants by 2035",
        "summary": "The G7 (Canada, the US, France, Germany, Italy, Japan and the UK) collectively announced for the first time a date for the end of coal-fired power generation without CO2 capture and storage.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/g7-countries-commit-to-closing-coal-fired-power-plants-by-2035_6670023_4.html"
    },
    {
        "title": "Trump removes Truth Social posts after $9,000 fine for violating gag order",
        "summary": "Judge Juan M. Merchan held Donald Trump in contempt of court at the former president's hush money trial in New York after he repeatedly violated a gag order.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/30/trump-fined-9-000-for-violating-gag-order-as-judge-threatens-jail_6670002_133.html"
    },
    {
        "title": "Cons, Covid and cocaine: The fall of the 'sugar cartel'",
        "summary": "Overdose. France under the influence | Part 1. An investigation by Le Monde has found that French and Colombian drug traffickers mastered a game-changing process for smuggling narcotics into Europe, by chemically infusing sugar with cocaine.",
        "link": "https://www.lemonde.fr/en/france/visuel/2024/04/30/cons-covid-and-cocaine-the-fall-of-the-sugar-cartel_6669973_7.html"
    },
    {
        "title": "'Liberty Leading the People' returns to Louvre, restored",
        "summary": "The painting by Eugène Delacroix, commemorating the July Revolution of 1830, was cleansed from decades of varnish during a six-month restoration.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/30/liberty-leading-the-people-returns-to-louvre-restored_6670009_30.html"
    },
    {
        "title": "Protesters take over Columbia University's Hamilton Hall in escalation of anti-war demonstrations",
        "summary": "Students barricaded the entrances and unfurled a Palestinian flag out of a window in the latest escalation of demonstrations against the Israel-Hamas war that have spread to college campuses nationwide.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/protesters-take-over-columbia-university-s-hamilton-hall-in-escalation-of-anti-war-demonstrations_6669946_4.html"
    },
    {
        "title": "Macron urges Rwanda to end support for DRC rebels, withdraw troops",
        "summary": "'We argue for territorial integrity on the African continent as well,' the French president said, during a joint press conference with the president of the Democratic Republic of the Congo.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/macron-urges-rwanda-to-end-support-for-drc-rebels-withdraw-troops_6670005_4.html"
    },
    {
        "title": "'Persepolis' author Satrapi wins top Spanish prize",
        "summary": "French-Iranian artist Marjane Satrapi was praised for her 'essential' role in 'the defence of human rights and freedoms,' at the awarding of the prize on Tuesday.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/30/persepolis-author-satrapi-wins-top-spanish-prize_6669988_30.html"
    },
    {
        "title": "Pakistan: Unusually heavy rains claimed at least 143 lives in April",
        "summary": "Pakistan saw a rainfall increase of 164% above the normal levels in April, according to the country's Meteorological Department.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/30/pakistan-unusually-heavy-rains-claimed-at-least-143-lives-in-april_6670008_114.html"
    },
    {
        "title": "Court in Central African Republic seeks arrest of former President Bozizé for human rights abuses",
        "summary": "A court spokesperson stated that the warrant pertained to crimes committed under Bozizé's leadership in a civilian prison and at a military training center in the city of Bossembélém, where numerous individuals were subjected to torture and killed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/01/court-in-central-african-republic-seeks-arrest-of-former-president-bozize-for-human-rights-abuses_6670050_4.html"
    },
    {
        "title": "European elections: Far right's Bardella 'has become the king of dodging'",
        "summary": "Given the political clout the far-right Rassemblement National party claims to wield, its top candidate's evasiveness appears to be an admission of weakness, writes Le Monde columnist Françoise Fressoz.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/01/european-elections-far-right-s-bardella-has-become-the-king-of-dodging_6670053_23.html"
    },
    {
        "title": "'Mr. Macron, we urge you to take action by all means necessary to overturn the death sentence of rapper Toomaj Salehi imposed by the Islamic Republic of Iran'",
        "summary": "A broad collective of artists, writers, and human rights activists, including actress Golshifteh Farahani and cartoonist Marjane Satrapi, calls on the President of the Republic in a column in 'Le Monde' to act swiftly to save the artist sentenced to death in Iran for his support of the Women, Life, Freedom movement.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/01/mr-macron-we-urge-you-to-take-action-by-all-means-necessary-to-overturn-the-death-sentence-of-rapper-toomaj-salehi-imposed-by-the-islamic-republic-of-iran_6670052_23.html"
    },
    {
        "title": "Afghanistan: Gunman kills 6 worshippers inside a Shiite mosque, the Taliban say",
        "summary": "Local media reports and a former president of Afghanistan said the mosque was targeted because it was a place of worship for the country's Shiite Muslim minority.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/01/afghanistan-gunman-kills-6-worshippers-inside-a-shiite-mosque-the-taliban-say_6670057_4.html"
    },
    {
        "title": "Restitution of African cultural heritage: 'The postponement of the promised law is a shock to us'",
        "summary": "Contrary to Emmanuel Macron's commitments in 2017, only 27 items have been returned to African countries, lament museum and restitution officials from Benin, Nigeria, and Senegal in an op-ed in 'Le Monde.' They call for 'rethinking relational ethics.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/01/restitution-of-african-cultural-heritage-the-postponement-of-the-promised-law-is-a-shock-to-us_6670054_23.html"
    },
    {
        "title": "Paul Auster, US author of 'The New York Trilogy,' dies aged 77",
        "summary": "The prolific novelist and screenwriter, who gained cult status in the 80s and 90s, wrote more than 30 books that have been translated into more than 40 languages.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/01/paul-auster-us-author-of-the-new-york-trilogy-dies-aged-77_6670059_30.html"
    },
    {
        "title": "French student protests for a ceasefire in Gaza multiply",
        "summary": "Students at many French political science institutes were involved rallies and blockades on Tuesday. Sciences Po Paris is preparing to host a major debate on the Israeli-Palestinian conflict, in response to earlier protests.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/01/french-student-protests-for-a-ceasefire-in-gaza-multiply_6670068_7.html"
    },
    {
        "title": "Highway collapses in southern China, at least 19 killed",
        "summary": "According to state television, 49 people and 18 vehicles were 'trapped' following the collapse. Nearly 500 people were mobilized to help, the authorities announced.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/05/01/highway-collapses-in-southern-china-at-least-19-killed_6670063_153.html"
    },
    {
        "title": "'France is pathetically putting the brakes on the restitution of  art to Africa which is inevitable'",
        "summary": "The fact that the government and elected representatives are unable to reach a consensus on large restitutions raises questions about the future of a framework bill designed to facilitate such transfers, writes columnist Michel Guerrin.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/28/france-is-pathetically-putting-the-brakes-on-the-restitution-of-art-to-africa-which-is-inevitable_6669791_23.html"
    },
    {
        "title": "Twenty years after Poland's successful entry into the EU, its relationship with Europe has shifted",
        "summary": "The country's accession to the European Union enabled its spectacular development over two decades, but the rise of populism has shifted the nature of public debate on European issues.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/01/twenty-years-after-poland-s-successful-entry-into-the-eu-its-relationship-with-europe-has-shifted_6670048_23.html"
    },
    {
        "title": "Tensions rise between Ireland and the UK over migration",
        "summary": "Dublin wants to force London to readmit asylum seekers who entered its territory via Northern Ireland.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/01/tensions-rise-between-ireland-and-the-uk-over-migration_6670072_4.html"
    },
    {
        "title": "Turkish police detain dozens of protesters amid May Day clampdown",
        "summary": "The protesters were making their way to Istanbul's main Taksim Square for the annual May Day protest, but all rallies have been banned there since 2013.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/01/turkish-police-detain-dozens-of-protesters-amid-may-day-clampdown_6670075_143.html"
    },
    {
        "title": "Scuffles break out around pro-Palestinian protests at UCLA",
        "summary": "Police were called in on Wednesday after protesters and counter-protesters clashed with sticks and tore down metal barriers.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/01/scuffles-break-out-around-pro-palestinian-protests-at-ucla_6670078_133.html"
    },
    {
        "title": "A deep dive into a small narcotics company",
        "summary": "Overdose. France under the influence | Part 2. For months, police discreetly surveilled a major dealing spot in a northern suburb of Paris. Le Monde takes you behind the scenes of the investigation, revealing the inside workings of a drug-dealing business.",
        "link": "https://www.lemonde.fr/en/france/visuel/2024/05/01/a-deep-dive-into-a-small-narcotics-company_6670081_7.html"
    },
    {
        "title": "Bird flu can spread very quickly in live poultry markets, study shows",
        "summary": "While the H5N1 type of avian flu raises fears of a pandemic that could affect humans, a new study of the H9N2 type shows that its transmission speed between chickens can take less than one day.",
        "link": "https://www.lemonde.fr/en/science/article/2024/05/01/bird-flu-can-spread-very-quickly-in-live-poultry-markets-study-shows_6670082_10.html"
    },
    {
        "title": "Video investigation: The new methods of drug traffickers in France",
        "summary": "To understand how hundreds of kilos of cocaine arrive at French ports, Le Monde investigated a drug trafficking network that had almost everything it needed to succeed: shell companies, false identities and chemists. But several mistakes led to its downfall.",
        "link": "https://www.lemonde.fr/en/france/visuel/2024/04/30/video-investigation-the-new-methods-of-drug-traffickers-in-france_6670015_7.html"
    },
    {
        "title": "Drug trafficking is disruptive to our societies and a threat to our democracies",
        "summary": "France has become a crossroads for drug routes. To chronicle this shift, Le Monde is publishing project 'Overdose,' consisting of several investigations documenting drug importation into the country, the way they are sold and consumed, and their social and health damage.",
        "link": "https://www.lemonde.fr/en/opinion/visuel/2024/04/30/drug-trafficking-is-disruptive-to-our-societies-and-a-threat-to-our-democracies_6669975_23.html"
    },
    {
        "title": "Borussia Dortmund - PSG: Has Paris finally found a winning defense?",
        "summary": "Since the start of the season, Paris Saint-Germain has struggled to establish their defense. The same team that faced Barcelona in the second leg of the Champions League quarter-finals is expected to line up for Wednesday's semi-final first leg at BVB.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/01/borussia-dortmund-psg-has-paris-finally-found-a-winning-defense_6670103_9.html"
    },
    {
        "title": "Warsaw synagogue attacked with three Molotov cocktails",
        "summary": "There was little damage to the building and no one was hurt, Poland's chief rabbi said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/01/warsaw-synagogue-attacked-with-three-molotov-cocktails_6670098_4.html"
    },
    {
        "title": "Marjorie Taylor Greene vows to force vote on ousting US House Speaker Mike Johnson",
        "summary": "The Republican representative said she would push on with an effort to remove the speaker after Democratic leadership said they would provide the votes to save his job.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/01/marjorie-taylor-greene-vows-to-force-vote-on-ousting-us-house-speaker-mike-johnson_6670107_4.html"
    },
    {
        "title": "Le Pen urges 'crushing' defeat of Macron in speech ahead of European elections",
        "summary": "At a campaign rally, Marine Le Pen framed the upcoming EU elections as an opportunity to reject President Emmanuel Macron.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/01/le-pen-urges-crushing-defeat-of-macron-in-speech-ahead-of-european-elections_6670109_5.html"
    },
    {
        "title": "Rishi Sunak's last card against a predicted electoral defeat: immigration",
        "summary": "The British prime minister is counting on the Safety of Rwanda Act, passed by the Parliament on April 23, to boost the Conservative Party's popularity ahead of the local elections on May 2, where polls predict a Labour victory.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/01/rishi-sunak-s-last-card-against-a-predicted-electoral-defeat-immigration_6670117_23.html"
    },
    {
        "title": "Heavy-handed Istanbul police fend off May Day labor protests from Taksim Square",
        "summary": "The Turkish government deployed 42,000 police officers and arrested 200 people as it blocked access to the square, where demonstrations have been banned since 2013.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/01/heavy-handed-istanbul-police-fend-off-may-day-labor-protests-from-taksim-square_6670113_4.html"
    },
    {
        "title": "May Day: Police say 120,000 march in France, union claims 200,000",
        "summary": "There were skirmishes between police and protesters in Paris, with 45 arrests made in the capital.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/01/may-day-police-say-120-000-march-in-france-union-claims-200-000_6670122_7.html"
    },
    {
        "title": "European elections: Glucksmann and Mélenchon clash after Socialist candidate expelled from protest",
        "summary": "Raphaël Glucksmann, the top candidate for the Socialists in the European elections, was forced to leave a May Day protest after he was targetted by a group of far-left activists. He pointed the blame at the leader of the radical left Jean-Luc Mélenchon.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/01/european-elections-glucksmann-and-melenchon-clash-after-socialist-candidate-expelled-from-protest_6670127_5.html"
    },
    {
        "title": "The great American writer Paul Auster, author of 'Moon Palace' and 'Leviathan,' has died",
        "summary": "The poet, critic, novelist, essayist, screenwriter, and writer became famous for his New York tales filled with marginal, disoriented characters. A master in the art of storytelling, he passed away at his Brooklyn home on Tuesday evening.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/05/01/the-great-american-writer-paul-auster-author-of-moon-palace-and-leviathan-has-died-aged-77_6670093_15.html"
    }
]