[
    {
        "title": "Israeli army says it 'mistakenly' killed three Israeli hostages in Gaza",
        "summary": "Two of the hostages were identified by Israeli forces as Yotam Haim and Samer El-Talalqa.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/15/israeli-army-says-it-mistakenly-killed-three-israeli-hostages-in-gaza_6348168_4.html"
    },
    {
        "title": "'I haven't changed my number': Macron still open to peace dialogue with Putin",
        "summary": "Speaking after the European Council summit in Brussels, French President Emmanuel Macron said he was open to dialogue it if helps create peace between Ukraine and Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/15/i-haven-t-changed-my-number-macron-still-open-to-peace-dialogue-with-putin_6347805_4.html"
    },
    {
        "title": "A Chinese man married to a Frenchman is serving 11 years in prison near Beijing",
        "summary": "Wu Xianle, 57, was a member of the Communist Party and worked for former president Hu Jintao. His husband, François Dupouy, said he was 'flabbergasted' by the severity of the sentence.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/15/a-chinese-man-married-to-a-frenchman-is-serving-11-years-in-prison-near-beijing_6348632_7.html"
    },
    {
        "title": "Catalonia prepares for major water restrictions amidst historic drought",
        "summary": "The region's water retention basins are at 17.7% of capacity. A drought emergency could be declared in January 2024.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/15/catalonia-prepares-for-major-water-restrictions-amidst-historic-drought_6348566_114.html"
    },
    {
        "title": "Rudy Giuliani ordered to pay $148 million for defaming Georgia poll workers",
        "summary": "Two former Georgia election workers had sued Donald Trump's former personal lawyer, citing lies he spread about them during the 2020 election that resulted in racist threats and harassment.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/15/rudy-giuliani-ordered-to-pay-148-million-for-defaming-georgia-poll-workers_6348731_4.html"
    },
    {
        "title": "Matthew Perry died of 'acute effects of ketamine', according to autopsy",
        "summary": "The Los Angeles Medical Examiner's office said that the actor drowned in 'the heated end of his pool,' but that it was a secondary factor in his death, deemed an accident.",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/12/16/matthew-perry-died-of-acute-effects-of-ketamine-according-to-autopsy_6348831_133.html"
    },
    {
        "title": "What happens when friends and family disagree over the war in Gaza",
        "summary": "The war between Hamas and Israel has caused heated discussions between friends and families, with differences in opinion sometimes leading to lasting rifts.",
        "link": "https://www.lemonde.fr/en/our-times/article/2023/12/15/what-happens-when-friends-and-family-disagree-over-the-war-in-gaza_6348366_39.html"
    },
    {
        "title": "British boy Alex Batty found in France six years after disappearance",
        "summary": "Alex Batty, now 17, was found close to the town of Revel, in the south of France. His mother and grandfather are suspected of having abducting him in 2017.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/15/british-boy-alex-batty-found-in-france-six-years-after-disappearance_6346084_7.html"
    },
    {
        "title": "French chefs are determined to put stinky cheeses on the menu",
        "summary": "Maroilles, Camembert and Munster are just some of the French cheeses that inspire revulsion in people with a sensitive palate. But increasingly strong cheeses are being used by chefs in risky and interesting dishes.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/12/15/french-chefs-are-determined-to-put-stinky-cheeses-back-on-the-map_6346447_37.html"
    },
    {
        "title": "Israeli army says it found body of French-Israeli hostage Elya Toledano",
        "summary": "The 28-year-old was captured by Hamas militants in the attack on a music festival on October 7.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/15/israeli-army-finds-body-of-french-israeli-hostage-elya-toledano_6345620_4.html"
    },
    {
        "title": "EU leaders vow to overcome Orban block on Ukraine aid",
        "summary": "The 27 leaders will reconvene for an emergency summit early next year after they failed to agree to a budget plan including aid for Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/15/eu-leaders-vow-to-overcome-orban-block-on-ukraine-aid_6347672_4.html"
    },
    {
        "title": "With the refugees crossing through the only open border post from occupied territory to Ukraine",
        "summary": "Fleeing towns occupied by Russian forces, residents of Mariupol, Zaporizhzhia and Enerhodar cross into enemy territory in the north-east, to reach their country in the 'free' zone.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/15/with-the-refugees-crossing-through-the-only-open-border-post-from-occupied-territory-to-ukraine_6347970_4.html"
    },
    {
        "title": "Yemen's Houthis put Red Sea on high alert",
        "summary": "The Iran-backed rebels are stepping up attacks on civilian and military vessels operating in the region, posing a security challenge to Western shipowners and navies.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/15/yemen-s-houthis-put-red-sea-on-high-alert_6346613_4.html"
    },
    {
        "title": "The web of subcontractors behind Russia's online influence operations",
        "summary": "Online Russian propaganda is propped up by a complicated network of subcontractors that obtain interviews with French celebrities and use private Russian companies and botnets bought on the black market.",
        "link": "https://www.lemonde.fr/en/pixels/article/2023/12/15/the-web-of-subcontractors-behind-russia-s-online-influence-operations_6347208_13.html"
    },
    {
        "title": "Climate-related investment in France reached €100 billion in 2022",
        "summary": "In its new annual overview, the think-tank I4CE substantially increased its estimate of the money required to meet the 2030 emissions reduction target.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/15/climate-related-investment-in-france-reached-100-billion-in-2022_6347010_114.html"
    },
    {
        "title": "In Morocco, Nicolas Sarkozy feels 'at home'",
        "summary": "During the promotional tour for his latest book, the former French president opened up about his love for Morocco, at a time when relations between Rabat and Paris are at their worst.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/15/in-morocco-nicolas-sarkozy-feels-at-home_6347573_124.html"
    },
    {
        "title": "Le Monde's favorite champagne estates",
        "summary": "These two major houses and two independent winemakers stood out in a blind tasting of 200 bottles conducted by three Le Monde journalists.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/12/15/le-monde-s-favorite-champagne-estates_6348267_37.html"
    },
    {
        "title": "Hunter Biden's defiant stance in front of US Congress",
        "summary": "President Joe Biden's son refused on Wednesday to appear behind closed doors before members of the House of Representatives, who are investigating his past financial affairs. He did however hold a public press conference in front of the Capitol.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/15/hunter-biden-s-defiant-stance-in-front-of-us-congress_6347340_5.html"
    },
    {
        "title": "Israel-Hamas war: European Union still divided on ceasefire",
        "summary": "The heads of state and government were unable to reach an agreement on Friday, although the idea is gaining ground among the 27 member states.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/16/european-union-still-divided-on-ceasefire-in-israel-hamas-conflict_6348898_143.html"
    },
    {
        "title": "Israel-Hamas war: West Bank economy on the verge of collapse",
        "summary": "In the Palestinian territory, subjected to increasingly violent Israeli military raids, marked by extensive checkpoints and starved of tax revenues, trade and investment have come to a standstill.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/16/israel-hamas-war-west-bank-economy-on-the-verge-of-collapse_6349030_4.html"
    },
    {
        "title": "A female albatross over 70 years old",
        "summary": "Every year, the oldest known wild bird returns to the Midway Atoll in the Pacific. Ornithologists, who watch for her return, estimate that Wisdom is now in her seventies.",
        "link": "https://www.lemonde.fr/en/science/article/2023/12/16/a-female-albatross-over-70-years-old_6349131_10.html"
    },
    {
        "title": "'We're not slaves': Champagne's seasonal harvesters face abuse",
        "summary": "In the Champagne region, 120,000 seasonal workers are employed each year to harvest the grapes that make the famous sparkling wine. But several court cases are forcing champagne houses to reconsider their working and accommodation conditions.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/16/we-re-not-slaves-champagne-s-seasonal-harvesters-face-abuse_6349231_7.html"
    },
    {
        "title": "Navalny removed from prison near Moscow and taken to unknown location, according to spokesperson",
        "summary": "Allies of the imprisoned Russian opposition leader said his lawyer was told in court on Friday that he had been moved from the penal colony east of Moscow where he has been serving time but was not told where he was taken.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/16/navalny-removed-from-prison-near-moscow-and-taken-to-unknown-location-according-to-spokesperson_6349397_4.html"
    },
    {
        "title": "Mexico inaugurates Maya Train, despite environmental concerns",
        "summary": "The line, one of President Andres Manuel Lopez Obrador's flagship projects, is supposed to attract tourists to the Yucatan Peninsula. Activists have denounced its impact on the region's ecosystem.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/16/mexico-inaugurates-maya-train-despite-environmental-concerns_6349628_114.html"
    },
    {
        "title": "NBA: Spurs end 18-game losing streak in first Wemby-LeBron meeting",
        "summary": "The San Antonio Spurs and their French sensation Victor Wembanyama came out victorious against LeBron James and the Los Angeles Lakers on Friday night (129-115).",
        "link": "https://www.lemonde.fr/en/sports/article/2023/12/16/nba-spurs-end-18-game-losing-streak-in-first-wemby-lebron-meeting_6349529_9.html"
    },
    {
        "title": "Israeli army kills three hostages in error as a new phase of Gaza fighting sets in",
        "summary": "The three men died during clashes in Shujaiya, an eastern district of Gaza City. With more frequent close-quarters combat there, the Israeli army has suffered its worst losses of the last months in conquering this area.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/16/israeli-army-kills-three-hostages-in-error-as-a-new-phase-of-gaza-fighting-sets-in_6349795_4.html"
    },
    {
        "title": "Meloni and Sunak show off political closeness in Rome",
        "summary": "The British prime minister is due to attend the celebration of Fratelli d'Italia, his counterpart's party, on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/16/meloni-and-sunak-show-off-political-closeness-in-rome_6348931_4.html"
    },
    {
        "title": "Kuwait's emir, Sheikh Nawaf Al Ahmad Al Sabah, dies at 86",
        "summary": "The emir, who came to power in 2020, has been succeeded by his half-brother Sheikh Meshal Al Ahmad Al Sabah, who is 83.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2023/12/16/kuwait-emir-sheikh-nawaf-al-ahmad-al-sabah-dies-at-86_6349762_15.html"
    },
    {
        "title": "The best Yule logs of 2023 to test across France",
        "summary": "From classic chocolate and hazelnuts to exotic mango and lime, kirsch or speculoos, these 15 desserts provide a variety of tastes (and colors) to satisfy your cravings!",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/10/christmas-is-coming-the-best-15-yule-logs-according-to-le-monde_6330485_117.html"
    },
    {
        "title": "Notre-Dame's new spire to be crowned with a golden rooster",
        "summary": "The new rooster, designed by chief architect Philippe Villeneuve, replaces the old rooster that crowned the Viollet-le-Duc spire, which will be housed in a new museum.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/16/notre-dame-s-new-spire-to-be-crowned-with-a-golden-rooster_6350093_7.html"
    },
    {
        "title": "In Calais, the blind spots of the French government's immigration bill are laid bare",
        "summary": "As Interior Minister Gérald Darmanin travelled to the border city on Friday to defend his migration policy, humanitarian NGOs assisting migrants on the ground felt that the bill was far removed from their reality.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/16/in-calais-the-blind-spots-of-the-french-government-s-immigration-bill-are-laid-bare_6350192_7.html"
    }
]