[
    {
        "title": "Trump's Middle East ambitions, from Gaza to Iran",
        "summary": "The US president has spoken of a 'temporary' or 'long-term' displacement of Gaza's population and said that he was ready to negotiate with Iran, Israel's arch-enemy. Israeli Prime Minister Benjamin Netanyahu is visiting Washington on Tuesday and Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/trump-s-middle-east-ambitions-from-gaza-to-iran_6737739_4.html"
    },
    {
        "title": "Trump pauses tariffs on Mexico for one month, confirms same agreement with Canada: 'Very pleased'",
        "summary": "The American president said the US and Mexico would negotiate during the one-month period, following a 'very friendly' call with Mexican President Claudia Sheinbaum. Later Monday, Canadian Prime Minister Justin Trudeau said he also had a 'good conversation' with Trump, and that he agreed to pause US tariffs on the country to the north as well, which Trump confirmed shortly after.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/trump-agrees-to-pause-tariffs-on-mexico-for-a-month_6737731_4.html"
    },
    {
        "title": "The Rwanda-backed rebels who seized a major Congo city declare a unilateral ceasefire",
        "summary": "The ceasefire announcement by the M23 rebels came shortly after the UN health agency said at least 900 people were killed in last week's fighting in Goma between the rebels and Congolese forces.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/the-rwanda-backed-rebels-who-seized-a-major-congo-city-declare-a-unilateral-ceasefire_6737742_4.html"
    },
    {
        "title": "Benjamin Netanyahu weakened on the eve of his meeting with Donald Trump",
        "summary": "Expected at the White House on Tuesday, the Israeli prime minister has to deal with the contradictory demands of the far right in government, which is demanding a resumption of the war in Gaza, and of the American president, who is in favor of continuing the ceasefire in the Palestinian enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/benjamin-netanyahu-weakened-on-the-eve-of-his-meeting-with-donald-trump_6737741_4.html"
    },
    {
        "title": "Hollywood and cinema, a threatened hegemony",
        "summary": "The Los Angeles fires have added to the sense of decline haunting the film industry capital caused by the painful shift to streaming and the exodus of jobs to other production sites.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/03/hollywood-and-cinema-a-hegemony-in-peril_6737727_30.html"
    },
    {
        "title": "Sweden worries about a about a youth 'reading crisis'",
        "summary": "In the kingdom, children and teenagers are reading less and less. At university, students are even struggling to get through long texts. The right-wing government, backed by the extreme right, has announced a series of measures.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/sweden-worries-about-a-about-a-youth-reading-crisis_6737745_4.html"
    },
    {
        "title": "US judge extends block on Trump freeze of federal aid funding",
        "summary": "Trump triggered nationwide confusion last week with an order from the White House's Office of Management and Budget (OMB) ordering a freeze of trillions of dollars in federal loans, grants and other assistance",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/us-judge-extends-block-on-trump-freeze-of-federal-aid-funding_6737744_4.html"
    },
    {
        "title": "In South Korea, the excesses of a 'new right' nostalgic for dictatorships",
        "summary": "Since President Yoon Suk Yeol's failed attempt to impose martial law, the evangelical, nationalist and anti-communist 'new right' has been maneuvering to prevent the progressives from returning to power.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/in-south-korea-the-excesses-of-a-new-right-nostalgic-for-dictatorships_6737743_4.html"
    },
    {
        "title": "UK and EU to discuss potential defense and security rapprochement",
        "summary": "The informal meeting scheduled for February 3 in Brussels between British Prime Minister Keir Starmer and EU leaders could mark the start of concrete negotiations on defense issues, against the backdrop of Donald Trump's return to the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/uk-and-eu-to-discuss-potential-defense-and-security-rapprochement_6737738_4.html"
    },
    {
        "title": "French Socialists won't back no-confidence motion on PM Bayrou's budget",
        "summary": "François Bayrou's position was at risk after his decision to force the budget through Parliament without a vote. But the Socialists, whose vote is key to a no-confidence motion passing, have announced they will not support the move.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/03/french-socialists-won-t-back-no-confidence-motion-on-pm-bayrou-s-budget_6737728_5.html"
    },
    {
        "title": "Trump eyes Ukraine deal exchanging rare earths for aid",
        "summary": "Ukrainian President Volodymyr Zelensky had floated such an idea last October as part of his 'victory plan' for ending the war with Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/trump-eyes-ukraine-deal-exchanging-rare-earths-for-aid_6737740_4.html"
    },
    {
        "title": "Court convicts filmmaker Christophe Ruggia of sexual assault on Adèle Haenel as child",
        "summary": "Ruggia was sentenced to two years under house arrest with an electronic bracelet, with a further two years suspended. In the landmark #MeToo trial, Haenel had accused Ruggia of assaulting her in the early 2000s, when she was between 12 and 14.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2025/02/03/verdict-due-in-trial-of-christophe-ruggia-filmmaker-accused-of-abusing-adele-haenel-as-child_6737717_105.html"
    },
    {
        "title": "In the UK, unprecedented criminalization sees peace activists sentenced to prison",
        "summary": "Five activists belonging to the NGO Just Stop Oil appealed on January 29 and 30, after being sentenced to several years' imprisonment for taking part in a Zoom meeting. This repressive legislation has been defended by both the left and right.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/in-the-uk-unprecedented-criminalization-sees-peace-activists-sentenced-to-prison_6737737_4.html"
    },
    {
        "title": "USAID staffers told to stay out of Washington headquarters after Musk said Trump agreed to close it",
        "summary": "Musk, Trump and some Republican lawmakers have targeted the US aid and development agency, which oversees humanitarian, development and security programs in some 120 countries, in increasingly strident terms, accusing it of promoting liberal causes.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/03/usaid-staffers-told-to-stay-out-of-washington-headquarters-after-musk-said-trump-agreed-to-close-it_6737725_133.html"
    },
    {
        "title": "Flemish nationalist Bart De Wever sworn in as Belgium's new prime minister",
        "summary": "Bart De Wever was sworn in by King Philippe after a coalition agreement was found Friday, following seven months of negotiations. He is the first Flemish nationalist to lead Belgium's government.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/flemish-nationalist-bart-de-wever-sworn-in-as-belgium-s-new-prime-minister_6737718_4.html"
    },
    {
        "title": "French police fire at two at Paris station",
        "summary": "French railway police shot and wounded two people at the Gare d'Austerlitz, including a man wielding a fake gun who was spray-painting a swastika.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/03/french-police-fire-at-two-at-paris-station_6737735_7.html"
    },
    {
        "title": "US secretary of state lays down ultimatum to Panama over canal",
        "summary": "Protests broke out in Panama ahead of Marco Rubio's first overseas trip as US Secretary of State, with police firing tear gas.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/rubio-lays-down-ultimatum-to-panama-over-canal_6737709_4.html"
    },
    {
        "title": "The death and resurrection of Syria's 'Nightingale of the Revolution'",
        "summary": "At the start of the 2011 revolution, Abdul Rahman Farhoud gained popularity by boldly singing songs that mocked the al-Assad clan during protests. For a long time, his compatriots thought he was dead. But he was very much alive: 'Le Monde' tracked him down in Paris.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/the-death-and-resurrection-of-syria-s-nightingale-of-the-revolution_6737712_4.html"
    },
    {
        "title": "In Georgia, pro-European demonstrators take to the streets every day, despite growing repression",
        "summary": "The rallies entered their 68th day on Monday, while the ruling Georgian Dream party announced the strengthening of its repressive arsenal.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/in-georgia-pro-european-demonstrators-take-to-the-streets-every-day-despite-growing-repression_6737746_4.html"
    },
    {
        "title": "Greater Paris invests big to create unique public transport service",
        "summary": "Between 2016 and 2025, €22 billion have been invested under the leadership of the region's president, Valérie Pécresse, to transform the second busiest network on the planet, after Tokyo.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/04/greater-paris-invests-big-to-create-unique-public-transport-service_6737747_19.html"
    },
    {
        "title": "Emergency crews deployed on Santorini as an earthquake swarm worries Greek experts",
        "summary": "More than 200 undersea earthquakes were recorded in the area over the past three days, prompting hundreds to leave the Greek island as mobile phones blared with alert warnings about the potential for rockslides, while several of the earthquakes caused loud rumbles.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/emergency-crews-deployed-on-santorini-as-an-earthquake-swarm-worries-greek-experts_6737748_4.html"
    },
    {
        "title": "At least 65 killed as Sudan fighting escalates",
        "summary": "As the Sudanese army advances in the capital, the UN secretary-general's spokesman Stephane Dujarric expressed alarm on Monday over reports of summary executions of civilians in Khartoum North, allegedly by fighters and militias allied with the army.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/at-least-65-killed-as-sudan-fighting-escalates_6737750_4.html"
    },
    {
        "title": "El Salvador's president offers to jail American criminals, Rubio says",
        "summary": "President Nayib Bukele's sweeping crackdown on crime has won him soaring popularity at home and hero status for many in President Donald Trump's orbit. In a symbol of his anti-crime effort, a year ago he opened Latin America's largest prison in an uninhabited area on the outskirts of Tecoluca, 75 kilometers (45 miles) southeast of San Salvador.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/el-salvador-s-president-offers-to-jail-americans-rubio-says_6737751_4.html"
    },
    {
        "title": "China retaliates against US tariffs with tariffs, probes, WTO complaint",
        "summary": "In a response to a 10% tariff hike by US President Donald Trump's administration, China announced its own 10-15% levies on certain US imports, as well as filing a complaint with the World Trade Organization and launching an anti-monopoly probe into Google.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/04/china-retaliates-against-us-tariffs-with-tariffs-probes-wto-complaint_6737752_19.html"
    },
    {
        "title": "OpenAI CEO Altman signs deal with South Korean tech giant Kakao after DeepSeek upset",
        "summary": "Kakao, which owns an online bank, South Korea's largest taxi app, and a messaging service, announced a partnership with ChatGPT for its new AI services, after OpenAI's Chinese rival DeepSeek shook up the global AI industry.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/04/openai-ceo-altman-signs-deal-with-south-korean-tech-giant-kakao-after-deepseek-upset_6737753_19.html"
    },
    {
        "title": "The bitter exile of Wael Al-Dahdouh, the journalist who embodies the tragedy of Gaza",
        "summary": "A year ago, severely wounded and having lost a large part of his family, Al-Jazeera's Gaza bureau chief fled to Qatar. Since then, he has been condemning the tragedy suffered by his people. The ceasefire that came into effect on January 19 gives him hope of returning.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/02/04/the-bitter-exile-of-wael-al-dahdouh-the-journalist-who-embodies-the-tragedy-of-gaza_6737749_117.html"
    },
    {
        "title": "Juliette Binoche to preside 2025 Cannes Film Festival jury",
        "summary": "The French star, who won Best Actress at Cannes in 2010 for her role in 'Certified Copy,' succeeds 'Barbie' director Greta Gerwig as head of the jury.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/04/juliette-binoche-to-preside-2025-cannes-film-festival-jury_6737755_30.html"
    },
    {
        "title": "Trump faces limits of Mexico and Canada tariff bluff",
        "summary": "The 25% increase in tariffs on Mexico and Canada have been suspended for a month. It's a brutal backtrack by the US president, under pressure from Wall Street.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/04/trump-faces-limits-of-mexico-and-canada-tariff-bluff_6737757_19.html"
    },
    {
        "title": "French PM Bayrou triggers Article 49.3 twice in one day, opening 'week of truth and responsibility'",
        "summary": "On Monday, the prime minister forced the state budget bill and the social security budget bill through the Assemblée Nationale without a vote. The radical left has tabled two motions of no confidence, which the Socialists said they would not support.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/04/french-pm-bayrou-triggers-article-49-3-twice-in-one-day-opening-week-of-truth-and-responsibility_6737762_5.html"
    },
    {
        "title": "On the Baltic Sea, France and NATO confront hybrid warfare on energy infrastructure",
        "summary": "After several suspicious submarine cable incidents, NATO launched a naval operation in mid-January to secure its infrastructure. This coincides with the Baltic states' scheduled disconnection from the Russian grid and connection to Europe's grid by February 7.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/on-the-baltic-sea-france-and-nato-confront-hybrid-warfare-on-energy-infrastructure_6737760_4.html"
    },
    {
        "title": "French far right doesn't plan on backing no-confidence motion, says leader",
        "summary": "Jordan Bardella of the far-right Rassemblement National said his party did not intend to back the motion against Prime Minister François Bayrou, who appeared certain of surviving the week after the Socialists said Monday they wouldn't vote to oust him either.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/04/french-far-right-doesn-t-plan-on-backing-no-confidence-motion-says-leader_6737761_5.html"
    },
    {
        "title": "The auto industry faces growing threat from trade war",
        "summary": "The sector, targeted by Donald Trump for its operations in Mexico and Canada or its exports from Europe, remains in a state of uncertainty.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/04/the-auto-industry-faces-growing-threat-from-trade-war_6737764_19.html"
    },
    {
        "title": "Musk's charge against the federal government, from USAid to EPA",
        "summary": "With Donald Trump behind him, the head of SpaceX wants to apply the methods he tried and tested in his Tesla factories and at Twitter to government agencies.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/musk-s-charge-against-the-federal-government-from-usaid-to-epa_6737770_4.html"
    },
    {
        "title": "China announces tariff retaliation against the US but hopes for a deal",
        "summary": "Beijing will impose 15% tariffs on coal and liquefied natural gas from the US and 10% on crude oil, agricultural machinery and certain types of heavy-duty vehicles.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/04/china-announces-tariff-retaliation-against-the-us-but-hopes-for-a-deal_6737765_19.html"
    },
    {
        "title": "Syrian man dies after being shot by police at Paris train station",
        "summary": "A Syrian man died on Monday night after being earlier shot by a railway police officer after he refused to comply with instructions and pulled out what was later discovered to be a fake gun.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/04/syrian-man-dies-after-being-shot-by-police-at-paris-train-station_6737769_7.html"
    },
    {
        "title": "Frenchman on death row in Indonesia leaves jail ahead of journey home",
        "summary": "After 17 years on death row for drug offenses in Indonesia, Serge Atlaoui left Salemba prison in Jakarta on Tuesday ahead of his transfer back to France.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/frenchman-on-death-row-in-indonesia-leaves-jail-ahead-of-journey-home_6737768_4.html"
    },
    {
        "title": "3.18 million-year-old Lucy to make first ever visit to Europe",
        "summary": "The Czech prime minister announced on Tuesday that the skeleton remains of the Australopithecus will go on display in Prague next August.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/02/04/3-18-million-year-old-lucy-to-make-first-ever-visit-to-europe_6737766_143.html"
    },
    {
        "title": "The Flemish nationalist who became Belgium's prime minister",
        "summary": "Once an advocate of separation from French-speaking Wallonia, Bart De Wever, the president of the New Flemish Alliance (N-VA), has become the head of the federal government.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/the-flemish-nationalist-who-became-belgium-s-prime-minister_6737772_4.html"
    },
    {
        "title": "Five people wounded in shooting at Sweden adult education center",
        "summary": "Five people were shot and wounded at an adult education center in the central Swedish city of Orebro.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/five-people-wounded-in-school-shooting-in-central-sweden_6737773_4.html"
    }
]