[
    {
        "title": "European elections: The far right gained ground in EU founding countries",
        "summary": "The election results show that the nationalist upsurge mainly concerned the six countries that signed the Treaty of Rome, while in the East and North the trend was more disparate, with setbacks in emblematic countries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/13/european-elections-the-far-right-gained-ground-in-eu-founding-countries_6674740_4.html"
    },
    {
        "title": "'The EU emerges weakened from the June 9 vote at a time when we need a stronger Europe'",
        "summary": "With an ill wind blowing around the EU, Le Monde columnist Alain Frachon explains how euroscepticism is taking hold in a Union which, for many, was first and foremost synonymous with prosperity and growth.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/13/the-eu-emerges-weakened-from-the-june-9-vote-at-a-time-when-we-need-a-stronger-europe_6674655_23.html"
    },
    {
        "title": "French left finds governing agreement for 'new popular front' alliance",
        "summary": "All the major left-wing parties agreed on the policies they would implement if their alliance wins the snap elections called by President Emmanuel Macron.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/13/french-left-finds-governing-agreement-for-new-popular-front-alliance_6674748_5.html"
    },
    {
        "title": "French conservative party leader Ciotti deposed after tumultuous day",
        "summary": "Eric Ciotti was expelled from his party after unilaterally announcing an alliance with the far right in the upcoming elections. Despite near-unanimous condemnation from within his own party, he has contested the legitimacy of the decision and claims to still be party president.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/13/french-conservative-party-leader-ciotti-deposed-after-tumultuous-day_6674671_5.html"
    },
    {
        "title": "Revealed: Ousted conservative leader worked with billionaire Bolloré on announcement of far-right alliance",
        "summary": "In the aftermath of the European elections, media tycoon Vincent Bolloré and now-ousted leader of Les Républicains Eric Ciotti worked together on how to announce a proposed alliance with Marine Le Pen's party ahead of snap elections.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/13/revealed-ousted-conservative-leader-worked-with-billionaire-bollore-on-announcement-of-far-right-alliance_6674684_5.html"
    },
    {
        "title": "Why Macron is putting screen time back on his agenda for the parliamentary elections",
        "summary": "The French president listed the smartphone one of the key themes of the Renaissance program for the parliamentary elections, proposing a ban on cell phones before the age of 11 and on social media before 15.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/06/13/why-macron-is-putting-screen-time-back-on-his-agenda-for-the-parliamentary-elections_6674714_13.html"
    },
    {
        "title": "Biden and Zelensky sign 10-year security deal, G7 confirms $50 billion funding deal",
        "summary": "Zelensky said the loan would go toward Ukraine's 'defense and reconstruction.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/13/g7-host-italy-confirms-50-billion-ukraine-funding-deal_6674738_4.html"
    },
    {
        "title": "'Today's billionaires pay virtually no taxes, as a large part of their income comes from capital'",
        "summary": "At a time when climate change requires colossal investment, governments could easily increase their revenue by taxing the ultra-rich in a more efficient way, says Le Monde's Marie Charrel in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/13/today-s-billionaires-pay-virtually-no-taxes-as-a-large-part-of-their-income-comes-from-capital_6674753_23.html"
    },
    {
        "title": "UN adopts resolution demanding end to siege in Darfur city",
        "summary": "The Security Council cites 'credible reports' that El Fasher, the capital of North Darfur, has been the target of 'ethnically motivated violence'.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/14/un-adopts-resolution-demanding-end-to-siege-in-darfur-city_6674754_4.html"
    },
    {
        "title": "In Greece, household chores remain the responsibility of women more than anywhere else in Europe",
        "summary": "The country ranks among the least equitable in terms of sharing domestic responsibilities, according to a study of 15 European countries. Greek women spend more than four hours a day looking after their home and children.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/14/in-greece-household-chores-remain-the-responsibility-of-women-more-than-anywhere-else-in-europe_6674755_4.html"
    },
    {
        "title": "American brands in Middle East under pressure from Israel boycotts",
        "summary": "Starbucks and McDonald's reported lower earnings for the first quarter of 2024. Accused of supporting Israel, these groups are suffering the effects of a campaign encouraging consumers to turn away from their products.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/13/american-brands-in-middle-east-under-pressure-from-israel-boycotts_6674736_4.html"
    },
    {
        "title": "Tesla shareholders approve $56 billion payout for Elon Musk",
        "summary": "It is the largest-ever executive pay package at a US-listed firm, but litigation continues after a Delaware court invalidated it earlier this year.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/14/tesla-shareholders-approve-56-billion-payout-for-elon-musk_6674756_4.html"
    },
    {
        "title": "With Jerry West's death, the NBA loses its 'Logo'",
        "summary": "He was a player, a coach and then the manager of the Los Angeles Lakers, with whom he won five NBA titles in the 1980s. West, who died on June 12, aged 86, and whose silhouette became the symbol of the American league, embodied American basketball for six decades.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/06/13/with-jerry-west-s-death-the-nba-loses-its-logo_6674751_15.html"
    },
    {
        "title": "War in Ukraine: Can France's Mirage 2000-5 jets help the Ukrainian army?",
        "summary": "How many, for what purpose and how effective? Many questions remain unanswered following the Emmanuel Macron's promise to supply fighter jets to Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/13/war-in-ukraine-can-france-s-mirage-2000-5-jets-help-the-ukrainian-army_6674732_4.html"
    },
    {
        "title": "European elections: How the migration issue influenced the French vote",
        "summary": "Researchers are analyzing how hostility to immigration is a driving force behind the choice of those who went to the polls on June 9. However, they put the idea of growing racism among the French into perspective.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/13/european-elections-how-the-migration-issue-influenced-the-french-vote_6674612_7.html"
    },
    {
        "title": "Russia: Wall Street Journal reporter Gershkovich's case will go to trial",
        "summary": "Evan Gershkovich became the first Western journalist since the Soviet era to be arrested for spying in Russia when he was detained.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/13/russia-sends-us-reporter-gershkovich-s-case-to-trial_6674734_4.html"
    },
    {
        "title": "French military inspectors recommend reform on handling of sexual and gender-based violence",
        "summary": "In a new report, a board of army inspectors warns of an 'inadequate' system and makes 50 recommendations, some of which could be implemented by July.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/13/french-military-inspectors-recommend-reform-on-handling-of-sexual-and-gender-based-violence_6674712_7.html"
    },
    {
        "title": "Inflation: 'China seems to be walking upside down compared to Europe and the US'",
        "summary": "To combat deflation, a phenomenon as harmful as rising prices, the Chinese government has two weapons at its disposal: helping companies export and boosting consumption through a stimulus package. But this is no easy task, writes columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/13/inflation-china-seems-to-be-walking-upside-down-compared-to-europe-and-the-us_6674708_19.html"
    },
    {
        "title": "European elections highlight Germany's political divide between East and West",
        "summary": "Despite several scandals and its pro-Russian stance, the far right came first in the East of the country and fourth in the West.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/14/european-elections-highlight-germany-s-political-divide-between-east-and-west_6674764_4.html"
    },
    {
        "title": "Africa shrugs at prospect of far-right French PM: 'It won't make much of a difference to us'",
        "summary": "Most African presidencies are indifferent to the idea of a French government led by the Rassemblement National's Jordan Bardella. It's a sign of renewed relations between Paris and its former colonies.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/06/14/africa-shrugs-at-prospect-of-far-right-french-pm-it-won-t-make-much-of-a-difference-to-us_6674761_124.html"
    },
    {
        "title": "More than half of France's 2,900 endangered species are not directly protected",
        "summary": "An assessment by the International Union for Conservation of Nature revealed shortcomings in the country's regulatory protection of biodiversity.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/14/more-than-half-of-france-s-2-900-endangered-species-are-not-directly-protected_6674760_114.html"
    },
    {
        "title": "UN climate chief deplores lack of progress at talks ahead of COP29 in November",
        "summary": "Simon Stiell says 'too many issues were left unresolved' at midyear talks in Bonn, Germany.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/14/un-climate-chief-deplores-lack-of-progress-at-talks-ahead-of-cop29-in-november_6674759_114.html"
    },
    {
        "title": "European elections: Two graphs to view the French and EU-wide results since 1979",
        "summary": "In the European Parliament, the Social Democrats and conservatives remained stable in this year's elections, while the far right has made significant gains.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/06/12/eu-elections-two-graphs-to-view-the-results-of-major-political-groups-since-1979_6674595_8.html"
    },
    {
        "title": "Paris to test flying cabs during 2024 Olympics",
        "summary": "Mini-helicopters carrying a pilot and a passenger will conduct test flights during this summer's competition, despite the environmental authority's disapproval.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/14/paris-to-test-flying-cabs-during-2024-olympics_6674782_19.html"
    }
]