[
    {
        "title": "Alberto Fujimori, former president of Peru convicted for human rights abuses, dies at 86",
        "summary": "The authoritarian leader had been pardoned in December from his convictions for corruption and responsibility for the murder of 25 people. His daughter said in July that he was planning to run for Peru’s presidency for the fourth time in 2026.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/alberto-fujimori-former-president-of-peru-convicted-for-human-rights-abuses-dies-at-86_6725684_4.html"
    },
    {
        "title": "Israel strikes Gaza school-turned-shelter",
        "summary": "The strikes overnight and on Wednesday hit a UN school sheltering displaced Palestinian families as well as two homes, killing at least 34 people, hospital officials said. The Israeli army, meanwhile, said it had 'conducted a precise strike' on 'a Hamas command-and-control center' on the school grounds.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/11/israel-strikes-gaza-school-turned-shelter_6725656_4.html"
    },
    {
        "title": "Falling inflation and weak job growth in the US pave the way for a rate cut",
        "summary": "The price index fell to 2.5 % in August, the lowest since February 2021, according to figures released by the Ministry of Labor on Wednesday.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/12/falling-inflation-and-weak-job-growth-in-the-us-pave-the-way-for-a-rate-cut_6725676_19.html"
    },
    {
        "title": "Ukraine's Donbas does its best to resist Russian advance",
        "summary": "As Moscow's forces close in on Pokrovsk, the Ukrainian military is finding that the incursion into the Kursk region has not eased the Donbas fronts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/11/ukraine-s-donbas-does-its-best-to-resist-russian-advance_6725653_4.html"
    },
    {
        "title": "New Neanderthal remains found in France, raising fresh questions on extinction",
        "summary": "Unearthed in southern France in 2015, the remains of 'Thorin' have been difficult to date. A study published by archaeologist Ludovic Slimak describes the history of a group that remained under the paleoanthropological radars.",
        "link": "https://www.lemonde.fr/en/science/article/2024/09/11/new-neanderthal-remains-found-in-france-raising-fresh-questions-on-extinction_6725636_10.html"
    },
    {
        "title": "Victor Le Masne, musical director of Paris 2024: 'I'll never compose in the same way again'",
        "summary": "In an interview with 'Le Monde,' the composer of 'Parade,' among other works, talks about the crazy adventure he has just been through. He says he needs to 'digest' and 'understand' before moving on to other things.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/12/victor-le-masne-musical-director-of-paris-2024-i-ll-never-compose-in-the-same-way-again_6725680_30.html"
    },
    {
        "title": "Watch key moments from Harris-Trump debate",
        "summary": "The two presidential candidates faced off for the first and maybe last time, less than two months before the US presidential election.",
        "link": "https://www.lemonde.fr/en/international/video/2024/09/11/watch-key-moments-from-harris-trump-debate_6725597_4.html"
    },
    {
        "title": "French PM Michel Barnier to form government 'next week'",
        "summary": "France's newly-appointed right-wing prime minister, a former minister and the EU's head Brexit negotiator, has promised he would be 'listening to everybody' in composing a government amid a fractured political scene.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/11/french-pm-michel-barnier-to-form-government-next-week_6725625_7.html"
    },
    {
        "title": "The Trump campaign's orchestrated lies",
        "summary": "Abortions 'after birth,' Haitian refugees eating cats and dogs: The Republican candidate brandishes outlandish lies rather than talking about real policy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/11/the-orchestrated-lies-of-trump-s-campaign_6725601_4.html"
    },
    {
        "title": "US House Speaker Johnson postpones vote on bill to avoid partial government shutdown",
        "summary": "The legislation to continue government funding when the new budget year begins on October 1 includes a requirement that people registering to vote must provide proof of citizenship. The Republican Speaker signaled on Wednesday that he was not backing off linking the two main components of the bill.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/us-house-speaker-johnson-postpones-vote-on-bill-to-avoid-partial-government-shutdown_6725669_4.html"
    },
    {
        "title": "Islamists top Jordan legislative election held in shadow of Gaza war",
        "summary": "The result is a historic win for the Islamic Action Front (IAF), a political offshoot of the Muslim Brotherhood in Jordan. The party tripled its representation in legislative elections but was far from clinching a majority, according to results released on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/11/islamists-top-jordan-legislative-election-held-in-shadow-of-gaza-war_6725666_4.html"
    },
    {
        "title": "French mass rape trial: Dominique Pelicot excused from hearing until Monday",
        "summary": "The 71-year-old retiree accused of enlisting dozens of strangers to rape his drugged wife was excused from attending court for the rest of the week, due to poor health.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/11/french-mass-rape-trial-dominique-pelicot-excused-from-hearing-again_6725613_7.html"
    },
    {
        "title": "US and UK pledge almost $1.5 billion in support for Ukraine",
        "summary": "Speaking at a joint press conference, Ukrainian foreign minister Andriy Sybiga also requested his allies 'to lift any restrictions on the use of US and British weapons against legitimate military targets in Russia.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/11/us-and-uk-pledge-almost-1-5-billion-in-support-for-ukraine_6725659_4.html"
    },
    {
        "title": "Gaza polio vaccination campaign has limited time and space to act",
        "summary": "A limited three-day 'humanitarian pause' was negotiated between the Israeli army and Hamas, to allow the administration of vaccines. On Monday, a UN convoy was blocked and attacked.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/11/gaza-polio-vaccination-campaign-has-limited-time-and-space-to-act_6725624_4.html"
    },
    {
        "title": "'Beetlejuice Beetlejuice': The madcap ghost epic, on the verge of overheating",
        "summary": "Tim Burton's whirlwind sequel sometimes gets lost in a multitude of hastily unraveled plot lines.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/11/beetlejuice-beetlejuice-the-madcap-ghost-epic-on-the-verge-of-overheating_6725646_30.html"
    },
    {
        "title": "Mbappé rejects French football league offer to mediate in PSG salary row",
        "summary": "The French star striker is claiming his old Paris team owes him €55 million in unpaid wages and bonuses after he transferred to Real Madrid.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/11/french-football-league-offers-to-mediate-in-mbappe-psg-salary-row_6725630_9.html"
    },
    {
        "title": "Paris 2024: France foiled three attack plots targeting Olympics, prosecutor says",
        "summary": "France's national anti-terrorism prosecutor Olivier Christen said on Wednesday that 'those who planned these attacks were apprehended', welcoming the 'challenge taken up' by the French police and justice system during the Games.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/11/paris-2024-france-foiled-3-attack-plots-targeting-olympics-prosecutor-says_6725622_7.html"
    },
    {
        "title": "Taylor Swift endorses Kamala Harris for president after debate ends",
        "summary": "The pop superstar endorsed the democratic candidate in the US presidential contest against Donald Trump not long after Harris stepped off the debate stage.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/11/taylor-swift-endorses-kamala-harris-for-president-after-debate-ends_6725582_30.html"
    },
    {
        "title": "Mali junta suspends French-language channel TV5 Monde",
        "summary": "The 3-month suspension was set by junta-ruled Mali's High Authority for Communication (HAC), allegedly for a lack of 'balance' in covering civilian drone strike deaths without using the Malian army's version of events.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/11/mali-junta-suspends-french-language-channel-tv5-monde_6725647_4.html"
    },
    {
        "title": "Jean Pisani-Ferry: 'Despite the pitfalls, Michel Barnier will have to set course and take initiative'",
        "summary": "The new prime minister cannot merely aim to survive: He must jumpstart wage growth and distribute the budgetary burden equitably, even if it means raising taxes, argues economist Jean Pisani-Ferry.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/12/jean-pisani-ferry-despite-the-pitfalls-michel-barnier-will-have-to-set-course-and-take-initiative_6725708_23.html"
    },
    {
        "title": "Israel: Meir Baruchin, the professor accused of \"treason\" for denouncing the death of civilians in Gaza",
        "summary": "The philosophy and civics teacher at a Tel Aviv high school is the target of violent attacks for having published two short posts on social media expressing his compassion for civilian victims in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/meir-baruchin-the-israeli-teacher-accused-of-treason_6725698_4.html"
    },
    {
        "title": "Shipwrecks in the English Channel: 'It would be fair for the British to get involved in managing migratory flows'",
        "summary": "France could demand that the UK get involved in examining the situation of those wishing to reach its shores, claims former Pas-de-Calais prefect Cyrille Schott in an article for 'Le Monde.' He points out that a similar system was set up after the closure of the Sangatte camp in 2002.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/12/shipwrecks-in-the-english-channel-it-would-be-fair-for-the-british-to-get-involved-in-managing-migratory-flows_6725709_23.html"
    },
    {
        "title": "'Tax-free tips, criticized in the US but welcomed in France'",
        "summary": "'Why is the same measure seen as labor-friendly on one side of the Atlantic and populist on the other?' asks economist Philippe Askenazy in an op-ed.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/12/philippe-askenazy-tax-free-tips-criticized-in-the-us-have-been-welcomed-in-france_6725699_23.html"
    },
    {
        "title": "What effects will the lower speed limit on Paris' ring road have?",
        "summary": "The mayor of Paris, Anne Hidalgo, said her decision to lower the speed limit from 70 km/h to 50 was this a 'public health measure.' No specific study has demonstrated it would have an effect, though.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/12/what-effects-will-the-lower-speed-limit-on-paris-ring-road-have_6725715_114.html"
    },
    {
        "title": "In Russia, denunciation is making a comeback",
        "summary": "Opponents of the war in Ukraine and anyone who seems to challenge Russian values and traditions are likely to become targets of 'patriots' determined to expose the country's 'enemies.' Cultural circles are particularly targeted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/in-russia-denunciation-is-making-a-comeback_6725716_4.html"
    },
    {
        "title": "Death toll from storms in Vietnam rises to 197",
        "summary": "About 128 people are still missing and more than 250,000 hectares of crops have also been destroyed, after Typhoon Yagi swept through the north, bringing flash floods and landslides, disaster officials said on Thursday.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/12/death-toll-from-storms-in-vietnam-rises-to-197_6725730_114.html"
    },
    {
        "title": "North Korea fires salvo of short-range ballistic missiles",
        "summary": "It is Pyongyang's first ballistic missile test since July 1, a day after the country marked a key anniversary celebrating the founding of the ruling regime. The launch could be part of a testing spree that experts say could be linked to North Korea's alleged illicit supplying of weapons to ally Russia for use in Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/north-korea-fires-salvo-of-short-range-ballistic-missiles_6725729_4.html"
    },
    {
        "title": "Taylor Swift wins big at the MTV VMAs, urges fans to vote",
        "summary": "Female stars dominated the 2024 MTV Video Music Awards on Wednesday, with major trophies for Sabrina Carpenter, Chappell Roan, Katy Perry, Tyla and no less than seven for Swift.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/12/taylor-swift-wins-big-at-the-mtv-vmas-urges-fans-to-vote_6725738_30.html"
    },
    {
        "title": "Former CIA agent sentenced to 10 years in prison over spying for China",
        "summary": "Alexander Yuk Ching Ma was arrested in August 2020 after admitting to an undercover FBI agent that he had helped pass confidential information to Beijing's security services.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/former-cia-agent-sentenced-to-ten-years-in-prison-for-spying-for-china_6725742_4.html"
    },
    {
        "title": "With main accused still absent at French mass rape trial, hearings grind to halt",
        "summary": "The trial is expected to be suspended on Thursday, pending the return of the main defendant, Dominique Pelicot, whose health problems have complicated the sometimes tense proceedings.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/12/with-main-accused-still-absent-at-french-mass-rape-trial-hearings-grind-to-halt_6725748_7.html"
    },
    {
        "title": "Yvan Gastaut, historian: 'Time will make more room for the Olympics than for the period of political instability. Paris 2024 was unique'",
        "summary": "By boosting the 'visibility of the invisible,' the Olympics could become part of people's memories and take on a national heritage dimension, argues the sports history specialist.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/11/yvan-gastaut-historian-time-will-make-more-room-for-the-olympics-than-for-the-period-of-political-instability-paris-2024-was-unique_6725649_9.html"
    },
    {
        "title": "Presidential election in Tunisia: 'Kais Saied is a new dictator, a new Ben Ali'",
        "summary": "With the first round of presidential elections scheduled for October 6, Tunisian researcher Haythem Guesmi argues that the repressive measures taken by outgoing president Kais Saied confirm the regime's move toward a return to dictatorship.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/12/presidential-election-in-tunisia-kais-saied-is-a-new-dictator-a-new-ben-ali_6725758_23.html"
    },
    {
        "title": "Alberto Fujimori, former president of Peru, has died",
        "summary": "The Japanese-born Peruvian head of state from 1990 to 2000, whose methods and legacy were highly contested and who was convicted of crimes against humanity, died on September 11 at the age of 86.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/09/12/alberto-fujimori-former-president-of-peru-has-died_6725754_15.html"
    },
    {
        "title": "Negotiations over French intelligence agents held in Burkina Faso at a standstill",
        "summary": "Accused of espionage and attempting to destabilize the regime of Captain Ibrahim Traoré, the four men have been held in Ouagadougou for more than nine months.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/12/negotiations-over-french-intelligence-agents-held-in-burkina-faso-at-a-standstill_6725762_124.html"
    },
    {
        "title": "California declares state of emergency as wildfires ravage Los Angeles hills",
        "summary": "Homes were engulfed and a widespread evacuation order was issued on Wednesday, as the Bridge Fire continued to spread, fanned by gusting winds.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/12/california-declares-state-of-emergency-as-wildfires-ravage-los-angeles-hills_6725761_133.html"
    },
    {
        "title": "Polish Foreign Minister Radoslaw Sikorski: 'Ukraine's capacity to endure is not infinite'",
        "summary": "In an interview with Le Monde, the Polish head of diplomacy, who visits Kyiv on Thursday, justifies the need to allow Kyiv to strike military targets on Russian territory with long-range missiles.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/polish-foreign-minister-radoslaw-sikorski-ukraine-s-capacity-to-endure-is-not-infinite_6725771_4.html"
    },
    {
        "title": "In the US, remote workers are the first to go when companies downsize",
        "summary": "More and more Americans started working remotely during the Covid-19 pandemic. But once the health crisis was over, they were easier to fire than their colleagues who stayed in the office.",
        "link": "https://www.lemonde.fr/en/employment/article/2024/09/12/in-the-us-remote-workers-are-the-first-to-go-when-companies-downsize_6725766_103.html"
    },
    {
        "title": "Frenchman sentenced to three years in Azerbaijan prison for graffiti in Baku metro",
        "summary": "A member of a group of three international artists, Théo Clerc is the only one to receive a prison sentence in a clear sign of deteriorating relations between Paris and Baku, which has criticized France for its diplomatic and military support for Armenia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/frenchman-sentenced-to-three-years-in-azerbaijan-prison-for-graffiti-in-baku-metro_6725775_4.html"
    }
]