[
    {
        "title": "Trump picks 39-year-old senator, J.D. Vance, as Republican running mate",
        "summary": "One of the least experienced VP picks in modern history, the one-term senator, who is also the bestselling author of 'Hillbilly Elegy', is further to the right than the ex-president on many issues including abortion.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/15/trump-picks-39-year-old-senator-j-d-vance-as-republican-running-mate_6685139_4.html"
    },
    {
        "title": "After shots fired at Trump, calls for unity in a fractured nation as Republican convention begins",
        "summary": "The former president and candidate in the November election is in Milwaukee for the RNC, where Republican delegates are due to nominate him. Already undisputed within the party, he is now in the spotlight for his reaction following Saturday's attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/15/ahead-of-republican-convention-trump-calls-for-national-unity-after-assassination-attempt_6684583_4.html"
    },
    {
        "title": "'Political violence in the US is linked to a history of conquest and predation'",
        "summary": "In an article for 'Le Monde,' Anne-Lorraine Bujon, editorial director of 'Esprit' magazine, draws an analogy between the current period and the turmoil that followed the American Civil War.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/07/16/political-violence-in-the-us-is-linked-to-a-history-of-conquest-and-predation_6685413_23.html"
    },
    {
        "title": "Attacker stabs French soldier patrolling Paris ahead of Olympics",
        "summary": "A 40-year-old man was arrested on Monday on suspicion of injuring a soldier who was guarding the Gare de l'Est station. The attack comes less than two weeks before the start of the Olympic Games in the French capital.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/15/attacker-stabs-and-wounds-french-soldier-patrolling-paris-ahead-of-olympics_6685176_7.html"
    },
    {
        "title": "Rwanda's Kagame cruises to crushing election victory",
        "summary": "The president won more than 99% of the vote in provisional results from Monday's presidential election, electoral authorities said. The outcome was never in doubt, with Kagame accused of muzzling the opposition and several prominent critics barred from the race.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/rwanda-s-kagame-cruises-to-crushing-election-victory_6685211_4.html"
    },
    {
        "title": "Armored vehicles, night vision binoculars: Qatar lends its equipment to the Gendarmerie for the Olympics",
        "summary": "The GIGN, an elite unit whose troops are heavily involved in New Caledonia, has asked Doha for help in securing the event, according to what 'Le Monde' has learned.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/16/armored-vehicles-night-vision-binoculars-qatar-lends-its-equipment-to-the-gendarmerie-for-the-olympics_6685379_7.html"
    },
    {
        "title": "Gaza's impossible living conditions: 'If we don't die under the bombs, we'll die a slow death'",
        "summary": "Accumulating waste, stagnant sewage and insect infestations have made the health situation in the Palestinian enclave unbearable, with many fearing the outbreak of epidemics, in  the other face of the humanitarian crisis.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/15/unsanitary-living-conditions-in-gaza-if-we-don-t-die-under-the-bombs-we-ll-die-a-slow-death_6685063_4.html"
    },
    {
        "title": "California becomes first state to ban rules requiring schools to notify parents of child’s pronoun change",
        "summary": "Proponents of the legislation, signed on Monday by the Governor, say it will help protect LGBTQ+ students who live in unwelcoming households. But opponents say it will hinder schools’ ability to be more transparent with parents.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/california-is-first-state-to-ban-school-rules-requiring-parents-get-notified-of-child-s-pronoun-change_6685312_4.html"
    },
    {
        "title": "Judge dismisses Trump's classified documents case",
        "summary": "Trump's lawyers argued that Special Counsel Jack Smith was illicitly appointed and that his office was improperly funded by the Justice Department.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/15/judge-dismisses-trump-s-classified-documents-case_6684815_133.html"
    },
    {
        "title": "Top EU officials set to boycott Hungary meetings after Orban's Putin visit",
        "summary": "A spokesman for European Commission President von der Leyen said on Monday that 'in light of recent developments' EU commissioners would not attend meetings organized in Hungary as part of the presidency.",
        "link": "https://www.lemonde.fr/en/european-union/article/2024/07/15/top-eu-officials-set-to-boycott-hungary-meetings-after-orban-s-putin-visit_6685099_156.html"
    },
    {
        "title": "Olympic flame in Paris: A garbage collector, a K-pop icon and a BMX champion are among torch carriers",
        "summary": "Hundreds of people carried the Olympic flame as it journeyed around Paris on Sunday and Monday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/15/olympic-flame-in-paris-a-garbage-collector-a-k-pop-icon-and-a-bmx-champion-are-among-torch-carriers_6684991_9.html"
    },
    {
        "title": "Roberta Metsola, a pragmatic and consensus-driven European Parliament president",
        "summary": "The Maltese politician is due to be re-elected on Tuesday as the head of the new assembly elected on June 9.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/15/roberta-metsola-a-pragmatic-and-consensus-driven-european-parliament-president_6684852_4.html"
    },
    {
        "title": "Israel-Hamas war: Philippe Lazzarini, a UN official in Israel's sights",
        "summary": "Since the start of the war in Gaza, the head of the UN agency in charge of Palestinian refugees has been the target of virulent attacks from the Israeli state.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/15/israel-hamas-war-philippe-lazzarini-a-un-official-in-israel-s-sights_6684819_4.html"
    },
    {
        "title": "Gaza: Dozens of civilians killed in Israeli strikes targeting Hamas officials",
        "summary": "Israel carried out a particularly deadly attack in the Gaza Strip on July 13. A Hamas leader was slain. At least 90 people were killed and 300 wounded in a zone designated as 'humanitarian' by Israeli authorities.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/15/gaza-dozens-of-civilians-killed-in-strikes-targeting-hamas-officials_6684658_4.html"
    },
    {
        "title": "Rwanda votes in presidential election with foregone conclusion",
        "summary": "Paul Kagame, who has been at the country's helm for 30 years, is certain of re-election and could remain in power until 2034 following a constitutional revision in 2015.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/07/15/rwanda-s-presidential-election-is-a-foregone-conclusion_6684548_124.html"
    },
    {
        "title": "One year after reopening, National Museum of the History of Immigration draws crowds in Paris",
        "summary": "The Parisian institution, which took a stand against the far right during the parliamentary elections, saw a dramatic increase in visitors in 2023 but remains underfunded.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/15/one-year-after-its-reopening-the-national-museum-of-the-history-of-immigration-is-drawing-crowds-in-paris_6684374_30.html"
    },
    {
        "title": "Gambian lawmakers uphold ban on female genital mutilation",
        "summary": "Gambian MPs voted on Monday to reject a controversial bill seeking to overturn the 2015 ban after months of heated debate and international pressure.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/07/15/gambia-upholds-ban-on-female-genital-mutilation_6684811_124.html"
    },
    {
        "title": "China awaits new impulse",
        "summary": "The third plenum of the Communist Party, which opens on Monday, will determine whether President Xi Jinping is ready to launch new reforms in a gloomy economic climate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/15/china-awaits-new-impulse_6684307_4.html"
    },
    {
        "title": "Euro 2024: Spaniards celebrate national team's continental triumph",
        "summary": "Euphoric fans celebrated Spain's victory over England late into the night, won over by the freshness and beauty of their new national team's performance.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/15/euro-2024-spaniards-celebrate-national-team-s-continental-triumph_6684663_9.html"
    },
    {
        "title": "In Florida, the controversial dismissal of Trump's classified documents case",
        "summary": "Judge Aileen Cannon ruled that the appointment of special counsel Jack Smith to lead the two federal investigations into the former US president was illegal. The prosecutor has been authorized to appeal her decision.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/in-florida-the-controversial-dismissal-of-trump-s-classified-documents-case_6685448_4.html"
    },
    {
        "title": "Ants are the first non-human surgeons",
        "summary": "Among Florida carpenter ants, individuals with femur injuries undergo amputation by their fellow carpenters to avoid infection. This has never before been seen in the animal kingdom.",
        "link": "https://www.lemonde.fr/en/science/article/2024/07/16/ants-are-the-first-non-human-surgeons_6685485_10.html"
    },
    {
        "title": "French military intelligence is worried about increasing foreign interference",
        "summary": "The French Defense Intelligence and Security Directorate published a report revealing the rise in attempted intrusions or approaches by foreign states, targeting France's economic sphere and companies in the defense sector.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/15/french-military-intelligence-is-worried-about-increasing-foreign-interference_6684510_7.html"
    },
    {
        "title": "4 killed in shooting near Oman mosque",
        "summary": "Officers responded to a shooting incident that occurred in Muscat, in the Al-Wadi Al-Kabir area, police said in a statement. Such violence is rare in the sultanate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/4-killed-in-shooting-near-oman-mosque_6685552_4.html"
    },
    {
        "title": "France's startups concerned over effects of Macron's snap elections",
        "summary": "The French FinTech community, strongly backed by French President Emmanuel Macron, is worried about the changing image of the country and its president among foreign investors.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/15/france-s-startups-concerned-over-effects-of-macron-s-snap-elections_6684408_7.html"
    },
    {
        "title": "Fragile majority takes office in increasingly right-wing European Parliament",
        "summary": "On Tuesday, the 720 members of the European Parliament convene in Strasbourg to launch the new legislature.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/fragile-majority-takes-office-in-increasingly-right-wing-european-parliament_6685586_4.html"
    },
    {
        "title": "Widespread soil degradation alarms Unesco",
        "summary": "Erosion, artificialization or contamination: The perils are piling up on these life-sustaining ecosystems. The UN agency wants to set up a soil health index as 90% of soils could be affected by 2050.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/16/widespread-soil-degradation-alarms-unesco_6685619_114.html"
    },
    {
        "title": "Trump enters Republican convention hall in Milwaukee with a bandaged ear and gets a hero's welcome",
        "summary": "GOP delegates cheered wildly on Monday when the candidate appeared on screen backstage and then emerged in the arena, visibly emotional. That was hours after the convention had formally nominated the former president to head the Republican ticket in November against President Joe Biden.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/trump-enters-republican-convention-hall-in-milwaukee-with-a-bandaged-ear-and-gets-a-hero-s-welcome_6685622_4.html"
    },
    {
        "title": "President Joe Biden says it was a 'mistake' to say he wanted to put a 'bull's-eye' on Donald Trump",
        "summary": "The American president told NBC News in an interview on Monday that the rhetoric from his opponent was nevertheless more incendiary while warning that Trump remained a threat to democratic institutions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/president-joe-biden-says-it-was-a-mistake-to-say-he-wanted-to-put-a-bull-s-eye-on-donald-trump_6685278_4.html"
    },
    {
        "title": "What is happening in French Parliament this week?",
        "summary": "With no government and no majority, members of the freshly elected Assemblée Nationale will have to elect the chamber's president and other top jobs in an unprecedented context.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/15/what-is-happening-in-french-parliament-this-week_6684775_5.html"
    },
    {
        "title": "Germany: Drop in electric car sales weakens battery industry",
        "summary": "The number of electric vehicle registrations in Europe's largest automotive market could fall by a quarter in 2024. There is growing concern about the effects of this downturn on the development of a European battery value chain.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/16/germany-drop-in-electric-car-sales-weakens-battery-industry_6685733_19.html"
    },
    {
        "title": "J.D. Vance, Donald Trump's running mate, a student of Trumpism and potential heir",
        "summary": "The 39-year-old senator from Ohio was sworn in on Monday, the first day of the Republican convention in Milwaukee, Wisconsin. While he brings youth to the former president's ticket, he does not allow him to broaden his base.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/j-d-vance-donald-trump-s-running-mate-student-of-trumpism-and-potential-heir_6685905_4.html"
    },
    {
        "title": "Trump assassination attempt: On social media, the shooter's elusive background fuels conspiracies",
        "summary": "The assassination attempt on the former US president, who is running for re-election, has triggered an avalanche of mostly wild speculation.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/07/16/trump-assassination-attempt-on-social-media-the-shooter-s-elusive-background-fuels-conspiracies_6685869_13.html"
    },
    {
        "title": "In Cairo, some 30 Gazans wait for their French visas: 'We're in limbo, without any rights'",
        "summary": "These artists, intellectuals and journalists, who managed to flee the coastal enclave, have been promised jobs in France. Although they have support from the French Foreign Ministry, their paperwork has been held up for weeks at the Interior Ministry.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/in-cairo-some-30-gazans-wait-for-their-french-visas-we-re-in-limbo-without-any-rights_6685800_4.html"
    },
    {
        "title": "Mbappé's signing for Real Madrid creates new opportunities for his family's business",
        "summary": "The captain of the French national team will be officially introduced to Madrid fans on Tuesday, July 16. A team of about 20 employees supports him and plays a central role in several business units.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/16/mbappe-s-signing-for-real-madrid-creates-new-opportunities-for-his-family-s-business_6685943_9.html"
    },
    {
        "title": "Paris 2024: Plan B opening ceremony would cost organizers over €255 million",
        "summary": "In an internal memo revealed by 'Le Canard enchaîné' and viewed by Le Monde, the Paris 2024 Committee calculated the financial impact of various downgraded scenarios envisaged for the July 26 opening ceremony.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/16/paris-2024-plan-b-opening-ceremony-would-cost-organizers-over-255-million_6685946_9.html"
    },
    {
        "title": "Trump assassination attempt: Secret Service and local law enforcement trade blame",
        "summary": "The Secret Service believes that it was only responsible for the inner perimeter of the Republican rally on July 13 in Butler, Pennsylvania, and not for the outer area, where the shooter was positioned, which was entrusted to the local police.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/trump-assassination-attempt-secret-service-and-local-law-enforcement-trade-blame_6685980_4.html"
    },
    {
        "title": "Tour de France: Pogacar and Vingegaard's dominance amuses the peloton",
        "summary": "Humor becomes the peloton's way of distancing itself from the extraordinary performances of the Slovenian and the Dane. In the face of 'two-speed cycling,' irony and sarcasm have replaced the anger of past years.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/16/tour-de-france-pogacar-and-vingegaard-s-dominance-amuses-the-peloton_6685621_9.html"
    },
    {
        "title": "Paris Olympics opening ceremony's writers: 'If it's only there to produce ephemeral glitz, what's the point?'",
        "summary": "With the utmost discretion, historian Patrick Boucheron, novelist Leïla Slimani and screenwriter Fanny Herrero worked on a show in 12 tableaux. Together with theater director Thomas Jolly and playwright Damien Gabriac, they unveil the contours and spirit of the July 26 celebration in an exclusive interview.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/16/paris-olympics-opening-ceremony-s-writers-if-it-s-only-there-to-produce-ephemeral-glitz-what-s-the-point_6686013_9.html"
    },
    {
        "title": "Malta's Metsola re-elected as EU Parliament president",
        "summary": "Roberta Metsola has overwhelmingly won another two-and-a-half-year mandate after receiving 562 out of 699 MEP votes.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/07/16/malta-s-metsola-re-elected-as-eu-parliament-chief_6686167_143.html"
    },
    {
        "title": "'My dream has come true': Mbappé officially unveiled as Real Madrid player",
        "summary": "Nearly 80,000 fans were present at the Santiago Bernabéu Stadium to welcome the 25-year-old France star during his official presentation as the club's newest player.",
        "link": "https://www.lemonde.fr/en/football/article/2024/07/16/mbappe-officially-unveiled-as-real-madrid-player_6686131_130.html"
    },
    {
        "title": "Welsh leader Vaughan Gething to resign over campaign donation scandal",
        "summary": "Welsh First Minister Vaughan Gething has announced his resignation after a finance scandal during his leadership campaign came to light.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/07/16/welsh-leader-vaughan-gething-to-resign-over-campaign-donation-scandal_6686062_143.html"
    },
    {
        "title": "Southgate to step down as England manager",
        "summary": "Gareth Southgate said on July 16 that he was resigning as the manager of the English national football team, two days after they lost to Spain in the Euro 2024 final.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/07/16/southgate-to-step-down-as-england-manager_6686128_135.html"
    },
    {
        "title": "Macron will accept PM's resignation, meaning government will shift to caretaker role",
        "summary": "President Emmanuel Macron said at a cabinet meeting he will accept the resignation of Prime Minister Gabriel Attal and his government later on Tuesday.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/16/macron-will-accept-pm-s-resignation-meaning-government-will-shift-to-caretaker-role_6686234_5.html"
    },
    {
        "title": "What are the powers of a caretaker government in France?",
        "summary": "Prime Minister Gabriel Attal's government could remain in office for an indefinite period of time to handle day-to-day affairs, with restricted powers, until President Emmanuel Macron names a new prime minister.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/07/16/what-are-the-powers-of-a-caretaker-government-in-france_6686305_8.html"
    },
    {
        "title": "New Caledonia's economy collapses after two months of insurrection",
        "summary": "Already nearly bankrupt at the start of 2024, the New Caledonian government is facing massive unemployment caused by the destruction of businesses, shops and public infrastructure since the insurrection began on May 13.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/16/new-caledonia-s-economy-collapses-after-two-months-of-insurrection_6686341_5.html"
    },
    {
        "title": "Musk and Thiel put their fortunes and networks to work for Trump and Vance",
        "summary": "The two Silicon Valley billionaires have launched a vast fundraising drive to finance the Republican candidate's campaign.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/07/16/musk-and-thiel-put-their-fortunes-and-networks-to-work-for-trump-and-vance_6686376_13.html"
    },
    {
        "title": "Rugby international Jaminet under investigation over racist remarks",
        "summary": "Prosecutors said they had opened an investigation after the player was filmed saying he wanted to attack Arabs.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/07/16/rugby-international-jaminet-under-investigation-over-racist-remarks_6686377_105.html"
    },
    {
        "title": "Murder of a Kazakh opposition journalist in Kyiv strains relations between Ukraine and Kazakhstan",
        "summary": "Aidos Sadykov's murder was carried out by two Kazakh citizens, possibly linked to Kazakhstan's security services.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/murder-of-a-kazakh-opposition-journalist-in-kyiv-strains-relations-between-ukraine-and-kazakhstan_6686411_4.html"
    },
    {
        "title": "Watch: Kylian Mbappé presented to 80,000 Real Madrid fans",
        "summary": "Mbappé donned the white shirt and gave his first speech at the Santiago-Bernabéu stadium on July 16.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/07/16/watch-kylian-mbappe-presented-to-80-000-real-madrid-fans_6686478_108.html"
    },
    {
        "title": "Moroccan academia mobilizes against normalization with Israel",
        "summary": "More and more students and teachers are calling for a halt to the partnerships forged by part of the Moroccan academic world with Israeli universities.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/07/16/moroccan-academia-mobilizes-against-normalization-with-israel_6686547_124.html"
    },
    {
        "title": "US Senator Bob Menendez found guilty on all counts in corruption trial",
        "summary": "The 70-year-old politician was convicted on Tuesday of a number of corrupt acts including taking bribes including gold bars, a luxury car and cash and acting as a foreign agent for the Egyptian government.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/16/us-senator-bob-menendez-found-guilty-on-all-counts-in-corruption-trial_6686614_133.html"
    },
    {
        "title": "Nepal, the world champion of political instability",
        "summary": "The small Himalayan republic has just appointed its 14th prime minister in 15 years, illustrating a culture of purely transactional public affairs as a growing number of unemployed young people leave the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/16/nepal-the-world-champion-of-political-instability_6686514_4.html"
    },
    {
        "title": "Tour de France:  Belgium's Philipsen wins day 16 spring stage",
        "summary": "Jasper Philipsen pushed through a tight pack to cross the line first in Nîmes on Tuesday but rival Biniam Girmay retains the green sprint points jersey, even though he fell in the final dash.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/16/tour-de-france-belgium-s-philipsen-wins-day-16-spring-stage_6686648_9.html"
    }
]