[
    {
        "title": "Benjamin Netanyahu's survival strategy",
        "summary": "The Israeli prime minister has never acknowledged his own responsibility in the October 7 disaster. On the contrary, he has used the tragedy as a lever to reshape the Israeli-Palestinian conflict and prolong the war against Hezbollah and Iran.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/07/benjamin-netanyahu-s-survival-strategy_6728527_4.html"
    },
    {
        "title": "October 7: A terrible day, a tragic year",
        "summary": "The atrocities committed by Hamas on October 7, 2023, plunged the Israeli-Palestinian conflict into a new, more radical phase. Israel's response soon went beyond self-defense to unrestrained vengeance, destroying Gaza and its population. This violence undermines any chance of reaching a lasting compromise.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/06/october-7-a-terrible-day-a-tragic-year_6728385_23.html"
    },
    {
        "title": "In Gaza, 'Hamas didn't think about protecting civilians'",
        "summary": "In the streets of the bombed-out Palestinian enclave, criticism of the Islamist movement whose attack triggered the war is becoming less veiled. But Hamas remains the symbol of resistance to Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/07/in-gaza-hamas-didn-t-think-about-protecting-civilians_6728543_4.html"
    },
    {
        "title": "Israel fights 'sacred' multi-front war on anniversary of attacks as latest strikes hit south Beirut",
        "summary": "Israel battled on multiple fronts on Monday, intensifying its fight with Lebanon's Hezbollah as PM Benjamin Netanyahu vowed to press the 'sacred mission' against Israel's enemies, on the first anniversary of the deadliest attack in Israeli history.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/07/israel-army-issued-new-call-for-south-beirut-residents-to-evacuate-ahead-of-latest-raids_6728539_4.html"
    },
    {
        "title": "Israel-Hamas: Israeli economy plunged into uncertainty",
        "summary": "Labor shortages, inflation, mounting difficulties in agriculture and construction ... One year after the terrorist attack perpetrated by Hamas on October 7, 2023, Israel is approaching recession and seeing its budgetary leeway collapse.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/08/israel-hamas-israeli-economy-plunged-into-uncertainty_6728558_19.html"
    },
    {
        "title": "Ehud Olmert and Nasser Al Kidwa: 'Our plan describes the ingredients of a long-term sustainable Israeli-Palestinian peace'",
        "summary": "Israel's former prime minister and the Palestinian Authority's former foreign minister propose a joint plan to restore peace in the region, including the transfer of West Bank territories to Israel, and vice versa.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/07/ehud-olmert-and-nasser-al-kidwa-our-plan-describes-the-ingredients-of-a-long-term-sustainable-israeli-palestinian-peace_6728499_23.html"
    },
    {
        "title": "Harris, Trump and Biden mark Oct. 7 attacks as US election looms",
        "summary": "Biden held a ceremony at the White House, Harris separately planted a memorial tree at her Washington residence, while Trump met Jewish leaders at a sacred gravesite in New York to mark the first anniversary of Hamas's October 7 attacks on Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/08/harris-trump-and-biden-mark-oct-7-attacks-as-us-election-looms_6728545_4.html"
    },
    {
        "title": "Saving the Amazon with an archaeologist, a plane and a laser",
        "summary": "By identifying new archaeological sites using a high-precision laser capable of restoring ancient structures hidden from the naked eye by vegetation, a scientist hopes to force Brazil to define new protected areas.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/08/saving-the-amazon-with-an-archaeologist-a-plane-and-a-laser_6728548_4.html"
    },
    {
        "title": "'The Apprentice' by Ali Abbasi: And Roy Cohn created Donald Trump",
        "summary": "The Iranian-born Danish filmmaker directs an edifying fable on the former American president's formative years.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/10/08/the-apprentice-by-ali-abbasi-and-roy-cohn-created-donald-trump_6728550_30.html"
    },
    {
        "title": "Unanswered questions hang over October 7 in absence of official inquiry, one year on",
        "summary": "The October 7 attack highlighted the failings of Israeli intelligence, its military and its political leaders, but the analysis of who can be held responsible is yet to begin.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/07/unanswered-questions-hang-over-october-7-in-absence-of-official-inquiry-one-year-on_6728497_4.html"
    },
    {
        "title": "World commemorates October 7",
        "summary": "In Israel, Paris, London, Germany, the US, Australia and Switzerland, ceremonies for the first anniversary of Hamas's attack on Israel were organized. Protests against the wars in Gaza and Lebanon were also held.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/07/october-7-commemorations-begin-around-the-world_6728453_4.html"
    },
    {
        "title": "French winegrowers find 'forbidden' American grapes are hardier in the face of climate change",
        "summary": "In 1934, France banned vintages made from six grape varieties imported from the US from being sold as 'wine.' Yet some winegrowers never stopped growing them.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/10/07/in-the-cevennes-forbidden-american-grape-varieties-are-hardier-in-the-face-of-climate-change_6728439_117.html"
    },
    {
        "title": "After Ukraine's incursion into Kursk, Kyiv assumes role of occupying army",
        "summary": "For the first time since the beginning of the invasion, Ukraine has taken up the position of 'occupier' in this Russian region. The army knows it must remain above reproach if it is not to jeopardize the country's European integration and the support of its allies.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/06/after-ukraine-s-incursion-into-kursk-kyiv-assumes-unprecedented-role-of-occupying-army_6728388_4.html"
    },
    {
        "title": "'October 7 sent us back into survival mode': Divided Israeli society is afraid and confused",
        "summary": "Yanay the soldier, Reuven and Avi the kibbutzniks, Dana the party planner and Léah, who works in the theater, have different political views. But they all share the same fears.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2024/10/07/october-7-sent-us-back-into-survival-mode-divided-israeli-society-shares-in-fear-and-confusion_6728515_368.html"
    },
    {
        "title": "Gaza: How French media have been reporting on a war journalists don't have access to",
        "summary": "The impossibility of getting into Gaza, as well as the number of local journalists who have been killed, makes independent reporting extremely challenging – an issue compounded by the explosive nature of the subject.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2024/10/07/gaza-how-french-media-have-been-reporting-on-a-war-journalists-don-t-have-access-to_6728525_368.html"
    },
    {
        "title": "A weekend of tension between Macron and Netanyahu",
        "summary": "The French president and the Israeli prime minister had a telephone conversation on Sunday, after tense exchanges triggered by Macron's declarations calling for a halt to arms deliveries to Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/07/a-weekend-of-tension-between-emmanuel-macron-and-benjamin-netanyahu_6728425_4.html"
    },
    {
        "title": "'Chatbots are like parrots, they repeat without understanding'",
        "summary": "Linguist Emily Bender takes a critical stance on the race for large language models to power conversational bots such as ChatGPT.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/07/chatbots-are-like-parrots-they-repeat-without-understanding_6728523_19.html"
    },
    {
        "title": "Tunisian President Kais Saied wins second term in landslide victory",
        "summary": "Turnout in Sunday's presidential election stood at just 28.8%, the highest abstention rate since the advent of democracy in 2011.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/10/07/tunisian-president-kais-saied-wins-second-term-in-landslide-victory_6728532_124.html"
    },
    {
        "title": "Nobel Prize in Medicine honors two pioneers of gene regulation by tiny RNAs",
        "summary": "The two American winners Victor Ambros and Gary Ruvkun are rewarded for their identification of a pathway for controlling gene activity by microRNAs, which are present in all animal and plant cells.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/08/nobel-prize-in-medicine-honors-two-pioneers-of-gene-regulation-by-tiny-rnas_6728562_4.html"
    },
    {
        "title": "Why are European leaders obsessed with immigration?",
        "summary": "While undocumented arrivals have fallen by 39% since the start of the year, European leaders on both the right and the left are borrowing from the far right's discourse.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/06/europe-s-obsession-with-immigration_6728398_4.html"
    },
    {
        "title": "Harris says she would not meet Putin for peace talks if Ukraine wasn't represented",
        "summary": "'Ukraine must have a say in the future of Ukraine,' the US vice president said on Monday when asked if she would sit down one-on-one with Putin if elected president.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/08/harris-says-she-would-not-meet-putin-for-peace-talks-if-ukraine-wasn-t-represented_6728568_133.html"
    },
    {
        "title": "One year after October 7, the Gaza Strip has become impossible to live in",
        "summary": "Endless attempts to escape bombings, food convoys stormed by starving crowds, surgery without anesthesia in destroyed hospitals: These are the stories of Gazans trying to survive the pace of evacuations and Israeli raids.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/08/one-year-after-october-7-the-gaza-strip-has-become-impossible-to-live-in_6728573_4.html"
    }
]