[
    {
        "title": "Paris 2024: Simone Biles and Team USA win artistic gymnastics gold",
        "summary": "Four-time Rio 2016 Olympic medalist Biles got her revenge on having had to forfeit most events at the Tokyo 2021 Olympics, aided by Team USA's dominant performance.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/paris-2024-simone-biles-and-team-usa-s-redemption-via-powering-to-the-gold-medal_6705302_9.html"
    },
    {
        "title": "Israeli army announces it 'eliminated' Hezbollah commander in Beirut strike",
        "summary": "The Israeli army announced on Tuesday, July 30, that it had targeted the 'responsible' for the deaths of 12 children in a rocket attack on the Israeli-annexed Golan Heights village of Majdal Shams last Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/israeli-army-announces-targeted-strike-in-beirut_6705234_4.html"
    },
    {
        "title": "Silicon Valley backs Harris but hopes for compensation",
        "summary": "The US vice president, in all probability the Democratic presidential candidate against Donald Trump, is seen as more pro-business than Joe Biden.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/silicon-valley-backs-harris-but-hopes-for-compensation_6705512_4.html"
    },
    {
        "title": "Paris shifts position and recognizes Morocco's sovereignty over Western Sahara",
        "summary": "Risking a new crisis with Algeria, French President Emmanuel Macron wrote in a letter to king Mohammed VI, that the territory's future falls 'within the context of Moroccan sovereignty.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/30/paris-shifts-position-and-recognizes-morocco-s-sovereignty-over-western-sahara_6705159_7.html"
    },
    {
        "title": "Italy returns to Damascus, twelve years after its last ambassador's departure",
        "summary": "Giorgia Meloni's government has appointed a permanent representative in the Syrian capital for the first time since 2012. This decision signals the beginning of a re-engagement with Bashar al-Assad's regime, a move that other European countries might soon follow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/italy-returns-to-damascus-twelve-years-after-its-last-ambassador-s-departure_6705551_4.html"
    },
    {
        "title": "On the Italian coast, the sands of seclusion",
        "summary": "'Beaches of Italy' (1/6). From the shores of the Mediterranean to those of the Adriatic, Italy's countless beaches tell tales of splendor and hardship. Many are privately owned and managed by 6,592 seaside resorts, determined to safeguard this typically Italian business.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/07/30/on-the-italian-coast-the-sands-of-seclusion_6705269_183.html"
    },
    {
        "title": "Philippe Katerine: 'The most beautiful thing about the Christian faith is forgiveness'",
        "summary": "In an interview with Le Monde, the French singer responds to the controversy surrounding his performance at the opening ceremony of the Paris Olympics on Friday.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/30/philippe-katerine-the-most-beautiful-thing-about-the-christian-faith-is-forgiveness_6704890_30.html"
    },
    {
        "title": "Tesla involved in crash that killed motorcyclist was using self-driving system, authorities report",
        "summary": "Washington State Patrol says Tesla involved in an April crash that killed a motorcyclist near Seattle was operating on a self-driving system. Police's spokesperson declared on Tuesday, July 30, \"the investigation is still ongoing in this case,\" adding that no charges had been filed so far.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/31/tesla-involved-in-crash-that-killed-motorcyclist-was-using-self-driving-system-authorities-report_6705550_133.html"
    },
    {
        "title": "Biden, Lula, call on Venezuelan authorities to release detailed presidential election voting data",
        "summary": "Caracas' electoral authorities have said President Nicolas Maduro won, but the opposition says their candidate, Edmundo Gonzalez, secured more than twice as many votes in last Sunday's election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/biden-lula-call-on-venezuelan-authorities-to-release-detailed-presidential-election-voting-data_6705510_4.html"
    },
    {
        "title": "Far right supporters storm Negev military detention center in Israel",
        "summary": "Led by ultranationalist elected officials and ministers, a crowd stormed the Sde Teiman base to protest the arrest of nine reservists suspected of having raped a Palestinian detainee.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/far-right-supporters-storm-negev-military-detention-center-in-israel_6705115_4.html"
    },
    {
        "title": "Paris 2024: Thierry Henry, a coach in search of legitimacy",
        "summary": "The French football star has a key opportunity to prove himself, at 46, as a coach in a major competition. The French Olympic team is playing against New Zealand on Tuesday at 7 pm.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/paris-2024-thierry-henry-a-coach-in-search-of-legitimacy_6705161_9.html"
    },
    {
        "title": "Greek athletes ran and fought to get their statues in Zeus' sanctuary",
        "summary": "Divided into light sports, such as athletics, and heavy sports, like boxing and pankration, ancient Olympic sports led to the crowning of champions, deemed to have been chosen by the gods.",
        "link": "https://www.lemonde.fr/en/archeology/article/2024/07/30/greek-athletes-ran-and-fought-to-get-their-statues-in-zeus-sanctuary_6705406_173.html"
    },
    {
        "title": "The methods explored by researchers to cure HIV",
        "summary": "Encouraging results to definitively eliminate the virus were presented at the recent International AIDS Conference in Munich.",
        "link": "https://www.lemonde.fr/en/science/article/2024/07/30/the-methods-explored-by-researchers-to-cure-hiv_6705080_10.html"
    },
    {
        "title": "Surfing events postponed due to weather conditions in Teahupo'o",
        "summary": "French surfers Kauli Vaast and Joan Duru qualified for the quarter-finals on Monday, July 29. The outcome of the duel between France's Vahine Fierro and Johanne Defay will have to wait.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/surfing-events-postponed-due-to-weather-conditions-in-teahupo-o_6705116_9.html"
    },
    {
        "title": "Third child dies after knife attack in England",
        "summary": "The attack happened when children were attending a Taylor Swift-themed class at a dance school in Southport, near Liverpool, on Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/taylor-swift-completely-in-shock-after-children-killed-in-uk-knife-attack_6704930_4.html"
    },
    {
        "title": "Democrats' enthusiasm for Kamala Harris: 'It's reminiscent of Obama in 2008'",
        "summary": "In the swing state of Pennsylvania, Democratic activists want to believe that Kamala Harris' candidacy will rekindle enthusiasm in their ranks, going beyond the mere rejection of Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/democrats-enthusiasm-for-kamala-harris-it-s-reminiscent-of-obama-in-2008_6704712_4.html"
    },
    {
        "title": "Tearful Gauff in 'cheat' storm after Olympic exit",
        "summary": "Coco Gauff of Team USA was eliminated in the Games tennis tournament in a stormy defeat to impressive Donna Vekic of Croatia. Gauuff claimed she was 'getting cheated' in a lengthy argument with the chair umpire over a line call.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/tearful-gauff-in-cheat-storm-after-olympic-exit_6705044_9.html"
    },
    {
        "title": "Paris 2024: French police investigating abuse targeting Olympic opening ceremony DJ",
        "summary": "DJ Barbara Butch, an LGBTQ+ icon who performed with drag queens and dancers at the Paris 2024 Olympic Games opening ceremony, has filed a complaint for online abuse and threats, which is under investigation.",
        "link": "https://www.lemonde.fr/en/lgbtq/article/2024/07/30/paris-2024-french-police-investigating-abuse-targeting-olympic-opening-ceremony-dj_6705439_211.html"
    },
    {
        "title": "Biden plans to reform the Supreme Court to fight 'extremism'",
        "summary": "The American president wants to limit the terms of office of the nine judges, currently appointed for life, to 18 years. But this change is unlikely to see the light of day before he leaves the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/biden-plans-to-reform-the-supreme-court-to-fight-extremism_6704928_4.html"
    },
    {
        "title": "Paris 2024: Athletes put to the test by extreme heat",
        "summary": "The heatwave that is suffocating the south of France reached Olympic competition venues on Tuesday, July 30. While athletes were prepared for the risk, the extreme temperatures require them to make significant adjustments.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/31/paris-2024-athletes-put-to-the-test-by-extreme-heat_6705589_114.html"
    },
    {
        "title": "Patrick Boucheron: 'We envisioned this Olympic opening ceremony as a manifesto against fear'",
        "summary": "The historian worked alongside Thomas Jolly to craft a narrative intended to be unifying. Targeted by the far-right, he hopes to sidestep the pitfalls of controversy.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/30/patrick-boucheron-we-envisioned-this-olympic-opening-ceremony-as-a-manifesto-against-fear_6705473_30.html"
    },
    {
        "title": "Paris 2024: The opening ceremony's string instruments, under police escort and heavy rain",
        "summary": "Faced with inclement weather, the Paris Orchestra made an emergency loan of low-end instruments from the French National Orchestra, which were transported across Paris for the opening ceremony.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/30/paris-2024-string-instruments-under-police-escort-and-heavy-rain-for-the-opening-ceremony_6705199_30.html"
    },
    {
        "title": "Paris Olympics: Trump says opening ceremony was 'a disgrace'",
        "summary": "The former US president's reaction followed condemnation by catholic authorities, who said the show contained 'scenes of derision and mockery of Christianity.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/paris-olympics-trump-says-opening-ceremony-was-a-disgrace_6704786_9.html"
    },
    {
        "title": "Paris Olympics: Men's triathlon postponed due to Seine pollution",
        "summary": "The first sporting event scheduled to take place in the Seine River was canceled at the last minute. It is now due to take place on Wednesday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/olympic-men-s-triathlon-postponed-due-to-seine-pollution-worries_6704677_9.html"
    },
    {
        "title": "Africa, the missing ring of the Olympics",
        "summary": "The continent has never hosted Olympic Games since their resurrection in 1896. Above all, it has had a tumultuous relationship with the competition, marked by racist prejudice and the geopolitical context since independence.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/africa-the-missing-ring-of-the-olympics_6705692_9.html"
    },
    {
        "title": "British Labour discovers £22 billion 'hole' in public finances",
        "summary": "In the face of a massive public deficit, Chancellor of the Exchequer Rachel Reeves announced on Monday, July 29, budget cuts and tax increases. In the City of London, financiers are already strategizing ways to avoid the impacts.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/31/british-labour-discovers-22-billion-hole-in-public-finances_6705693_19.html"
    },
    {
        "title": "Kamala Harris to stand as sole Democratic presidential candidate for official party vote",
        "summary": "Despite the early vote to select a nominee, delegates will still convene as planned from August 19 to 22 at the Democratic National Convention in Chicago.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/31/kamala-harris-to-stand-as-sole-democratic-presidential-candidate-for-official-party-vote_6705700_133.html"
    },
    {
        "title": "US strike kills four in Iraq",
        "summary": "The 'defensive' strike was the first by American forces in Iraq since February when the US military said it killed a pro-Iran commander who was involved in attacks on the country's troops.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/us-strike-kills-four-in-iraq_6705657_4.html"
    },
    {
        "title": "Hamas chief Ismail Haniyeh assassinated in Tehran",
        "summary": "One of the most senior Hamas leaders, Haniyeh was targeted and killed in Iran on Wednesday, July 31, according to a statement by Iran's Revolutionary Guards Corps.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/hamas-chief-ismail-haniyeh-assassinated-in-tehran_6705742_4.html"
    },
    {
        "title": "'The Decameron' on Netflix: A series that brings buboes",
        "summary": "Inspired by rather than adapted from the work of Florentine writer Boccaccio, these eight episodes strike a balance between comedy and danse macabre.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/31/the-decameron-on-netflix-a-series-that-brings-buboes_6705703_30.html"
    },
    {
        "title": "Paris 2024: Triathlon gets green light as hero Marchand bids for more Olympic golds",
        "summary": "Wednesday will be all about the water in Paris as the water in the Seine was deemed clean enough for the triathlon and swimming legend Leon Marchand swims in two more finals",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-2024-triathlon-gets-green-light-as-hero-marchand-bids-for-more-olympic-golds_6705844_9.html"
    },
    {
        "title": "Macron looks to use Olympic 'political truce' to hone his plan for a new prime minister",
        "summary": "Emmanuel Macron is spending some time at the presidential holiday residence in southern France, still looking for a prime minister who could create consensus on both the left and right.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/31/macron-looks-to-use-olympic-political-truce-to-hone-his-plan-for-a-new-prime-minister_6705879_5.html"
    },
    {
        "title": "Paris 2024: France's Cassandre Beaugrand takes triathlon gold",
        "summary": "With Paris streets still slippy after overnight rain showers, the French athlete was first across the line on Wednesday, followed by Switzerland's Julie Derron and Britain's Beth Potter.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-2024-france-s-cassandre-beaugrand-takes-triathlon-gold_6705913_9.html"
    },
    {
        "title": "Paris 2024 Olympics: Ukraine's Marta Kostyuk carries the hopes of a nation",
        "summary": "Highly outspoken about the war in Ukraine, the young tennis player has recently become more reserved. She has qualified for the quarterfinals.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-2024-olympics-ukraine-s-marta-kostyuk-carries-the-hopes-of-a-nation_6705915_9.html"
    },
    {
        "title": "Two Israeli strikes in Beirut and Tehran reshuffle cards of conflicts with Hamas and Hezbollah",
        "summary": "Hamas leader Ismail Haniyeh was killed in Tehran on Wednesday, in an operation attributed to Israel by Iran. Earlier, Israel had claimed responsibility for a strike in Beirut targeting Fouad Shukur, a Hezbollah commander.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/two-israeli-strikes-in-beirut-and-tehran-reshuffle-cards-of-conflicts-with-hamas-and-hezbollah_6705922_4.html"
    },
    {
        "title": "France faces Algeria's wrath after concessions to Morocco over Western Sahara",
        "summary": "Algeria on Tuesday announced the withdrawal of its ambassador to Paris following President Emmanuel Macron's letter to King Mohammed VI, in which he said Morocco's plan was the 'only basis' for resolving the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/france-faces-algeria-s-wrath-after-concessions-to-morocco-over-western-sahara_6705956_4.html"
    },
    {
        "title": "Paris 2024 Olympics: Simone Biles completes 'redemption tour' with team gold",
        "summary": "On Tuesday, the American women's team won their fourth Olympic team title in artistic gymnastics.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-2024-olympics-simone-biles-completes-redemption-tour-with-team-gold_6705918_9.html"
    },
    {
        "title": "Ismail Haniyeh, architect of the Hamas-Iran alliance",
        "summary": "The head of the Palestinian movement's political bureau, killed in a strike blamed on Israel on Tuesday night, helped develop its military capabilities through a rapprochement with Tehran.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/ismail-haniyeh-architect-of-the-hamas-iran-alliance_6706002_4.html"
    },
    {
        "title": "France captain Mbappé buys Ligue 2 club Caen",
        "summary": "The captain of the national football team bought 80% of shares for the Stade Malherbe Caen team, his company announced on Wednesday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/31/france-captain-mbappe-buys-ligue-2-club-caen_6706006_7.html"
    },
    {
        "title": "Triathlon at the 2024 Olympics: A long-awaited green flag for events in the Seine",
        "summary": "After a period of uncertainty about the water quality, the triathlon events got underway on Wednesday morning. Frenchwoman Cassandre Beaugrand shone in the women's race, taking gold.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/triathlon-at-the-2024-olympics-a-long-awaited-green-flag-for-events-in-the-seine_6706009_9.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 6: Looking for an Olympian",
        "summary": "Need an ally to navigate the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with a handy guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/le-monde-s-paris-olympics-guide-day-6-looking-for-an-olympian_6705702_9.html"
    },
    {
        "title": "Paris region prisons make extra room during the Olympics",
        "summary": "To cope with a possible influx of inmates, places have been created or freed up in prisons across the greater Paris region.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/31/paris-region-prisons-make-extra-room-during-the-olympics_6706012_7.html"
    },
    {
        "title": "Paris 2024 Olympic football: Canada women lose appeal against points deduction for spying",
        "summary": "The Court of Arbitration for Sport rejected the Canadians' appeal against a FIFA decision after one of their coaches was caught spying on New Zealand's team with a drone",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-2024-olympic-football-canada-women-lose-appeal-against-points-deduction-for-spying_6706051_9.html"
    },
    {
        "title": "Venezuela authorities crack down after Maduro's disputed re-election",
        "summary": "Human rights organizations are concerned about the criminalization of demonstrations and their violent repression in Venezuela following Nicolas Maduro's disputed win.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/venezuela-authorities-crack-down-after-maduro-s-disputed-re-election_6706052_4.html"
    },
    {
        "title": "Mysterious North Korean duo wins Olympic table tennis silver",
        "summary": "Kim Kum-yong and Ri Jong-sik took silver in the mixed doubles event on Tuesday, in a surprise even for insiders.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/mysterious-north-korean-duo-wins-olympic-table-tennis-silver_6706087_9.html"
    },
    {
        "title": "Paris 2024 Olympics: Dancing in the rain was a stressful challenge for the opening ceremony's performers",
        "summary": "It took some inventive thinking on Friday, July 26, to keep the show going on through the wild weather.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/31/paris-2024-olympics-dancing-in-the-rain-was-a-stressful-challenge-for-the-opening-ceremony-s-performers_6706014_30.html"
    },
    {
        "title": "Netanyahu keeps low profile after far-right riots in Sde Teiman and Beit Lid",
        "summary": "Following the intrusion of ultranationalists into these two military bases, the Israeli prime minister merely issued a statement calling for calm. The police made no arrests, despite the fact that the agitators are known.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/netanyahu-keeps-low-profile-after-far-right-riots-in-sde-teiman-and-beit-lid_6705992_4.html"
    },
    {
        "title": "Volodymyr Zelensky: Giving up Ukrainian territories is 'a very, very difficult' question",
        "summary": "In an interview with Le Monde, Ukrainian President Volodymyr Zelensky discusses the possible outcome of the war and calls on China to put pressure on Russia to open the way to negotiations.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/volodymyr-zelensky-giving-up-ukrainian-territories-is-a-very-very-difficult-question_6706167_4.html"
    },
    {
        "title": "Olympic dressage: Sertorius de Rima, Pauline Basquin's star horse",
        "summary": "The 14-year-old horse is at one with the French rider, who has accompanied him through his serious health problems. On July 31, they qualified for Sunday's Grand Prix Freestyle.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/olympic-dressage-sertorius-de-rima-pauline-basquin-s-star-horse_6706094_9.html"
    },
    {
        "title": "Olympic triathlon: Cassandre Beaugrand uprooted herself to achieve balance and gold",
        "summary": "In the United Kingdom, the first French woman to win the Olympic triathlon found the serenity she needed to achieve the performance she had been promising for 10 years, but until then had been hampered by a fragile mental state.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/olympic-triathlon-cassandre-beaugrand-uprooted-herself-to-achieve-balance-and-gold_6706175_9.html"
    },
    {
        "title": "Targeted assassinations, Israel's double-edged weapon of choice",
        "summary": "Throughout the intermittent war that Israel and Hezbollah have been waging for over 40 years, the elimination of political and military leaders is ancient history.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/targeted-assassinations-israel-s-double-edged-weapon-of-choice_6705921_4.html"
    },
    {
        "title": "Paris 2024 Olympics: 'The way we talk about women's football has changed. In France, we were perhaps a little backward'",
        "summary": "Before the start of the Olympic Games, Le Monde interviewed French Football Federation vice-president Jean-Michel Aulas, France captain Wendie Renard and defender Elisa De Almeida.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-2024-olympics-the-way-we-talk-about-women-s-football-has-changed-in-france-we-were-perhaps-a-little-backward_6706172_9.html"
    },
    {
        "title": "Al Jazeera says Israeli strike kills two of its journalists in Gaza",
        "summary": "The news network said its Arabic journalist Ismail al-Ghoul and cameraman Rami al-Refee were killed near the Aidia area, west of Gaza City, on Tuesday in an Israeli strike.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/al-jazeera-says-israeli-strike-kills-two-of-its-journalists-in-gaza_6706180_4.html"
    },
    {
        "title": "UK's far right take to the streets of Southport after knife attack",
        "summary": "Messages on social media, originating from conspiracy and populist movements, falsely attributed the deaths of three children attending a dance class to a young man of immigrant origin. A crowd of rioters clashed with law enforcement in the seaside town on Tuesday evening.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/uk-s-far-right-take-to-the-streets-of-southport-after-knife-attack_6706178_4.html"
    },
    {
        "title": "Paris 2024: Léon Marchand's longest day and an unprecedented Olympic swimming challenge",
        "summary": "The 400-meter medley gold medalist hopes to continue his Olympic winning streak. On Tuesday, after 4 races in 10 hours, he qualified for the 200-meter butterfly and breaststroke finals, an unheard-of double-bill.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/31/paris-2024-leon-marchand-s-longest-day-and-an-unprecedented-olympic-swimming-challenge_6706218_9.html"
    },
    {
        "title": "Guinea ex-dictator Dadis Camara jailed for 20 years for crimes against humanity",
        "summary": "The trial centered around the September 28, 2009 massacre of over 156 people, conducted by members of former junta leader Moussa Dadis Camara's security forces, and led to him and 7 others being convicted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/31/guinea-ex-dictator-dadis-camara-jailed-for-20-years-for-crimes-against-humanity_6706253_4.html"
    }
]