[
    {
        "title": "Macron says Ukraine peace must come with 'strong and credible security guarantees'",
        "summary": "European leaders held an emergency meeting in Paris on Monday to address Washington's shock policy shift on the war in Ukraine. The French president commented on the issue early Tuesday after a phone call with Ukrainian President Volodymyr Zelensky.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/02/17/any-talk-of-sending-peacekeepers-to-ukraine-now-highly-inappropriate-scholz_6738265_143.html"
    },
    {
        "title": "Russia says 'no reason' to invite Europeans to Ukraine truce talks as top Russia, US officials to meet in Saudia Arabia",
        "summary": "Russian foreign minister Sergei Lavrov accused Europe of wanting to 'continue war' in Ukraine, as Russian and US officials prepare to meet in Saudi Arabia and European leaders convene in Paris for an emergency summit in response.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/17/russia-says-no-reason-to-invite-europeans-to-ukraine-truce-talks-as-top-russia-us-officials-to-meet-in-saudia-arabia_6738256_4.html"
    },
    {
        "title": "Donald Trump awakens Canadian patriotism",
        "summary": "The tariffs imposed by Washington and Trump's desire to make Canada the 51st American state are provoking a surge of national pride in the country, both economically and politically.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/donald-trump-awakens-canadian-patriotism_6738271_4.html"
    },
    {
        "title": "'Cryptogate' in Argentina: Javier Milei in turmoil for encouraging the purchase of an obscure cryptocurrency",
        "summary": "The Argentine president, an economist to boot, encouraged the purchase of $Libra, the price of which immediately plummeted. The opposition has announced its intention to initiate impeachment proceedings.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/18/cryptogate-in-argentina-javier-milei-in-turmoil-for-encouraging-the-purchase-of-an-obscure-cryptocurrency_6738272_19.html"
    },
    {
        "title": "Meloni consolidates popularity by disrupting Italian democracy",
        "summary": "The Italian leader could once have been described as 'against the system' – like the Brexiteers or the Trump of 2016. Today she is the system, and Italy's republican institutions are mere obstacles to be overcome.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/17/meloni-consolidates-popularity-by-disrupting-italian-democracy_6738269_23.html"
    },
    {
        "title": "Paris wants more visible police, less visible garbage",
        "summary": "Starting in March, each neighborhood in the French capital will have a dedicated police officer and, in the longer term, a dedicated sanitation agent. Two issues on which the opposition regularly attacks the municipal majority.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/17/paris-wants-more-visible-police-less-visible-garbage_6738266_7.html"
    },
    {
        "title": "Delta plane flips upside down in Toronto crash, at least 15 wounded",
        "summary": "80 people were on board the jet that crash-landed at Toronto airport on Monday. 'Initial reports were that there are no fatalities,' Delta Airlines said through a spokesperson's statement. Paramedic services said that 15 people were injured, including three critically – a child, a man in his 60s and a woman in her 40s.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/17/delta-plane-flips-upside-down-in-toronto-crash-at-least-8-wounded_6738270_4.html"
    },
    {
        "title": "'The first time we've prepared for war in peacetime': Lithuania at the forefront of European defense",
        "summary": "As a result of the Russian threat, the Baltic state has decided to increase its military spending to 6% of its GDP by 2030.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/17/the-first-time-we-ve-prepared-for-war-in-peacetime-lithuania-at-the-forefront-of-european-defense_6738240_4.html"
    },
    {
        "title": "Hamas maintains control in Gaza through surveillance and fear",
        "summary": "Israeli Prime Minister Benjamin Netanyahu has stepped up the pressure on the Palestinian Islamist movement, but while a weakened Hamas may not pose a threat to Israel, no one in Gaza disputes its monopoly on power.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/17/hamas-maintains-control-in-gaza-through-surveillance-and-fear_6738255_4.html"
    },
    {
        "title": "Arab summit on Trump's Gaza plan postponed and expanded",
        "summary": "A meeting of Arab leaders in response to the US president's plan to take control of the Gaza Strip, due to be held in Riyadh on Thursday, has been postponed by a day.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/17/arab-summit-on-trump-gaza-plan-postponed-and-expanded_6738258_4.html"
    },
    {
        "title": "The multifaceted neo-Nazi threat in France",
        "summary": "On the wane in France, despite its renewed popularity in the West, neo-Nazi ideology has above all become a marker of adherence to the theses of the ultra right and an expression of radical violence.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/17/the-multifaceted-neo-nazi-threat-in-france_6738264_7.html"
    },
    {
        "title": "Winter has been particularly gray in France. What are the health effects of a lack of sun?",
        "summary": "Missing the sun? That's normal. A lack of natural light has consequences on physical and mental health.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/02/17/the-health-effects-of-a-grey-winter_6738242_8.html"
    },
    {
        "title": "Pope's hospital stay extended, condition 'complex'",
        "summary": "After Pope Francis was originally hospitalized for bronchitis, the Vatican announced on Monday that the 88-year-old will require a longer stay/",
        "link": "https://www.lemonde.fr/en/religions/article/2025/02/17/pope-s-hospital-stay-extended-condition-complex_6738257_63.html"
    },
    {
        "title": "France tries five suspected IS jihadists for abducting four reporters in Syria",
        "summary": "Mehdi Nemmouche is among five men accused of holding four French journalists hostage at a trial that started in Paris on Monday. Nemmouche is already in prison after a Belgian court jailed him for life in 2019 for killing four people at a Jewish museum in May 2014.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/17/france-tries-five-suspected-is-jihadists-for-abducting-four-reporters-in-syria_6738268_4.html"
    },
    {
        "title": "'Greenlanders are by no means passive in the face of imperialism'",
        "summary": "After Donald Trump's repeated talks about buying the territory, geographer Marine Duc explains that sticking to hegemonic clichés and downplaying the indigenous populations' agency would be a mistake.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/17/greenlanders-are-by-no-means-passive-in-the-face-of-imperialism_6738239_23.html"
    },
    {
        "title": "NBA All-Star Game: a conquering Victor Wembanyama fails to make the finals",
        "summary": "The French player, making his All-Star Game debut, lost to a team of veterans such as Stephen Curry. However, he stood out with his determination in a game where many of his teammates took a more relaxed approach.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/17/wembanyama-shines-but-his-team-loses-the-nba-all-star-game-final_6738254_9.html"
    },
    {
        "title": "Bird flu: As the epidemic worsens, the US will import eggs from Turkey",
        "summary": "Over three years, the spread of the H5N1 virus has forced American farms to cull 158 million turkeys, chickens and laying hens.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/17/bird-flu-as-the-epidemic-worsens-the-us-will-import-eggs-from-turkey_6738234_19.html"
    },
    {
        "title": "After Goma, DRC's Bukavu falls under M23 rebels' control",
        "summary": "The armed group, backed by several thousand Rwandan soldiers, has taken the capital of South Kivu province. It continues to advance, despite calls for a ceasefire from the African Union and threats of sanctions.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/17/after-goma-drc-s-bukavu-falls-under-m23-rebels-control_6738261_4.html"
    },
    {
        "title": "UK ready to send troops to Ukraine, while Germany says discussion of deployment 'premature'",
        "summary": "As European leaders hold war talks in Paris, Keir Starmer said he was willing to put 'our own troops on the ground if necessary'. Sweden said it would not rule out sending troops, while Poland ruled this out and Germany said it would 'wait and see'.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/02/17/uk-ready-to-send-troops-to-ukraine-while-germany-says-discussion-of-deployment-premature_6738260_143.html"
    }
]