[
    {
        "title": "Gaza: The Israeli army begins ground assault as Netanyahu is challenged once again",
        "summary": "Israelis demonstrated against Prime Minister Benjamin Netanyahu, who is under a judicial investigation, and against the resumption of the war. Yet nothing seems able to halt the hostilities, now that the ceasefire seems definitively broken.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/21/gaza-the-israeli-army-begins-ground-assault-as-netanyahu-is-challenged-once-again_6739369_4.html"
    },
    {
        "title": "Trump signs order to dismantle US Education Department",
        "summary": "The president has derided the department as wasteful and polluted by liberal ideology. The plan will preserve its responsibilities for Title I funding for low-income schools, money for children with disabilities and the management of federal student loans.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/20/trump-orders-a-plan-to-dismantle-the-education-department-while-keeping-some-core-functions_6739366_4.html"
    },
    {
        "title": "French ex-surgeon Le Scouarnec admits sex abuse of 299 victims",
        "summary": "Until now, the retired surgeon had only admitted to his guilt on a case-by-case basis as the proceedings progressed. He is charged with assaulting or raping the patients, many while under anesthesia or waking up after operations, at a dozen hospitals between 1989 and 2014.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/20/french-ex-surgeon-le-scouarnec-admits-sex-abuse-of-299-victims_6739365_7.html"
    },
    {
        "title": "In North Korea, Kim Jong-un oversees test of latest anti-aircraft missile system",
        "summary": "Seoul said last Monday the North had fired 'multiple unidentified ballistic missiles' after it began joint drills involving US soldiers stationed in South Korea, which ended this Thursday. On Thursday, an unnamed spokesperson for the North's defense ministry denounced the military exercise as 'no more than a rehearsal of war of aggression'.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/21/in-north-korea-kim-jong-un-oversees-test-of-latest-anti-aircraft-missile-system_6739368_4.html"
    },
    {
        "title": "IS jailers trial: Life sentence requested for 'one of the most perverse jihadists of the last 10 years'",
        "summary": "The maximum sentence was sought for the 'perverse' Mehdi Nemmouche and two other defendants, presumed dead and tried in absentia.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/20/is-jailers-trial-life-sentence-requested-for-one-of-the-most-perverse-jihadists-of-the-last-10-years_6739363_7.html"
    },
    {
        "title": "Ben & Jerry's: 'The ice cream maker and its independent board, like mission-driven companies, are no longer in vogue'",
        "summary": "Unilever, which owns the ice cream chain, fired Ben & Jerry's CEO on March 3. In response, Ben & Jerry's filed a lawsuit against its parent company on Wednesday, March 19. In the US, the tide has turned for companies with a social conscience, observes Philippe Escande, economic editorialist at 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/21/ben-jerry-s-the-ice-cream-maker-and-its-independent-board-like-mission-driven-companies-are-no-longer-in-vogue_6739370_19.html"
    },
    {
        "title": "Kirsty Coventry becomes first woman elected president of International Olympic Committee",
        "summary": "The 41-year-old two-time Olympic swimming champion, who is from Zimbabwe, is also the first African to be elected, and the youngest.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/20/kirsty-coventry-elected-president-of-international-olympic-committee_6739358_4.html"
    },
    {
        "title": "French researcher denied entry to US for 'expressing personal opinion' on Trump policies",
        "summary": "France's research minister expressed 'concern' on Wednesday at this decision by the US authorities. The researcher underwent a random check on arrival, before his computer and phone were searched, a source said.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/20/french-researcher-denied-entry-to-us-for-expressing-personal-opinion-on-trump-policies_6739346_4.html"
    },
    {
        "title": "France gets the European Commission to postpone tariffs on American bourbon",
        "summary": "Brussels will present measures to respond to Donald Trump's tariffs in mid-April.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/20/france-gets-the-european-commission-to-postpone-tariffs-on-american-bourbon_6739355_19.html"
    },
    {
        "title": "Tesla cars set on fire in Las Vegas as calls to boycott Musk's company grow worldwide",
        "summary": "Since the election of Donald Trump and Elon Musk's arrival as his special advisor, Tesla has been targeted by several acts of vandalism.",
        "link": "https://www.lemonde.fr/en/videos/video/2025/03/20/tesla-cars-set-on-fire-in-las-vegas-as-calls-to-boycott-musk-s-company-grow-worldwide_6739360_108.html"
    },
    {
        "title": "Ecology: The major renunciation at work in France and around the world",
        "summary": "Already marginalized in France and Europe since the start of the war in Ukraine, the defense of climate and the environment finds itself trampled underfoot in the geopolitical chaos created by the Trump administration.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/20/ecology-a-major-renunciation-is-at-work-in-france-and-around-the-world_6739361_114.html"
    },
    {
        "title": "Turkey: Massive protests erupt over Istanbul mayor's arrest",
        "summary": "Taking to the streets for a second day of protests, thousands of Turkish demonstrators denounced the arrest of Istanbul Mayor Ekrem Imamoglu in a graft and terror prob, which his party described as a political 'coup.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/20/turkey-massive-protests-erupt-over-istanbul-mayor-s-arrest_6739362_4.html"
    },
    {
        "title": "War in Ukraine: Ceasefire outlines remain uncertain after 'very good' Trump-Zelensky call",
        "summary": "In a call on Wednesday, the two men agreed on a restricted version of a truce with Russia, but without removing all ambiguities. Having given up on his plans for Ukrainian minerals, Trump is now offering to take ownership of the country's power plants.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/20/war-in-ukraine-ceasefire-outlines-remain-uncertain-after-very-good-trump-zelensky-call_6739345_4.html"
    },
    {
        "title": "On defense and Ukraine, European nations still have no consensus",
        "summary": "The leaders of the EU's 27 member states, meeting in Brussels on Thursday, are seeking to reach a compromise despite their differences in resources, ideological orientation and geographical location.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/20/on-defense-and-ukraine-european-nations-still-have-no-consensus_6739342_4.html"
    },
    {
        "title": "'People tell me that I'm distorting gastronomy': The vegan influencers being harassed",
        "summary": "These content creators, fans of meat-free recipes and plant-based alternatives, are constantly accused of betraying culinary tradition. They describe the cyber-harassment targeting them on a daily basis.",
        "link": "https://www.lemonde.fr/en/our-times/article/2025/03/20/people-tell-me-that-i-m-distorting-gastronomy-vegan-influencers-victims-of-harassment_6739336_39.html"
    },
    {
        "title": "Godard's 'Breathless' script set to be auctioned",
        "summary": "The only known script of the New Wave classic, which includes pages of his handwritten notes, will sold at auction in June said Sotheby's. It's estimated at between €400,000 and €600,000.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/20/godard-s-breathless-script-set-to-be-auctioned_6739348_30.html"
    },
    {
        "title": "Fed predicts slowdown but no collapse of US economy amid turbulence of Trump's early days",
        "summary": "The Federal Reserve left interest rates unchanged on Wednesday, March 19, and revised its growth forecast downward for 2025, to 1.7% from 2.1% in its December 2024 forecast. It now expects inflation to rise slightly to 2.7% this year.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/20/fed-predicts-slowdown-but-no-collapse-of-us-economy-amid-turbulence-of-trump-s-early-days_6739349_19.html"
    },
    {
        "title": "Trump's shadow looms over world sport",
        "summary": "On Thursday, members of the International Olympic Committee are due to elect Thomas Bach's successor at the head of the organization. They face pressure from the American leader, who is seeking to deconstruct the world sporting order.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/03/19/trump-s-shadow-looms-over-world-sport_6739330_9.html"
    },
    {
        "title": "Sarkozy proclaims his innocence one last time at trial of suspected Libyan campaign funds",
        "summary": "'I have the impression that we started from the premise that Nicolas Sarkozy was guilty and that we had to combine disparate elements,' said the French former president, who faces up to 10 years in prison.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/20/sarkozy-proclaims-his-innocence-one-last-time-at-trial-of-suspected-libyan-campaign-funds_6739347_7.html"
    },
    {
        "title": "Italy's Meloni, caught up in contradictions over transatlantic crisis, benefits from opposition divisions",
        "summary": "The Italian prime minister is moderately supportive of Ukraine and European rearmament plans while expressing her support for the Trump administration. In her own country, she must contend with a pacifist movement cutting across different parties, including her own coalition.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/21/italy-s-meloni-caught-up-in-contradictions-over-transatlantic-crisis-benefits-from-opposition-divisions_6739371_4.html"
    },
    {
        "title": "'For Africa, the suspension by the US of the AGOA trade agreement would sound like another withdrawal from Washington'",
        "summary": "Donald Trump's protectionist credo jeopardizes the continuation of this program of trade preferences benefiting the African continent. Its non-renewal would also have geopolitical implications, writes Marie de Vergès in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/21/for-africa-the-suspension-by-the-us-of-the-agoa-trade-agreement-would-sound-like-another-withdrawal-from-washington_6739374_23.html"
    }
]