[
    {
        "title": "Under Donald Trump, US democracy is at risk of an imperial presidency",
        "summary": "In his quest for absolute control, the Republican president, who has been back in the White House for 100 days, has strived to annihilate all checks and balances, challenging the American institutional equilibrium.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/29/under-donald-trump-us-democracy-is-at-risk-of-an-imperial-presidency_6740744_4.html"
    },
    {
        "title": "Cyberattacks: France officially attributes hacking to Russia for the first time",
        "summary": "Paris, which has positioned itself at the forefront of European efforts to support Ukraine, has, for the first time, attributed a 2017 hacking of Emmanuel Macron's supporters' emails to Russian military intelligence.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/29/cyberattacks-france-officially-attributes-hacking-to-russia-for-the-first-time_6740745_4.html"
    },
    {
        "title": "US threatens to quit Russia-Ukraine effort unless 'concrete proposals'",
        "summary": "Secretary of State Marco Rubio, on Tuesday, warned that the US will step back as mediators if no progress is made in the conflict. Russian President Vladimir Putin recently proposed a three-day ceasefire around Moscow's commemorations next week for the 80th anniversary of the end of World War II, but Putin has rebuffed a Ukrainian-backed US call for a 30-day ceasefire.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/29/us-threatens-to-quit-russia-ukraine-effort-unless-concrete-proposals_6740751_4.html"
    },
    {
        "title": "American economy on 'pause' as Trump's trade war looms",
        "summary": "The aggressive trade war launched by the US president threatens to trigger inflation and shortages of goods and plunge the country into recession.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/29/american-economy-on-pause-as-trump-s-trade-war-looms_6740748_4.html"
    },
    {
        "title": "PSG beat Arsenal 1-0 in Champions League semi-final first leg",
        "summary": "PSG will head into the second leg at the Parc des Princes in Paris on May 7 as favorites to reach the final against Barcelona or Inter Milan as they look to win the tournament for the first time.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/04/29/psg-beat-arsenal-1-0-in-champions-league-semi-final-first-leg_6740752_9.html"
    },
    {
        "title": "The marvelous bronzes of Angkor on display at the Musée Guimet, Paris",
        "summary": "For the first time, the immense reclining Vishnu statue from the Western Mebon, a national treasure of Cambodia, will be displayed with all its recovered fragments.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/30/the-marvelous-bronzes-of-angkor-on-display-at-the-musee-guimet-paris_6740754_30.html"
    },
    {
        "title": "Trump tempers auto tariffs, winning cautious praise from industry",
        "summary": "The US president signed an executive order on Tuesday to limit the impact of overlapping tariffs on automakers. Automakers have been among the hardest-hit sectors by Trump's multi-pronged assault on free trade. Trump's announcement came amid a visit to Detroit to celebrate his 100th day in office.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/30/trump-tempers-auto-tariffs-winning-cautious-praise-from-industry_6740753_19.html"
    },
    {
        "title": "Gusti-Klara Gaillard-Pourchet, the historian of Haiti's double debt",
        "summary": "The professor at the State University of Haiti has been appointed by Emmanuel Macron to lead a commission of Franco-Haitian historians. Her role: to examine the impact of the hefty indemnity that France imposed in 1825 on its former colony in exchange for recognizing its freedom.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/04/30/gusti-klara-gaillard-pourchet-the-historian-of-haiti-s-double-debt_6740755_117.html"
    },
    {
        "title": "At least 10 people killed in Syria following clashes in Damascus suburb",
        "summary": "Gunfire erupted between the minority Druze sect and pro-government fighters on Tuesday. Fighting broke out after an audio clip circulated of a man criticizing Islam's Prophet Muhammad.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/29/at-least-10-people-killed-in-syria-following-clashes-in-damascus-suburb_6740749_4.html"
    },
    {
        "title": "French lawmakers honor memory of slain Malian worshipper",
        "summary": "The killing of Aboubakar Cissé in a mosque on Friday has caused shock, prompting President Emmanuel Macron to say there was no place for religious hate in French society and Prime Minister François Bayrou to denounce an 'Islamophobic' crime.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/29/french-lawmakers-honor-memory-of-slain-malian-worshipper_6740743_7.html"
    },
    {
        "title": "80 years ago, French women finally voted for the first time",
        "summary": "On April 29, 1945, women in France were able to vote for the first time. Today, some centenarians remember these historic municipal elections. They emphasize that they obtained this right from the provisional government of General Charles de Gaulle in 1944 thanks to their active participation in the Resistance.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/04/27/80-years-ago-french-women-finally-voted-for-the-first-time_6740666_117.html"
    },
    {
        "title": "War in Ukraine: North Korea's strategic admission that its troops are fighting with Russia",
        "summary": "North Korea and Russia have officially acknowledged the presence of North Korean soldiers on the Ukrainian front. The announcement reflects strategic calculations, made as peace negotiations are underway and both countries appear determined to deepen their military partnership.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/29/war-in-ukraine-north-korea-s-strategic-admission-that-its-troops-are-fighting-with-russia_6740741_4.html"
    },
    {
        "title": "Major maneuvers for Pope Francis's succession begin",
        "summary": "The general congregations, which started the day after Francis's death, provide an opportunity for discussions about the future of the Catholic Church. Conservatives and progressives are sizing each other up before the conclave begins, on May 7.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/29/major-maneuvers-for-pope-francis-s-succession-begin_6740723_4.html"
    },
    {
        "title": "EU's top court rules against 'golden passport' scheme",
        "summary": "The European Court of Justice ordered Malta to terminate its program that allows wealthy individuals to acquire EU citizenship, ruling that it violated European Union law.",
        "link": "https://www.lemonde.fr/en/immigration/article/2025/04/29/eu-s-top-court-rules-against-golden-passport-scheme_6740725_144.html"
    },
    {
        "title": "Watch: Spain, Portugal hit by massive power outage",
        "summary": "Monday's massive power outage put the two countries at a standstill. Questions still remain over what caused one of Europe's most severe blackouts.",
        "link": "https://www.lemonde.fr/en/international/video/2025/04/29/watch-spain-portugal-hit-by-massive-power-outage_6740728_4.html"
    },
    {
        "title": "Mark Carney keeps his job as Canada's prime minister",
        "summary": "Conservative candidate Pierre Poilievre, who is often compared to Donald Trump and was predicted to win a few months ago, was penalized as a result of the US president's threats against his northern neighbor.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/29/mark-carney-keeps-his-job-as-canada-s-prime-minister_6740727_4.html"
    },
    {
        "title": "Swiss gold refineries are operating at full capacity",
        "summary": "The four precious-metal processing plants in the country are experiencing high activity amidst a gold rush triggered by international instability.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/29/in-switzerland-gold-refineries-are-operating-at-full-capacity_6740715_19.html"
    },
    {
        "title": "French people do not eat enough fruits and vegetables",
        "summary": "According to a recent survey, nearly 25% of women and 18% of men consume five servings of fruits and vegetables a day. Young adults are the least likely to follow this recommendation.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/29/french-people-do-not-eat-enough-fruits-and-vegetables_6740740_114.html"
    },
    {
        "title": "From George W. Bush to Donald Trump, the US treats foreigners as 'enemies'",
        "summary": "Although the country was founded on immigration and relies on integration to function economically, the presence of foreigners often becomes a focal point when the country feels threatened.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/30/from-george-w-bush-to-donald-trump-the-us-treats-foreigners-as-enemies_6740757_23.html"
    },
    {
        "title": "The end of the golden age for Airbnb rentals in certain French cities",
        "summary": "In an effort to address the housing crisis, certain cities such as Biarritz have decided to impose much stricter rules on secondary residences and short-term rental owners.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/30/the-end-of-the-golden-age-for-airbnb-rentals-in-certain-french-cities_6740758_7.html"
    },
    {
        "title": "Meta unveils its first standalone AI assistant app, competing with ChatGPT",
        "summary": "CEO Mark Zuckerberg said on Tuesday that the app is 'designed to be your personal AI' and can be primarily accessed through voice conversations: 'We're starting off really basic.' Embracing the company's social media DNA, the app features a social feed allowing users to see AI-made posts by other users.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/30/meta-unveils-its-first-standalone-ai-assistant-app-competing-with-chatgpt_6740759_4.html"
    },
    {
        "title": "Cuba faces population decline and aging amid mass migration exodus",
        "summary": "Cuba's population fell below the 10 million mark in 2024. Independent experts fear a more pronounced demographic decline, driven by the exodus of the working population and a drop in birth rates on this island grappling with a deep economic crisis.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/30/cuba-faces-population-decline-and-aging-amid-mass-migration-exodus_6740756_4.html"
    },
    {
        "title": "Donald Trump fires former second gentleman, Doug Emhoff, from the Holocaust Memorial Council board",
        "summary": "Several other Biden-era officials were removed from the Council along with Emhoff on Tuesday.  The husband of former vice president Kamala Harris has suggested that the decision was politically motivated: 'To turn one of the worst atrocities in history into a wedge issue is dangerous.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/30/donald-trump-fires-former-second-gentleman-doug-emhoff-from-the-holocaust-memorial-council-board_6740760_4.html"
    },
    {
        "title": "French economy barely grows in first quarter as consumption falls",
        "summary": "Stagnant household spending and declining investment limited first-quarter GDP growth to 0.1%, amid political instability and global trade tensions.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/30/french-economy-barely-grows-in-first-quarter-as-consumption-falls_6740762_7.html"
    },
    {
        "title": "Massive power outage throws Spain and Portugal into chaos",
        "summary": "Trains at a standstill, subways closed, road traffic paralyzed, flights canceled, communications partially cut off... The Iberian Peninsula suffered an unprecedented blackout shortly after noon on Monday. The causes have not yet been determined.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/29/massive-power-outage-throws-spain-and-portugal-into-chaos_6740722_4.html"
    },
    {
        "title": "Trump celebrates 100 days in office in front of his supporters, despite growing concern over the economy",
        "summary": "US President Donald Trump held a rally near Detroit, Michigan, on Tuesday. His staunchest supporters in the hall backed him despite economic uncertainty.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/30/trump-celebrates-100-days-in-office-in-front-of-his-supporters-despite-growing-concern-over-the-economy_6740766_4.html"
    },
    {
        "title": "The regrets of three old crooks at the Kim Kardashian robbery trial",
        "summary": "Yunice Abbas, 71, Marc Boyer, 78, and Didier Dubreucq, 70, recounted their lives as 'street children.' Collectively, they have spent almost 60 years behind bars.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/30/the-regrets-of-three-old-crooks-at-the-kim-kardashian-robbery-trial_6740765_7.html"
    },
    {
        "title": "Donald Trump, engineer of disorder",
        "summary": "After 100 days in office, the president of the United States has deeply tarnished his country's image, now embroiled in a trade war with the rest of the world, unable to influence ongoing conflicts and beset by chaos as institutions are undermined and the law is trampled upon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/30/donald-trump-engineer-of-disorder_6740770_23.html"
    },
    {
        "title": "Teenager perpetrator of fatal school stabbing in France says he was 'in a sort of lucid dream'",
        "summary": "The student who killed a classmate and injured three others in Nantes, western France, struggled to explain his actions to investigators. Visibly disturbed, he mentioned his relationship with one of his victims and the radical environmental manifesto he claimed to have written.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/30/teenager-perpetrator-of-fatal-school-stabbing-in-france-says-he-was-in-a-sort-of-lucid-dream_6740769_7.html"
    },
    {
        "title": "French growth falters amid trade war, weak consumption and flat investments",
        "summary": "The eurozone's second-largest economy grew by just 0.1% in the first quarter, according to figures released Wednesday by the National Institute of Statistics and Economic Studies.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/30/french-growth-falters-amid-trade-war-weak-consumption-and-flat-investments_6740771_19.html"
    },
    {
        "title": "Microsoft vows to protect European data amid Trump threats",
        "summary": "Microsoft President Brad Smith, in a speech in Brussels, committed to protecting European citizens' data, cybersecurity and cloud access, even in the face of potential threats from US President Donald Trump.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/30/microsoft-vows-to-protect-european-data-amid-trump-threats_6740772_19.html"
    }
]