[
    {
        "title": "'France's immigration bill, supposed to embody Macron's search for transpartisanship, illustrates his exhaustion'",
        "summary": "Emmanuel Macron has always sought to reach across party lines. But his government's bill, which is being debated in Parliament, shows that the right-left cleavage is once again shaping national politics, writes Le Monde's Solenn de Royer in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/11/07/france-s-immigration-bill-supposed-to-embody-macron-s-search-for-transpartisanship-illustrates-his-exhaustion_6235211_23.html"
    },
    {
        "title": "Stars of David graffiti in Paris: Russian interference suspected",
        "summary": "French intelligence services believe the act was commissioned by the Moldovan businessman Anatolii Prizenko. Images were widely shared by the 'Doppelgänger' pro-Russian propaganda network.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/07/stars-of-david-graffiti-in-paris-russian-interference-suspected_6235378_7.html"
    },
    {
        "title": "Israel-Hamas war: IDF says forces operating 'in the heart of Gaza City'",
        "summary": "One month after Hamas' bloody October 7 attacks, Defense Minister Yoav Gallant said Tuesday that Israel's military is fighting in the 'depths' of Gaza City after encircling the northern part of the besieged Palestinian enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/08/israel-hamas-war-idf-says-forces-operating-in-the-heart-of-gaza-city_6235577_4.html"
    },
    {
        "title": "With the undocumented migrants whose French healthcare aid may be slashed",
        "summary": "As France's Parliament debates a bill on immigration that includes provisions to significantly reduce the only healthcare coverage available to undocumented people, care workers worry about the public health consequences of such a move.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/07/with-the-undocumented-migrants-whose-french-healthcare-aid-may-be-slashed_6235144_7.html"
    },
    {
        "title": "Argentina: Ultraliberal candidate Javier Milei leaves the business community skeptical",
        "summary": "The populist candidate in the presidential run-off election on November 19 wants to massively reduce the role of the state.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/08/argentina-ultraliberal-candidate-javier-milei-leaves-the-business-community-skeptical_6235644_4.html"
    },
    {
        "title": "Champions League: AC Milan get crucial win over PSG",
        "summary": "Frenchman Olivier Giroud scored the decisive goal for the Italian side as they picked up a pivotal 2-1 win over Paris Saint-Germain at the San Siro to stay alive in Group F.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/11/07/champions-league-ac-milan-get-crucial-win-over-psg_6235478_143.html"
    },
    {
        "title": "Portuguese PM resigns after being named in corruption probe",
        "summary": "Hours earlier, police arrested Prime Minister António Costa's chief of staff while raiding several public buildings.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/07/portuguese-pm-resigns-after-being-named-in-corruption-probe_6234748_4.html"
    },
    {
        "title": "Charles III makes first King's Speech with Sunak's last policy plans",
        "summary": "On Tuesday, Queen Elizabeth II's successor delivered the last King's Speech before the 2024 general elections. Several projects are designed to mobilize the Tory electorate, while going against the recommendations of international bodies on climate issues.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/07/charles-iii-makes-first-king-s-speech-with-sunak-s-last-policy-plans_6235277_4.html"
    },
    {
        "title": "French Alps launch bid for 2030 Winter Olympics",
        "summary": "France, which is hosting the Summer Olympics in 2024 and has hosted the Winter Games three times, would spread the competition among sites across the Alps.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/07/french-alps-launch-bid-for-2030-winter-olympics_6234946_9.html"
    },
    {
        "title": "French Jews feel increasingly isolated: 'There aren't many people to support us'",
        "summary": "Since the early 2000s, with anti-Semitism on the rise amid general indifference, French Jews have felt abandoned by the government and by society. This anxiety has intensified since the October 7 Hamas attack on Israel.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/07/french-jews-feel-increasingly-isolated-there-aren-t-many-people-to-support-us_6234284_7.html"
    },
    {
        "title": "Europe's Euclid satellite reveals its first images of the cosmos",
        "summary": "The satellite, whose mission will be to track down dark matter and dark energy, will enter its operational phase in January 2024.",
        "link": "https://www.lemonde.fr/en/science/article/2023/11/07/europe-s-euclid-satellite-reveals-its-first-images-of-the-cosmos_6234085_10.html"
    },
    {
        "title": "Palestinian activist Ahed Tamimi arrested by Israeli army in West Bank",
        "summary": "Arrested in her village of Nabi Salih in the West Bank, the prominent activist has been accused of 'inciting violence and terrorist activities' over a threatening message posted on Instagram. Her family denies she posted it.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/07/palestinian-activist-ahed-tamimi-arrested-by-israeli-army-in-west-bank_6234483_4.html"
    },
    {
        "title": "The Louvre launches public funding campaign for Chardin's 'Le Panier de fraises des bois'",
        "summary": "The museum raised two-thirds of the sum needed to acquire the painting, thanks almost entirely to the LVMH group. It is now counting on a collective surge of generosity to acquire this 'national treasure.'",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/07/the-louvre-launches-public-funding-campaign-for-chardin-s-le-panier-de-fraises-des-bois_6233686_30.html"
    },
    {
        "title": "Israel-Hamas war: Public opinion in North Africa breaks with the West",
        "summary": "In the streets of Rabat, Algiers and Tunis, anger rumbles against the West's 'unconditional' support for Israel, putting authorities in an awkward position.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/07/israel-hamas-war-public-opinion-in-north-africa-breaks-with-the-west_6234151_4.html"
    },
    {
        "title": "Germany takes tougher line on immigration",
        "summary": "Following a conference, the Federal and Länder governments adopted a series of measures designed to stem the flow of undocumented migrants and tighten asylum policy.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/07/germany-takes-tougher-line-on-immigration_6234384_4.html"
    },
    {
        "title": "2023 Goncourt prize awarded to Jean-Baptiste Andrea",
        "summary": "France's most prestigious literary award recognized Jean-Baptiste Andrea for his novel 'Veiller sur elle' ('Watch Over Her'). Ann Scott won the competing Renaudot award for 'Les insolents' ('The insolent').",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/07/2023-goncourt-prize-awarded-to-jean-baptiste-andrea_6234218_30.html"
    },
    {
        "title": "Global wine production hits lowest level since 1961",
        "summary": "Global output decreased by 7% from last year, the International Organisation of Vine and Wine said.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/07/global-wine-production-hits-lowest-level-since-1961_6234616_19.html"
    },
    {
        "title": "Quantum computers: French start-up Quandela raises €50 million",
        "summary": "This funding, which comes less than a year after the $100 million raised by its competitor Pasqal, illustrates the advances made by this technology.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/07/quantum-computer-french-start-up-quandela-raises-50-million_6234847_19.html"
    },
    {
        "title": "Macron's Africa policy: The story of a disillusionment",
        "summary": "'France-Africa, the breakdown' (3/3). Despite his lauded ambition to renew relations between the ex-colonial power and its former sphere of influence, the French president has failed to truly overhaul relations with the continent.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/08/macron-s-africa-policy-the-story-of-a-disillusionment_6235908_124.html"
    },
    {
        "title": "2030 Winter Olympics: France vows to host 'the first sustainable Olympics'",
        "summary": "The bid submitted by the Auvergne-Rhône-Alpes (southeast-central) and Provence-Alpes-Côte d'Azur (southeastern) regions, which will use 95% existing infrastructure, was officially submitted to the International Olympic Committee on Tuesday.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/08/2030-winter-olympics-france-vows-to-host-the-first-sustainable-olympics_6235875_7.html"
    },
    {
        "title": "Ohio votes to enshrine right to abortion in state constitution",
        "summary": "Ohio voters approved a constitutional amendment on Tuesday that ensures access to abortion and other forms of reproductive health care, the latest victory for abortion rights supporters since the US Supreme Court overturned Roe v. Wade last year.",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/11/08/ohio-votes-to-enshrine-right-to-abortion-in-state-constitution_6236008_133.html"
    },
    {
        "title": "US House censures Rashida Tlaib, the only Palestinian American in Congress, over Israel-Hamas rhetoric",
        "summary": "The contentious vote marks an extraordinary rebuke of her statements and highlights divisions within the Democratic Party over US support for Israel amid the ongoing conflict in the Middle East.",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/11/08/us-house-censures-rashida-tlaib-the-only-palestinian-american-in-congress-over-israel-hamas-rhetoric_6236107_133.html"
    },
    {
        "title": "Paris summit opens to discuss rapid deterioration of poles and glaciers",
        "summary": "Paris has invited scientists and political leaders from all corners of the world to engage in discussions concerning these regions most directly impacted by climate change.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/08/paris-summit-opens-to-discuss-rapid-deterioration-of-poles-and-glaciers_6236173_114.html"
    },
    {
        "title": "Tunisian president makes U-turn on law to criminalize normalizing relations with Israel",
        "summary": "The Tunisian Parliament suspended its debate on the bill after President Kaies Saied objected to it.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/08/tunisian-president-kais-saied-makes-u-turn-on-law-to-criminalize-normalizing-relations-with-israel_6236476_124.html"
    },
    {
        "title": "Algerian ambassador returns to Spain in 'first step' toward ending diplomatic crisis",
        "summary": "For the past year and a half, political and commercial relations between the two countries have been marred by the Western Sahara issue, on which Madrid supports the Moroccan plan.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/08/algerian-ambassador-returns-to-spain-in-first-step-toward-ending-diplomatic-crisis_6236375_124.html"
    },
    {
        "title": "Israeli settlers step up defence of West Bank colonies",
        "summary": "In the Palestinian territories occupied by Israel since 1967, Hamas' October 7 attack came as a shock. Their inhabitants are mobalizing.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/07/israeli-settlers-step-up-defence-of-their-colonies-in-the-west-bank_6233519_4.html"
    },
    {
        "title": "Abortion rights prove again to be winning electoral issue for US Democrats",
        "summary": "Ohio voters decided by a comfortable majority on November 7 to enshrine the right to abortion in the state's constitution, reassuring Democrats of their ability to rally mass support.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/08/abortion-rights-prove-again-to-be-winning-electoral-issue-for-us-democrats_6236643_4.html"
    },
    {
        "title": "'It is to a discredited Palestinian Authority that Americans and Europeans are now turning to find lasting peace'",
        "summary": "As Israel and Hamas fight, Western countries are keen to restore the idea of a two-state solution. But relying on the institution presided over by Mahmoud Abbas will not exempt them from considerable diplomatic investment, analyses Le Monde columnist Gilles Paris.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/11/08/it-is-to-a-discredited-palestinian-authority-that-americans-and-europeans-are-now-turning-to-find-lasting-peace_6236775_23.html"
    },
    {
        "title": "Governments plan twice as much fossil fuel production in 2030 as recommended",
        "summary": "A report by the United Nations and various research organizations reveals the extent to which the projects of the main coal, oil and gas producing countries are out of step with the scenarios for limiting warming to 1.5°C.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/08/governments-plan-twice-as-much-fossil-fuel-production-in-2030-as-recommended_6237008_114.html"
    },
    {
        "title": "Sarkozy appeal trial for campaign overspending opens",
        "summary": "The former president was initially sentenced to one year's imprisonment for spending well above the legal ceiling for campaign spending in the presidential election 2012.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/11/08/sarkozy-appeal-trial-for-campaign-overspending-opens_6236875_5.html"
    },
    {
        "title": "Record October temperatures globally as 2023 set to be hottest in history",
        "summary": "Europe's climate monitor on Wednesday confirmed October as the fifth month in a row to have set average temperature records. This year is on track to be the hottest ever.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/08/record-october-temperatures-globally-as-2023-set-to-be-hottest-in-history_6236576_114.html"
    },
    {
        "title": "El Niño set to last at least til April, says UN",
        "summary": "The UN's World Meteorological Organization said the current El Niño, which developed rapidly during July-August this year, was likely to peak between now and January.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/08/el-nino-set-to-last-at-least-til-april-says-un_6236742_114.html"
    },
    {
        "title": "EU Commission recommends opening membership talks with Ukraine and Moldova",
        "summary": "The European Union's executive arm also recommended granting Georgia the status of a candidate country. The decisions lie with the 27 member states.",
        "link": "https://www.lemonde.fr/en/european-union/article/2023/11/08/eu-commission-recommends-opening-membership-talks-with-ukraine_6237309_156.html"
    },
    {
        "title": "Climate: 'Blackrock may have found a way to patch things up with Big Oil'",
        "summary": "Considered a 'woke' company in Texas, the world's leading financier is not very popular among the state's Big Oil circles. But BlackRock has just signed a major agreement with Occidental Petroleum to invest in a plant for the direct capture and burial of carbon dioxide.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/08/climate-blackrock-may-have-found-a-way-to-patch-things-up-with-big-oil_6237209_19.html"
    },
    {
        "title": "The question of Gaza's future: What comes after war?",
        "summary": "With the conflict still raging in the Gaza Strip, American and Arab diplomats are discussing the post-war period and the future status of the enclave. No convincing solution has yet been found.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/08/the-question-of-gaza-s-future-what-comes-after-war_6237640_4.html"
    },
    {
        "title": "Top court approves deportation of Palestinian activist Mariam Abudaqa from France",
        "summary": "The activist from the Popular Front for the Liberation of Palestine, an organization classified as terrorist by the European Union, had arrived legally in France for a series of conferences.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/08/top-court-approves-deportation-of-palestinian-activist-mariam-abudaqa-from-france_6237442_7.html"
    },
    {
        "title": "Olympics 2024: French Polynesia president suggests replanning surfing venue",
        "summary": "Following local opposition to the construction of a metal tower for judges at the famous surfing venue of Teahupo'o, President Moetai Brotherson suggested Taharuu Beach as an alternative.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/08/olympics-2024-french-polynesia-president-suggests-replanning-surf-competition-venue_6237541_9.html"
    },
    {
        "title": "Polish truckers block Ukraine border crossings as tensions grow over imports",
        "summary": "Polish truckers' organizations have blocked three border crossings between the two countries, denouncing 'unfair competition' from their Ukrainian counterparts.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/08/polish-truckers-block-ukraine-border-crossings-as-tensions-grow-over-imports_6238038_4.html"
    },
    {
        "title": "Crisis over for Europe’s Ariane-6 rocket",
        "summary": "After two years of tension between France and Germany, a financial agreement guaranteeing the operation of the future launcher was reached on Monday, at a meeting of the 22 member states of the European Space Agency.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/08/crisis-over-for-europe-s-ariane-6-rocket_6237740_19.html"
    },
    {
        "title": "Scientists make heads, instead of tails, of starfish anatomy",
        "summary": "An international study has unraveled the age-old mystery: that the echinoderm has no tail or trunk, just a head.",
        "link": "https://www.lemonde.fr/en/science/article/2023/11/08/scientists-make-heads-instead-of-tails-of-starfish-anatomy_6238271_10.html"
    },
    {
        "title": "Iran: French national sentenced to 5 years in jail",
        "summary": "Banking consultant Louis Arnaud was sentenced on national security charges, his family stated, joining three other French citizens detained in Iran.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/08/iran-french-national-sentenced-to-5-years-in-jail_6238172_4.html"
    },
    {
        "title": "Macron opens an umbrella: Does anyone care?",
        "summary": "At the Stade de France in Saint-Denis, the French president took part in the presentation of the Webb Ellis trophy to rugby world champions South Africa, and he was willing to share his little corner of the umbrella.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/11/08/macron-opens-an-umbrella-does-anyone-care_6235842_117.html"
    },
    {
        "title": "French far right's attendance at rally against anti-Semitism causes discomfort",
        "summary": "Marine Le Pen, whose father was repeatedly convicted for anti-Semitic remarks, plans to attend Sunday's demonstration against anti-Semitism, called for by the presidents of the Assemblée Nationale and the Sénat. Many political leaders are uneasy at the thought of seeing her and her party there.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/11/08/french-far-right-s-attendance-at-rally-against-anti-semitism-causes-discomfort_6238338_5.html"
    },
    {
        "title": "Israel-Hamas war: One month of combat, in maps",
        "summary": "Scroll through our maps to see how the fighting has evolved from Hamas's attack on October 7 to Israel's ongoing encirclement of Gaza City.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/08/israel-hamas-war-one-month-of-combat-in-maps_6238504_4.html"
    },
    {
        "title": "House Republicans subpoena Biden family members in impeachment inquiry",
        "summary": "The subpoenas targeting President Joe Biden's son Hunter and his brother James stem from an as-yet fruitless yearlong investigation into what Republicans claim is 'influence peddling.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/11/08/house-republicans-subpoena-biden-family-members-in-impeachment-inquiry_6238603_133.html"
    },
    {
        "title": "'As human rights activists and journalists, we demand the immediate release of Narges Mohammadi, the 2023 Nobel Peace Prize laureate who is now on hunger strike'",
        "summary": "Every hour that passes is now a matter of life and death for Iranian journalist Narges Mohammadi, as the Nobel laureate, on a hunger strike, has just been rushed to hospital. A group of human rights defenders calls for her release in an open letter in Le Monde.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/11/08/as-human-rights-activists-and-journalists-we-demand-the-immediate-release-of-narges-mohammadi-the-2023-nobel-peace-prize-laureate-who-is-now-on-hunger-strike_6238702_23.html"
    }
]