[
    {
        "title": "At International Court of Justice, a week of testimonies on Israel's legal obligations for aid to Gaza",
        "summary": "The humanitarian blockade on aid for Gaza over the past two months and Israeli obstructions to the UN agency for Palestinian refugees were debated at the international court. The judges' opinion is expected soon, though it might go unheeded.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/01/at-international-court-of-justice-a-week-of-testimonies-on-israel-s-legal-obligations-for-aid-to-gaza_6740809_4.html"
    },
    {
        "title": "Trump axes NSA Waltz after chat group scandal, appoints him as UN ambassador",
        "summary": "The move constitutes a major shake-up of Trump's national security team, just weeks after it was announced Waltz was leaving the administration.  Waltz will now face scrutiny for his decision to share sensitive military plans on Signal during the Senate confirmation process.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/01/trump-nominates-his-national-security-adviser-mike-waltz-to-serve-as-un-ambassador_6740812_4.html"
    },
    {
        "title": "Zelensky, ahead of Russian drone attack on Ukraine, says minerals deal with US is 'truly equal'",
        "summary": "The strike came after Zelensky urged allies to step up pressure on Moscow to end its invasion. As for the landmark deal, Trump initially described the arrangement as 'money back' for the wartime aid Ukraine received under his predecessor Joe Biden. However, Ukraine says the agreement is not linked to any past 'debt' and the US stressed that the accord signalled support for Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/zelensky-ahead-of-russian-drone-attack-on-ukraine-says-minerals-deal-with-us-is-truly-equal_6740818_4.html"
    },
    {
        "title": "Apple expects $900 million tariff hit as it shifts US iPhone supply to India",
        "summary": "Apple CEO Tim Cook said on Thursday that the company expects US tariffs to cost $900 million in the current quarter, even though their impact was 'limited' at the start of this year. While iPhones produced in mainland China still account for the majority of US shipments, production in India ramped up toward the end of the quarter, according to Canalys research manager Le Xuan Chiew.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/02/apple-expects-900-mn-tariff-hit-as-it-shifts-us-iphone-supply-to-india_6740815_19.html"
    },
    {
        "title": "May 1 rallies draw more than 300,000 across France",
        "summary": "This year's Labor Day took place amid a divided trade union movement, with complaints of violence toward center-left marchers. Nonetheless, the protesters were united in solidarity against the 'Trumpification of the world': There is not 'a single worker today who is not worried about what Trump is doing and rising racism.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/01/may-1-rallies-draw-more-than-300-000-across-france_6740811_4.html"
    },
    {
        "title": "In South Korea, the return of 'helicopter' parents",
        "summary": "'Parents from Elsewhere.' Twice a month, one of our foreign correspondents explores parenting beyond our borders. Overprotection or legitimate concern? Many South Korean parents constantly hover over their children.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/05/02/in-south-korea-the-return-of-helicopter-parents_6740819_310.html"
    },
    {
        "title": "US meets Syria top diplomat, urges action",
        "summary": "Since the Islamist fighters toppled Assad, sectarian clashes have repeatedly flared. The spiritual leader of the Druze community on Thursday alleged a 'genocidal campaign' after two days of violence left 102 people dead.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/us-meets-syria-top-diplomat-urges-action_6740817_4.html"
    },
    {
        "title": "In China, Pope Francis leaves his mark on parishes of the 'official' Church",
        "summary": "While Beijing did not send a representative to the funeral of the head of the Catholic Church in Rome, Chinese followers at the Notre-Dame-de-Lourdes parish in Shijingshan have been paying tribute to the Argentine pontiff.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/in-china-pope-francis-leaves-his-mark-on-parishes-of-the-official-church_6740816_4.html"
    },
    {
        "title": "Africa struggles to defend its interests against Donald Trump",
        "summary": "The continent is not a priority for the American president, and Washington's policies, caught between a trade war and aid reductions, risk long-term impacts on African economies.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/05/01/africa-struggles-to-defend-its-interests-against-donald-trump_6740813_124.html"
    },
    {
        "title": "Tesla sales in France plummet further, down 59% in April",
        "summary": "After first-quarter data from a European body showed Tesla sales had dropped 45% across Europe, a French report has added weight to analyses linking Elon Musk's political activities to his company's flagging sales.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/01/tesla-sales-in-france-plummet-further-down-59-in-april_6740797_7.html"
    },
    {
        "title": "Musk loses much (but not all) by working with Trump",
        "summary": "By deciding on drastic federal spending cuts and promoting his opinions bordering on the far right, the billionaire has compromised his reputation and fortune.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/01/musk-loses-much-but-not-all-by-working-with-trump_6740805_4.html"
    },
    {
        "title": "Transgender women barred from women's football by English and Scottish Football Associations",
        "summary": "These new rulings will apply to all women's football at amateur and professional levels in both countries.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2025/05/01/transgender-women-barred-from-women-s-football-by-english-and-scottish-football-associations_6740803_135.html"
    },
    {
        "title": "Sudan: RSF paramilitary fighters strike the Khartoum presidential palace",
        "summary": "Sudan's regular army and its Rapid Strike Forces paramilitary group have been fighting since April 15, 2023. The conflict has killed tens of thousands and thrown the country into a severe humanitarian crisis.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/01/sudan-rsf-paramilitary-fighters-strike-the-khartoum-presidential-palace_6740808_4.html"
    },
    {
        "title": "Speed of insect population collapse confirmed by citizen science experiment",
        "summary": "Thousands of Britons regularly recorded the impact of insects using their car license plates, revealing a staggering 63% decline in these flying creatures between 2021 and 2024.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/01/speed-of-insect-population-collapse-confirmed-by-citizen-science-experiment_6740800_114.html"
    },
    {
        "title": "Lily of the valley: When an Internatonal Workers' Day tradition in France 'becomes bourgeois'",
        "summary": "Over 1 million French households purchased lily of the valley flowers in 2024, a volume that's declining over several years. The flower, linked to International Workers' Day, is still produced in western France, but now mainly comes from Hamburg, observes Le Monde's Laurence Girard.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/01/lily-of-the-valley-when-an-internatonal-workers-day-tradition-in-france-becomes-bourgeois_6740796_19.html"
    },
    {
        "title": "Léon Marchand makes his grand return to competition, with new challenges in mind",
        "summary": "The French Olympic champion is back in the pool on Thursday at a meet in Florida. It's an opportunity to test his freestyle at the start of the season before preparing for the World Championships in Singapore this summer.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/01/leon-marchand-makes-his-grand-return-to-competition-with-new-challenges-in-mind_6740814_4.html"
    },
    {
        "title": "In the Highlands, bedrooms fit for lords",
        "summary": "In Scotland's wildest region, a famous Swiss gallery-owning couple, Iwan and Manuela Wirth, have restored the noble Fife Arms to its former glory. This 19th-century Victorian-style hotel is adorned with artworks from their collection.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/05/01/in-the-highlands-bedrooms-fit-for-lords_6740799_37.html"
    },
    {
        "title": "Rare earths: China's fearsome weapon in the trade war with Donald Trump",
        "summary": "The Chinese government has implemented export controls on seven strategic rare earth metals, over which China holds a near-monopoly and thus controls the supply chain.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/01/rare-earths-china-s-fearsome-weapon-in-the-trade-war-with-donald-trump_6740802_19.html"
    },
    {
        "title": "Blockbuster trial of music mogul Sean 'Diddy' Combs to start on Monday",
        "summary": "The one-time rap producer and global superstar faces charges of sex trafficking and racketeering. If convicted, Combs could spend the rest of his life in prison. The case potentially serves as a turning point for the music industry, which has largely evaded Hollywood's #MeToo reckoning.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/02/blockbuster-trial-of-music-mogul-sean-diddy-combs-to-start-on-monday_6740822_30.html"
    },
    {
        "title": "World Expo 2025: José Lévy, the designer dressing France's pavilion",
        "summary": "Oscillating between decorative and plastic arts, the work of the 62-year-old designer is subtly inspired by Japan. A connection with the Archipelago, forged in his childhood, will now lead him to design the interiors of the France Pavilion at the World Expo 2025, to be held in Osaka from April 13 to October 13.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/05/02/world-expo-2025-jose-levy-the-designer-dressing-france-s-pavilion_6740821_37.html"
    },
    {
        "title": "Several countries send firefighting aircraft to Israel to combat major wildfire",
        "summary": "Many of Israel's Independence Day celebrations have been cancelled as the nation battles its worst fire in a decade; hot, dry weather and strong winds have contributed to the fire's ferocity.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/02/several-countries-send-firefighting-aircraft-to-israel-to-combat-major-wildfire_6740820_114.html"
    },
    {
        "title": "French left divided over the term 'Islamophobia' after the murder of a Muslim in a mosque",
        "summary": "United in condemning the murder of Aboubakar Cissé at the mosque in a small southern French village, the radical left La France Insoumise and the Socialists are split over the use of a term that reignites tensions in France.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/02/french-left-divided-over-the-term-islamophobia-after-the-murder-of-a-muslim-in-a-mosque_6740823_5.html"
    },
    {
        "title": "Fashion designer Madame Grès unveiled by her granddaughter in a new biography",
        "summary": "This iconic French figure of 20th-century fashion cultivated discretion, letting her legendary draped gowns speak for her. Her granddaughter, Anne Graire, has publishesd the book Madame Grès, le sphinx de la haute couture ('Madame Grès, the Sphinx of Haute Couture'), intertwining investigative work with childhood memories.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/05/02/fashion-designer-madame-gres-unveiled-by-her-granddaughter-in-a-new-biography_6740825_37.html"
    },
    {
        "title": "Hard right wins local UK election in blow to PM Starmer",
        "summary": "Reform UK, led by anti-immigrant firebrand Nigel Farage, won the by-election in Runcorn and Helsby in northwest England by just six votes, as it picked up gains in other localities.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/hard-right-wins-local-uk-election-in-blow-to-pm-starmer_6740826_4.html"
    },
    {
        "title": "Vietnam is haunted by 'dead souls' left over from war",
        "summary": "Fifty years after the war, hundreds of thousands of Vietnamese soldiers' bodies remain unburied. While a Hanoi institute uses mediums to find Northern 'martyrs,' the communist regime has not seen identifying Southern fighters as a priority, as it still considers them enemies.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/02/vietnam-is-haunted-by-dead-souls-left-over-from-its-war_6740824_117.html"
    },
    {
        "title": "Inside the breast milk factory saving premature babies at Paris children's hospital",
        "summary": "Twelve thousand liters of milk from donors are collected and processed each year in the basement of Necker Hospital. How is this precious liquid obtained, treated and distributed? Le Monde visited the regional milk bank of the Paris region with its head, neonatologist, Virginie Rigourd.",
        "link": "https://www.lemonde.fr/en/health/article/2025/04/30/inside-the-breast-milk-factory-saving-premature-babies-at-paris-children-s-hospital_6740781_14.html"
    },
    {
        "title": "After 100 days, European allies are still shellshocked by Trump's disdain",
        "summary": "European leaders across the political spectrum are still struggling to adapt to the aggressive and chaotic diplomatic methods of the US administration.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/after-100-days-european-allies-are-still-shellshocked-by-trump-s-disdain_6740827_4.html"
    },
    {
        "title": "In Rome, rumors swirl of plot by Macron to influence choice of next pope",
        "summary": "Some Italian media suspect the French president of maneuvering alongside the Catholic movement Sant'Egidio, which was close to the late pope, to push their candidates onto the Chair of Saint Peter.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/in-rome-rumors-swirl-of-plot-by-macron-to-influence-choice-of-next-pope_6740828_4.html"
    },
    {
        "title": "TikTok fined €530 million in Ireland over China data transfer breaches",
        "summary": "Ireland's Data Protection Commission also sanctioned TikTok for not being transparent with users about where their personal data was being sent and it ordered the company to comply with the rules within six months.",
        "link": "https://www.lemonde.fr/en/european-union/article/2025/05/02/tiktok-hit-with-530-million-fine-in-china-data-transfer-investigation_6740830_156.html"
    },
    {
        "title": "Israel strikes in Syria amid sectarian clashes",
        "summary": "Shaken by violence against minorities, the new Syrian government is struggling to stabilize the situation. Israel has conducted strikes on Syrian territory, claiming to defend the country's Druze community.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/israel-strikes-in-syria-amid-sectarian-clashes_6740835_4.html"
    },
    {
        "title": "Trump fires Mike Waltz, a misfit in his White House",
        "summary": "The national security adviser, a traditional Republican, was weakened by the Signalgate scandal – and even more so by his lack of sway in the MAGA world.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/trump-fires-mike-waltz-a-misfit-in-his-white-house_6740834_4.html"
    },
    {
        "title": "LVMH says it will cut 1,200 jobs at Moët Hennessy",
        "summary": "The management of the luxury giant's wines and spirits division told employees it has plans to reduce the workforce by more than 12%, without resorting to a redundancy plan. Since 2022, this area has struggled due to the trade conflict with China and the US.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/02/lvmh-says-it-will-cut-1-200-jobs-at-moet-hennessy_6740832_19.html"
    },
    {
        "title": "Secrets of decades-long Golden Owl treasure hunt to be revealed",
        "summary": "Seven months after the location of the French treasure was discovered, the solutions to the 11 riddles leading to the hiding place are set to be revealed in a film, marking the end of a 31-year mystery.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/05/02/secrets-of-decades-long-golden-owl-treasure-hunt-to-be-revealed_6740829_13.html"
    },
    {
        "title": "French prison attacks linked to drug traffickers, say prosecutors",
        "summary": "The office for the fight against organized crime has taken over the investigation from anti-terror prosecutors amid suspicions the coordinated attacks, including arson and automatic fire, were led by traffickers.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/02/french-prison-attacks-linked-to-drug-traffickers-say-prosecutors_6740836_7.html"
    },
    {
        "title": "'European households are willing to forego American brands, the emblems Trumpism'",
        "summary": "According to a European Central Bank study, consumers in the Old Continent are 'very eager to buy alternatives to American products or services.' This is a new phenomenon, writes Le Monde's Isabelle Chaperon in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/02/european-households-are-willing-to-forego-american-brands-the-emblems-trumpism_6740837_23.html"
    },
    {
        "title": "French prosecutors seize properties of Ukrainian business executive's family",
        "summary": "Oleksandr Boguslayev, the son of the former head of a leading Ukrainian aviation company accused of collaborating with Russia, is suspected of laundering millions of euros in real estate on the French Riviera. He was taken into custody and his assets have been seized by French authorities.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/05/02/french-prosecutors-seize-properties-of-ukrainian-business-executive-s-family_6740840_8.html"
    },
    {
        "title": "Trump's first 100 days at the White House: The 25 defining moments of his return to power",
        "summary": "The clash with Ukraine's Volodymyr Zelensky in the Oval Office, the 'Signalgate' scandal, tariffs: Le Monde revisits 25 notable episodes from the first 100 days of US President Donald Trump's second term in office.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/trump-s-first-100-days-at-the-white-house-the-25-defining-moments-of-his-return-to-power_6740844_4.html"
    },
    {
        "title": "Did France dupe Belgium? Controversy grows around an armored vehicle contract",
        "summary": "The new Belgian government has deemed a 2018 deal to acquire military vehicles made in France for €1.6 billion to be inbalanced. The operation could, in the end, actually cost €14 billion.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/02/did-france-dupe-belgium-controversy-grows-around-an-armored-vehicle-contract_6740848_19.html"
    },
    {
        "title": "Depardieu, awaiting sexual assault verdict, set to star in a friend's film",
        "summary": "French cinema star Gérard Depardieu, while awaiting the verdict in a trial for sexual assault he allegedly committed on a film set, has been acting in a film directed by his friend Fanny Ardent, who has defended him.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/02/depardieu-awaiting-sexual-assault-verdict-set-to-star-in-a-friend-s-film_6740849_7.html"
    }
]