[
    {
        "title": "Donald Trump and the Putinization of American politics",
        "summary": "Both at home and in international relations, the American president seems to be promoting illiberal ideas and methods that are in line with those of Russian president Vladimir Putin.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/27/donald-trump-and-the-putinization-of-american-politics_6738649_4.html"
    },
    {
        "title": "Trump voices 'respect' for Zelensky, downplays 'dictator' comment during Starmer discussion",
        "summary": "US President Donald Trump hosted UK Prime Minister Keir Starmer at the White House on Thursday amid Trump's aggressive push to find an end to Russia's war in Ukraine. He walked back a comment about Ukrainian President Volodymyr Zelensky being a dictator that alarmed European capitals, saying: 'Did I say that?'",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/27/trump-uk-pm-starmer-meet-amid-drifting-us-support-for-ukraine_6738652_133.html"
    },
    {
        "title": "Israel-Gaza: 'The ceasefire agreement could collapse at any moment'",
        "summary": "Qatari Foreign Ministry spokesman Majed Al-Ansari, in an interview with Le Monde, voiced his concerns about Israel's reluctance to start negotiations on the second phase of the agreement, which is supposed to lead to a total withdrawal of Israeli forces from the coastal enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/28/israel-gaza-the-ceasefire-agreement-could-collapse-at-any-moment_6738656_4.html"
    },
    {
        "title": "PKK leader calls on group to drop weapons and disband, in major shift",
        "summary": "Abdullah Öcalan called on Thursday for his Kurdish militant group to lay down its weapons and dissolve itself in a declaration drawn up in his cell on Imrali prison island.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/02/27/pkk-leader-calls-on-group-to-drop-weapons-disband-in-major-shift_6738647_143.html"
    },
    {
        "title": "In Austria, the formation of a fragile anti-far-right coalition takes shape",
        "summary": "Christian Stocker, a conservative, is expected to become the next chancellor, following an agreement with the Social Democrats and liberals.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/28/in-austria-the-formation-of-a-fragile-anti-far-right-coalition-takes-shape_6738657_4.html"
    },
    {
        "title": "The death of Gene Hackman, star of 'French Connection' and 'The Conversation'",
        "summary": "The 95-year-old American actor was found dead on Wednesday, February 26 at the side of his wife, Betsy Arakawa.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/02/28/the-death-of-gene-hackman-star-of-french-connection-and-the-conversation_6738658_15.html"
    },
    {
        "title": "Bosnia central police, judiciary banned from Serb-run statelet after Dodik verdict",
        "summary": "Earlier Thursday, Russia entered the fray to back Dodik, an ally of President Vladimir Putin, with the Kremlin slamming Wednesday's verdict as 'political.' The European Union called for \"respect\" for the court ruling.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/28/bosnia-central-police-judiciary-banned-from-serb-run-statelet-after-dodik-verdict_6738659_4.html"
    },
    {
        "title": "Israeli army acknowledges 'complete failure' on October 7 in internal military probe",
        "summary": "In an internal inquiry into October 7, 2023, the Israeli army acknowledged its 'failure' in preventing the deadly Hamas attack and that it underestimated the militant group.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/27/israeli-army-acknowledges-complete-failure-on-october-7-in-internal-military-probe_6738654_4.html"
    },
    {
        "title": "Mexico sends drug lord Caro Quintero and 28 other drug cartel figures to the US",
        "summary": "What former DEA chief Mike Vigil calls a 'historical' handover – which included one of the FBI's Ten Most Wanted Fugitives, Rafael Caro Quintero – comes as Mexican officials are in Washington trying to head off the Trump administration's threat of imposing 25% tariffs on all Mexican imports starting Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/27/mexico-sends-drug-lord-caro-quintero-and-28-other-prisoners-to-the-us-as-officials-meet-with-trump-team_6738655_4.html"
    },
    {
        "title": "Actor Gene Hackman and wife's Betsy Arakawa deaths 'suspicious enough' for investigation, police say",
        "summary": "A search warrant said the deaths of the Oscar winner Gene Hackman and his wife Betsy Arakawa were 'suspicious enough in nature to require a thorough search and investigation,' after authorities initially reported no signs of foul play.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/27/actor-gene-hackman-his-wife-betsy-arakawa-and-their-dog-found-dead-in-home_6738639_4.html"
    },
    {
        "title": "France's threat of revising migration agreements with Algeria escalates diplomatic row",
        "summary": "French Prime Minister François Bayrou announced his government was giving Algiers four to six weeks to accept to repatriate a list of people expelled from France.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/27/france-s-threat-of-revising-migration-agreements-with-algeria-escalates-diplomatic-row_6738642_7.html"
    },
    {
        "title": "Ukraine ready to sign agreement with US in hope of appeasing Trump",
        "summary": "Volodymyr Zelensky is due to visit Washington on Friday to ask the American president about his support.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/27/ukraine-ready-to-sign-agreement-with-us-in-hope-of-appeasing-trump_6738640_4.html"
    },
    {
        "title": "Andrew Tate, facing human trafficking charges in Romania, lands in US",
        "summary": "Tate and his brother Tristan landed in the United States via private jet on Thursday, the first time the right-wing influencer has been out of Romania since his arrest in 2022.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/27/andrew-tate-facing-human-trafficking-charges-in-romania-leaves-for-us_6738648_4.html"
    },
    {
        "title": "Israel sends negotiators to Cairo after ceasefire exchange",
        "summary": "After the overnight swap between Hamas and Israel, which saw Hamas hand over four bodies and Israel release hundreds of Palestinian prisoners, Israeli Prime Minister Benjamin Netanyahu's office said he instructed Israeli negotiators to head to Cairo for the continuing Gaza talks.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/27/israel-says-hamas-has-handed-over-remains-of-four-hostages_6738615_4.html"
    },
    {
        "title": "Inside the DRC's rebel-held areas: 'I don't know if there's peace, but at least there are no more bombs'",
        "summary": "The advance of the AFC-M23 rebels in the east of the Democratic Republic of Congo has turned the lives of the local population upside down. Photographer Paloma Laudet, who has been on the ground since February 5, gathered their testimonies.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/02/27/inside-the-drc-s-rebel-held-areas-i-don-t-know-if-there-s-peace-but-at-least-there-are-no-more-bombs_6738653_124.html"
    },
    {
        "title": "Macron and Merz meet, keen to revive French-German engine",
        "summary": "France has welcomed the future German chancellor's initial positions on defense and Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/27/macron-and-merz-meet-keen-to-revive-french-german-engine_6738643_4.html"
    },
    {
        "title": "A minor revolution in France: Shorts are now allowed in women's gymnastics",
        "summary": "At the end of January, the French Gymnastics Federation ruled that women gymnasts may wear shorts over leotards in competitions. The change has been welcomed by many female gymnasts but has also overturned a long-established tradition.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/26/a-minor-revolution-in-france-shorts-are-now-allowed-in-women-s-gymnastics_6738613_9.html"
    },
    {
        "title": "Trump administration shatters US financial regulation",
        "summary": "The CFPB, the consumer financial protection agency set up in the US after the 2008 crisis, has been particularly targeted. All work there has been frozen by its new director, appointed by the American president. And this is just the beginning.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/27/trump-administration-shatters-us-financial-regulation_6738631_19.html"
    },
    {
        "title": "World agrees hard-fought nature funding plan at UN talks",
        "summary": "The decision comes more than two years after a landmark deal to halt the rampant destruction of nature this decade and protect the ecosystems and wildlife that humans rely on for food, climate regulation, and economic prosperity.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/28/world-agrees-hard-fought-nature-funding-plan-at-un-talks_6738660_4.html"
    },
    {
        "title": "'How did it come to war? To this US pivot toward Russia?'",
        "summary": "Donald Trump's rhetoric is following in the steps of his Russian counterpart's, part of a broader diplomatic attitude that consists of setting aside the 'values' of the 'international liberal order,' writes Le Monde columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/28/how-did-it-come-to-war-to-this-us-pivot-toward-russia_6738662_23.html"
    },
    {
        "title": "'The parallels between Elon Musk and Doctor Strangelove are striking'",
        "summary": "Like Stanley Kubrick's character, Elon Musk presents himself as the savior of humanity, a providential man on the eve of the great extinction, writes literature professor Bruno Chaouat in an op-ed for Le Monde.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/28/the-parallels-between-elon-musk-and-doctor-strangelove-are-striking_6738661_23.html"
    },
    {
        "title": "Russian and US diplomats meet in Istanbul for second round of talks",
        "summary": "Valentina Matvienko, speaker of the Russian parliament's upper house, said during a visit to Turkey on Thursday that US-Russia talks should help restore the 'full-fledged work of our diplomatic missions.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/28/russian-and-us-diplomats-meet-in-istanbul-for-second-round-of-talks_6738664_4.html"
    }
]