[
    {
        "title": "Parents' climate guilt: 'I haven't been able to give up travel, plastic, beef or Nutella. I can't explain this inconsistency to myself nor to my children'",
        "summary": "Climate change is forcing us to look to the future. For some parents, it's time to address their environmental debt to their children.",
        "link": "https://www.lemonde.fr/en/parentology/article/2024/05/19/parents-climate-guilt-i-haven-t-been-able-to-give-up-travel-plastic-beef-or-nutella-i-can-t-explain-this-inconsistency-to-myself-nor-to-my-children_6671885_77.html"
    },
    {
        "title": "New Caledonia's nickel: Key resource for archipelago and pro-independence movement",
        "summary": "The sector accounts for a quarter of direct and indirect employment, but it has been devastated by the cost of energy. For the pro-independence movement, control of this resource remains crucial to achieving full sovereignty.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/18/new-caledonia-s-nickel-key-resource-for-archipelago-and-pro-independence-movement_6671870_5.html"
    },
    {
        "title": "For Palestinian citizens of Israel, commemorations of 1948 Nakba come with stigma",
        "summary": "The October 7 attack has increased mistrust of Israel's Palestinian community, which represents 20% of its population. Most demonstrations in solidarity with Gaza its members have tried to organize have been banned or dispersed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/18/for-palestinian-citizens-of-israel-commemorations-of-1948-nakba-come-with-stigma_6671860_4.html"
    },
    {
        "title": "A Swiss summit for an unlikely peace in Ukraine",
        "summary": "Swiss diplomacy is trying to convince as many countries as possible to take part in a 'peace conference' on June 15 and 16. Although the meeting is unlikely to result in any concrete progress, it will be an opportunity for Bern to improve its image.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/19/a-swiss-summit-for-an-unlikely-peace-in-ukraine_6671891_4.html"
    },
    {
        "title": "UN says 800,000 people displaced since start of Israel's Rafah incursion",
        "summary": "Philippe Lazzarini, head of the UN Agency for Palestinian Refugees, said that people have been 'forced to flee' to areas without water supplies or adequate sanitation.",
        "link": "https://www.lemonde.fr/en/immigration/article/2024/05/19/un-says-800-000-people-displaced-since-start-of-israel-s-rafah-incursion_6671888_144.html"
    },
    {
        "title": "Paris 2024: Olympic torch relay begins with popular success",
        "summary": "The first 10 days of the torch's route, which began in Marseille on May 9, have been better attended than the authorities had forecast.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/18/paris-2024-olympic-torch-relay-begins-with-popular-success_6671882_7.html"
    },
    {
        "title": "Ukraine's post-25 enlistment policy aims to 'protect the country's future'",
        "summary": "Due to declining demographics, the country has chosen not to draft 18-25-year-olds into the armed forces. The average age in the armed forces is over 40.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/18/ukraine-s-post-25-enlistment-policy-aims-to-protect-the-country-s-future_6671876_4.html"
    },
    {
        "title": "Georgia's president vetoes 'foreign influence' law, but Parliament can override",
        "summary": "The ruling party has enough seats to overrule President Salome Zurabishvili's veto of the controversial law based on Russian legislation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/18/georgia-s-president-vetoes-foreign-influence-law-but-parliament-can-override_6671865_4.html"
    },
    {
        "title": "Xi and Putin: A far from self-evident friendship",
        "summary": "The Chinese and Russian leaders frequently communicate directly and have a strong personal relationship, despite their dissimilar backgrounds.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/18/xi-and-putin-a-far-from-self-evident-friendship_6671856_23.html"
    },
    {
        "title": "After the arson attack on Rouen's synagogue, shock and support for France's Jewish community",
        "summary": "The man who set fire to the building on Friday morning was killed by police. He was an undocumented Algerian whose application for a residency permit in France for health treatment had been rejected. Rallies were held in Rouen and Paris.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/18/after-the-arson-attack-on-rouen-s-synagogue-shock-and-support-for-france-s-jewish-community_6671829_7.html"
    },
    {
        "title": "New Caledonia removed from Olympic torch's route following unrest",
        "summary": "The French territory in the Pacific Ocean is under a state of emergency since violent clashes have broken out as French lawmakers adopted a constitutional reform to change voter lists there.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/18/new-caledonia-removed-from-olympic-torch-s-route-following-unrest_6671869_7.html"
    },
    {
        "title": "Slovak PM's prognosis 'positive,' as shooting suspect in pre-trial detention",
        "summary": "Slovakia's Prime Minister Robert Fico, who was shot four times on Wednesday, is in 'stable' condition after undergoing more surgery on Friday, said the health minister.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/18/slovak-pm-s-prognosis-positive-as-shooting-suspect-in-pre-trial-detention_6671849_4.html"
    },
    {
        "title": "Paris jeweller's near Champs-Elysées robbed by armed men",
        "summary": "The three men fired a warning shot but no one was injured, as they escaped with jewels from Harry Winston.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/18/paris-jeweller-s-near-champs-elysees-robbed-by-armed-men_6671847_7.html"
    },
    {
        "title": "New Caledonia: Partial calm but gunfire in French territory under state of emergency",
        "summary": "A sixth person was killed in the archipelago on Saturday, following an exchange of fire in the North Province.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/18/new-caledonia-partial-calm-but-gunfire-in-french-territory-under-state-of-emergency_6671822_7.html"
    },
    {
        "title": "Delivery of aid to Gaza by sea is a 'smokescreen' given the scale of the needs",
        "summary": "The floating pier set up by the United States became operational on Friday, at a time when the Israeli army forced more than 600,000 people to leave the southern city of Rafah in chaos and particularly difficult sanitary conditions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/18/delivery-of-aid-to-gaza-by-sea-is-a-smokescreen-given-the-scale-of-the-needs_6671834_4.html"
    },
    {
        "title": "New Caledonia: Why are there so many guns in the French Pacific territory?",
        "summary": "French authorities estimate that there is one firearm for every four inhabitants on the archipelago's main island, Grande Terre.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/18/new-caledonia-why-are-there-so-many-guns-the-french-pacific-territory_6671853_7.html"
    },
    {
        "title": "Heavy rains in Northern Europe cause floods",
        "summary": "There was flooding in parts of Germany, Belgium and the Netherlands.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/18/heavy-rains-in-northern-europe-cause-floods_6671825_114.html"
    },
    {
        "title": "Georgia's 'Family Purity Day': A show of support for the government",
        "summary": "Tens of thousands of people marched in Tbilisi on Friday for this celebration organized by the Orthodox Church. It was the government's way of responding to demonstrations against its 'foreign influence' bill.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/18/georgia-s-family-purity-day-a-show-of-support-for-the-government_6671864_4.html"
    },
    {
        "title": "#MeToo in the French military: Female soldiers speak out",
        "summary": "French female soldiers are speaking out about the sexual violence they have suffered in the course of their duties, and the armed forces are struggling to stay on top of a growing movement. Le Monde found that women are being penalized, while their alleged attackers remain in post.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/19/metoo-in-the-french-military-female-soldiers-speak-out_6671900_7.html"
    },
    {
        "title": "The Quentin Dupieux method: Anything but absurd",
        "summary": "In almost 20 years and with 13 feature-length films, Quentin Dupieux has become a heavyweight in French cinema, thanks to an effective formula: short, inexpensive films shot at breakneck speed with a dream cast. His latest, 'Le Deuxième Acte' ('The Second Act'), which stars Léa Seydoux, Louis Garrel, Raphaël Quenard and Vincent Lindon, opened the Cannes Film Festival on May 14.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/18/the-quentin-dupieux-method-anything-but-absurd_6671875_117.html"
    },
    {
        "title": "Boxing: Usyk beats Fury to become the undisputed heavyweight champion",
        "summary": "Ukraine's Oleksandr Usyk defeated Britain's Tyson Fury by split decision on Sunday to become the first undisputed heavyweight boxing champion in 24 years.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/19/boxing-usyk-beats-fury-to-become-the-undisputed-heavyweight-champion_6671901_9.html"
    },
    {
        "title": "Three Spanish tourists and three Afghans killed in shooting in Afghanistan",
        "summary": "Three other tourists were shot and wounded but are in stable condition, according to the hospital. The attack is reportedly the first deadly assault on foreign tourists in Afghanistan since the Taliban returned to power in 2021.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/19/three-spanish-tourists-and-three-afghans-killed-in-shooting-in-afghanistan_6671898_4.html"
    },
    {
        "title": "Jean Pisani-Ferry: 'The danger is a growing divergence between the US and Europe on the China issue'",
        "summary": "While Washington is increasingly committed to distancing itself economically from its Chinese rival, the European Union is still hesitating over the right strategy.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/19/jean-pisani-ferry-the-danger-is-a-growing-divergence-between-the-us-and-europe-on-the-china-issue_6671904_23.html"
    },
    {
        "title": "New Caledonia: French forces launch 'major operation' to regain road linking Noumea to main airport",
        "summary": "French Interior Minister Gerald Darmanin said 'a major operation of more than 600 gendarmes' was being launched 'aimed at completely regaining control of the 60 kilometers main road' and allowing the airport to reopen.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/19/new-caledonia-french-forces-launch-major-operation-to-regain-road-linking-noumea-to-main-airport_6671911_7.html"
    },
    {
        "title": "Talleen Abu Hanna represents hope for transgender women in Israel",
        "summary": "The 29-year-old is one of the protagonists in Yolande Zauberman's documentary 'La Belle de Gaza.' Presented in a special screening at Cannes before its theatrical release on May 29, the film examines the often tragic destinies of transgender women in Israel.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/19/talleen-abu-hanna-represents-hope-for-transgender-women-in-israel_6671914_117.html"
    },
    {
        "title": "At least 20 killed in Israeli air strike on Nuseirat refugee camp",
        "summary": "The strike on Sunday morning was targeting a house belonging to the Hassan family in Nuseirat refugee camp in central Gaza, the Al-Aqsa Martyrs Hospital said in a statement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/19/at-least-20-killed-in-israeli-air-strike-on-nuseirat-refugee-camp_6671920_4.html"
    },
    {
        "title": "Twenty-three people missing at sea off Tunisia",
        "summary": "The group, attempting to reach Europe from Nabeul, had taken to the sea at the beginning of May. The search is still underway.",
        "link": "https://www.lemonde.fr/en/tunisia/article/2024/05/19/twenty-three-people-missing-at-sea-off-tunisia_6671917_232.html"
    }
]