[
    {
        "title": "Joe Biden's one too many battles",
        "summary": "Weakened by a declining physical condition, the US president announced on Sunday, July 21, that he would not seek the Democratic Party's nomination for the November presidential election. This withdrawal opens up a period of uncertainty for his camp, a month ahead of the Chicago convention.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/21/joe-biden-s-one-too-many-battles_6692914_4.html"
    },
    {
        "title": "Biden drops out of presidential race, endorses VP Harris",
        "summary": "The US President said he would not run for re-election in November after being pressured for weeks by his Democratic allies to stand down, following his disastrous June 27 debate against Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/21/biden-says-he-will-not-run-for-reelection_6692765_4.html"
    },
    {
        "title": "Harris vows to 'defeat Donald Trump'",
        "summary": "Kamala Harris, 59, appears to be the American president's natural successor, in large part because she is the only candidate who can directly tap into the Biden campaign's war chest, according to federal campaign finance rules. Here's her first statement following Biden's endorsement",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/21/harris-vows-to-defeat-donald-trump_6692911_133.html"
    },
    {
        "title": "Paris 2024: 'Are there any Parisians left in Paris?' shopkeepers are concerned about missing regulars",
        "summary": "Restaurant owners are complaining about the impact of traffic restrictions ahead of the Olympic Games opening ceremony, noting that the usual tourists haven't shown up, while those who are coming for the Olympics are 'arriving slowly.'",
        "link": "https://www.lemonde.fr/en/french-economy/article/2024/07/22/paris-2024-are-there-any-parisians-left-in-paris-shopkeepers-are-concerned-about-missing-regulars_6693085_21.html"
    },
    {
        "title": "Rafael Nadal suffers defeat in first tour final in 2 years",
        "summary": "The Spanish champion suffered a setback in his Paris 2024 Olympics preparations on Sunday, July 21, as he was beaten 6-3 6-2 in the Swedish Open final by Portuguese seventh seed Nuno Borges.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/21/rafael-nadal-suffers-defeat-in-first-tour-final-in-2-years_6692839_9.html"
    },
    {
        "title": "Tadej Pogacar reigns supreme over the Tour de France",
        "summary": "The 25-year-old Slovenian rider won his third Tour de France in Nice on Sunday. His domination is reminiscent of that of the Belgian champion Eddy Merckx in the 1960s and 1970s.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/21/tadej-pogacar-reigns-supreme-over-the-tour-de-france_6692728_9.html"
    },
    {
        "title": "Where are greater Paris' best pastry and bakery shops? Le Monde's 50 picks in one map",
        "summary": "A fondant flan? A crispy croissant? A perfect baguette? Explore our interactive map of places to devour them without moderation.",
        "link": "https://www.lemonde.fr/en/lifestyle/visuel/2024/07/21/where-are-greater-paris-best-pastry-and-bakery-shops-le-monde-s-50-picks-in-one-map_6692276_37.html"
    },
    {
        "title": "Bangladesh's top court scales back government jobs quota after deadly unrest killed scores",
        "summary": "The Supreme Court ordered 93% of the government jobs to be allocated on a merit-based system following protests and deadly clashes between police and demonstrators.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/21/bangladesh-s-top-court-scales-back-government-jobs-quota-after-deadly-unrest-killed-scores_6692415_4.html"
    },
    {
        "title": "Bardella accumulates frustrations in European Parliament after failing to become French PM",
        "summary": "The president of the far-right Rassemblement National party seems keen to be more involved in the upper echelons of European politics after being elected president of the Patriots for Europe group. But there are many pitfalls.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/21/bardella-accumulates-frustrations-in-european-parliament-after-failing-to-become-french-pm_6692589_5.html"
    },
    {
        "title": "What do eating contests look like in France?",
        "summary": "Extremely popular in the United States and Japan, sports food competitions are a way to highlight local products in France, such as Morteau sausage or cancoillotte cheese, writes food columnist Léo Bourdin.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/07/21/what-do-eating-contests-look-like-in-france_6692727_39.html"
    },
    {
        "title": "Paris 2024: 'We're ready,' organizers say",
        "summary": "Organizing Committee President Tony Estanguet said the city was 'ready' for the Games as he played down complaints from some residents and businesses about the impact of the event.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/21/we-re-ready-say-paris-olympics-organizers_6692660_9.html"
    },
    {
        "title": "Yemen rebels say death toll rises to six in Israeli strike on port",
        "summary": "Saturday's strike on the port of Hodeida, a key entry point for fuel and humanitarian aid to war-ravaged Yemen, is the first claimed by Israel in the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/21/yemen-rebels-say-death-toll-rises-to-six-in-israeli-strike-on-port_6692624_4.html"
    },
    {
        "title": "A system of sanctions against Israeli settlers is in the making",
        "summary": "Since the beginning of the year, dozens of individuals and entities involved in ousting Palestinians from the West Bank have been sanctioned, on the initiative of the US, the European Union and France. Although limited in scope for the time being, these measures set in motion mechanisms and establish precedents that worry Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/21/development-of-a-system-of-sanctions-against-israeli-settlers-in-the-west-bank_6692104_4.html"
    },
    {
        "title": "Paris 2024: Map of the opening ceremony",
        "summary": "The Paris Olympics will kick off on Friday, July 26, with a grandiose opening ceremony on the River Seine.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/21/paris-2024-map-of-the-opening-ceremony_6692347_9.html"
    },
    {
        "title": "Paris 2024: Covid-19 looms over Olympic Games",
        "summary": "Despite the surge in infections affecting the Paris region since mid-May, the Games organizers and health authorities do not foresee implementing a health bubble. However, athletes will be advised to take precautions.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/20/paris-2024-covid-19-threatens-olympic-games_6691935_9.html"
    },
    {
        "title": "A French billionaire's plan to 'enable victory' for the far right",
        "summary": "With a €150 million investment and training courses for municipal candidates, conservative entrepreneur Pierre-Edouard Stérin has launched a project to help the far-right Rassemblement National and right-wing Les Républicains come to power.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/21/a-french-billionaire-s-plan-to-enable-victory-for-the-far-right_6692554_7.html"
    },
    {
        "title": "Aboard the Bernina Express train, a superb panoramic journey through the Alps",
        "summary": "'A Summer on the rails' (1/5). Five journeys to discover Europe by train. Linking Switzerland to Italy, this train ride allows you to take in the sumptuous scenery of the Bernina glaciers, between high viaducts and unspoiled villages.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/07/21/aboard-the-bernina-express-train-a-superb-panoramic-journey-through-the-alps_6692171_37.html"
    },
    {
        "title": "Politics are polluting the International Seabed Authority general assembly",
        "summary": "Opened on July 15 for three weeks, the annual gathering of the International Seabed Authority has sparked robust controversies over carbon storage in the oceans.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/22/politics-are-polluting-the-international-seabed-authority-general-assembly_6693218_114.html"
    },
    {
        "title": "The Amazon continues to burn despite the decline in deforestation",
        "summary": "At least 13,400 fires have been recorded in the rainforest since the beginning of 2024. The cause is the severe drought that has been raging since 2023. President Lula has called for general mobilization, while Brazil has pledged to halt deforestation by 2030.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/22/the-amazon-continues-to-burn-despite-the-decline-in-deforestation_6693185_114.html"
    },
    {
        "title": "From denial to withdrawal: The three weeks that led Joe Biden to pull out of the race for the White House",
        "summary": "Weakened by his disastrous performance in the televised debate against Donald Trump on June 27, and gradually dropped by the Democratic camp, the American president finally threw in the towel on Sunday, July 21.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/22/from-denial-to-withdrawal-the-three-weeks-that-led-joe-biden-to-pull-out-of-the-race-for-the-white-house_6693151_4.html"
    },
    {
        "title": "This summer in France, science is all around you!",
        "summary": "From temporary exhibitions to museums, parks and caves, don't miss these daytime events on land, underground or on the water, as well as nocturnal events to admire beautiful astronomical phenomena.",
        "link": "https://www.lemonde.fr/en/science/article/2024/07/22/this-summer-in-france-science-is-all-around-you_6693317_10.html"
    },
    {
        "title": "After Biden exit, Democrats throw support behind Kamala Harris",
        "summary": "Despite initial doubts about her candidacy, the vice president, backed by Joe Biden, received the support of several rivals in the race for the Democratic nomination, anxious not to create division in a party on edge.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/22/after-biden-exit-democrats-throw-support-behind-kamala-harris_6693420_133.html"
    }
]