[
    {
        "title": "Between Iran and Israel, Jordan plays a difficult game",
        "summary": "A close ally of the US, the kingdom has acknowledged that its air force helped shoot down drones launched by Iran against Israel on April 13. But it denies having intervened in support of Israel, whose military offensive in Gaza it has strongly criticized since October 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/18/between-iran-and-israel-jordan-plays-a-difficult-game_6668780_4.html"
    },
    {
        "title": "French judicial authorities seize properties belonging to Putin associates",
        "summary": "A villa in the Basque Country linked to Vladimir Putin's ex-wife and a Paris apartment owned by the ex-wife of Kremlin spokesperson Dmitry Peskov were seized in December 2023 as part of investigations into money laundering.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/04/17/french-judicial-authorities-seize-property-belonging-to-putin-associates_6668750_8.html"
    },
    {
        "title": "Champions League: Real Madrid exact revenge on Man City, reach semis alongside Bayern",
        "summary": "Real Madrid outperformed Manchester City on Wednesday (1-1, 4-3 on penalties), securing their spot in the semi-finals of the competition, where they will face Bayern Munich.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/18/champions-league-real-madrid-exact-revenge-on-man-city-reach-semis-alongside-bayern_6668773_143.html"
    },
    {
        "title": "In Germany, cannabis legalization faces implementation challenges",
        "summary": "Enacted in haste and without the necessary preparation to deal with its legal and law enforcement ramifications, the law leaves many questions unanswered.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/18/in-germany-cannabis-legalization-faces-implementation-challenges_6668786_23.html"
    },
    {
        "title": "Carbon tax faces growing opposition in Canada",
        "summary": "The April 1 increase in the carbon tax instituted by Prime Minister Justin Trudeau in 2019 has rekindled anger among its critics.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/17/carbon-tax-faces-growing-opposition-in-canada_6668763_19.html"
    },
    {
        "title": "Esther Duflo: 'We must compensate the world's poorest citizens and help them adapt to climate change'",
        "summary": "Esther Duflo, winner of the 2019 Nobel Prize in Economics, proposes the creation of two global taxes that would give poor countries a chance to adapt to climate change.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/18/esther-duflo-we-must-compensate-the-world-s-poorest-citizens-and-help-them-adapt-to-climate-change_6668770_23.html"
    },
    {
        "title": "US Senate rejects bid to oust Homeland Security Secretary Mayorkas",
        "summary": "Most of the lawmakers who spearheaded the fight against Mayorkas over his handling of the US-Mexico border are close to former Republican president Donald Trump, Biden's likely opponent in November.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/17/us-senate-rejects-bid-to-oust-homeland-security-secretary-mayorkas_6668764_4.html"
    },
    {
        "title": "How China's economists are censored and forced to remain optimistic",
        "summary": "As the country's growth falters, the authorities are putting pressure on economic experts, with calls from the security services, lists of forbidden subjects and internet blackouts during online conferences.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/17/how-china-s-economists-are-censored-and-forced-to-remain-optimistic_6668749_19.html"
    },
    {
        "title": "How Sandworm, Russia's elite hackers, attacked a small mill instead of dam they targetted",
        "summary": "A report published by Google-owned cybersecurity company Mandiant reveals new details about the 'cyber saboteurs' from one of Russia's leading military intelligence units.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/04/17/how-sandworm-russia-s-elite-hackers-attacked-a-small-mill-instead-of-dam-they-targetted_6668731_13.html"
    },
    {
        "title": "House Republicans tee up vote for $61 bn in aid for Ukraine",
        "summary": "The vote sets up a showdown with House Speaker Mike Johnson's own far-right wing, which for months has been steered by Republican White House hopeful Donald Trump into blocking aid to Kyiv.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/18/house-republicans-tee-up-vote-for-61-bn-in-aid-for-ukraine_6668783_4.html"
    },
    {
        "title": "Georgia: 20,000 protesters take to streets after Parliament's initial vote on 'foreign influence' law",
        "summary": "Previous days saw riot police chase demonstrators in the labyrinth of narrow streets near parliament, beating them and making arrests. Several local media outlets said police had attacked their journalists.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/17/georgia-20-000-protesters-take-to-streets-after-parliament-s-initial-vote-on-foreign-influence-law_6668765_4.html"
    },
    {
        "title": "Tesla asks shareholders to reapprove huge Musk compensation package",
        "summary": "The proposals come amid a difficult stretch for Tesla, whose shares have fallen 37 percent so far in 2024 compared with a gain of about six percent in the S&amp;P 500 over the same period.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/18/tesla-asks-shareholders-to-reapprove-huge-musk-compensation-package_6668778_4.html"
    },
    {
        "title": "Paris 2024: 100 days from the Olympics, should we rejoice or worry?",
        "summary": "With 100 days to go before the start of the Olympic Games, security and budget scares are casting doubt on the state of preparation for the event. But there are also reasons for enthusiasm for an event promising to be spectacular.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/17/paris-2024-100-days-from-the-olympics-should-we-rejoice-or-worry_6668661_9.html"
    },
    {
        "title": "Russian missile barrage on Ukraine city kills 17",
        "summary": "Three Russian missiles slammed into a downtown area of the northern Ukrainian city of Chernihiv, hitting an eight-floor apartment building and killing at least 17 people.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/17/russian-missile-barrage-on-ukraine-city-kills-17_6668735_4.html"
    },
    {
        "title": "Columbia's president rebuts claims she has allowed the university to become a hotbed of antisemitism",
        "summary": "Nemat Shafik, Columbia University’s president, took a firm stance against antisemitism in a congressional hearing on Wednesday, but she faced bruising criticism from Republicans who say her actions haven’t supported her words, especially when it comes to disciplining faculty and students accused of bias.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/17/columbia-president-grilled-over-anti-semitism-on-campus_6668760_4.html"
    },
    {
        "title": "Salman Rushdie's French translator: 'The Knife is totally unique in Rushdie's work'",
        "summary": "Four questions for Gérard Meudal, who has been Salman Rushdie's French-language translator since 2008.",
        "link": "https://www.lemonde.fr/en/books/article/2024/04/17/salman-rushdie-s-french-translator-the-knife-is-totally-unique-in-rushdie-s-work_6668691_33.html"
    },
    {
        "title": "At Trump's trial, selecting 12 impartial jurors is a headache",
        "summary": "The presiding judge of the New York court where the former president is on trial has ruled that any potential juror may recuse themself if they consider themselves unable to be fair and impartial during the hearing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/17/at-trump-s-trial-selecting-12-impartial-jurors-is-a-headache_6668717_4.html"
    },
    {
        "title": "Designer of France's high-speed TGV train dies",
        "summary": "Jacques Cooper, who designed the first TGV trains that came into service in 1981, died aged 93.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/17/designer-of-france-s-high-speed-tgv-train-dies_6668740_7.html"
    },
    {
        "title": "Silent Netanyahu weighs up collateral effects of Israeli retaliation against Iran",
        "summary": "Since the attack on April 13, Prime Minister Benjamin Netanyahu has remained quiet, despite his constant warnings about the Iranian threat over the past two decades.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/17/silent-netanyahu-weighs-up-collateral-effects-of-israeli-retaliation-against-iran_6668710_4.html"
    },
    {
        "title": "Russian peacekeepers withdraw from Nagorno-Karabakh",
        "summary": "According to both the Kremlin and Azerbaijani state media, the 2,000 Russian troops stationed in the enclave as part of the 2020 ceasefire between Azerbaijan and Armenia have begun to leave their positions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/17/russian-peacekeepers-withdraw-from-nagorno-karabakh_6668703_4.html"
    },
    {
        "title": "Paris 2024: How the Olympics are preparing for the risk of epidemics",
        "summary": "With some 15 million visitors expected to attend the Olympic and Paralympic Games, the organization is trying to anticipate any health risks.",
        "link": "https://www.lemonde.fr/en/health/article/2024/04/18/paris-2024-how-the-olympics-are-preparing-for-the-risk-of-epidemics_6668791_14.html"
    },
    {
        "title": "The strange calls for a US Supreme Court justice's resignation",
        "summary": "For several weeks, a campaign has been taking shape within progressive circles to push Sonia Sotomayor, the first Hispanic justice appointed to the nation's highest court, to step down from her position ahead of the November elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/18/the-strange-calls-for-a-us-supreme-court-justice-s-resignation_6668789_4.html"
    },
    {
        "title": "Javier Milei, Argentina's president and social media addict",
        "summary": "The populist and ultra-liberal leader elected last November spends an average of two hours a day on X, posting, liking, or retweeting a variety of often vehement content.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/18/javier-milei-argentina-s-president-and-social-media-addict_6668793_4.html"
    },
    {
        "title": "Noah Lyles, the sprinter-showman in the footsteps of legends",
        "summary": "The 26-year-old American, world champion in the 100 m, 200 m and 4 x 100 m relay, is aiming for nothing less than four gold medals at the Paris Olympic Games, where he will be competing in the 100 m, 200 m, 4 x 100 m and 4 x 400 m events.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/17/noah-lyles-the-sprinter-showman-in-the-footsteps-of-legends_6668744_9.html"
    },
    {
        "title": "The UK wants to permanently ban cigarette sales to people born after 2009",
        "summary": "The measure, championed by Prime Minister Rishi Sunak and supported by Labour, has divided the Conservative ranks, with some denouncing a plan that 'infantilizes people.'",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/17/the-uk-wants-to-permanently-ban-cigarette-sales-to-people-born-after-2009_6668666_114.html"
    },
    {
        "title": "European leaders call for more sanctions against Iran",
        "summary": "The EU's 27 heads of state and government, meeting in Brussels on Wednesday evening, aimed to expand their retaliatory measures against the regime in Tehran, while avoiding any escalation in the Middle East.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/18/european-leaders-call-for-more-sanctions-against-iran_6668799_4.html"
    },
    {
        "title": "Mélenchon hits back at anti-Semitism accusations, after conference canceled: 'They know they're lying'",
        "summary": "The Palestinian question took up a large part at Mélenchon's La France Insoumise party's European election rally in northern France, after the controversy sparked when a debate at Lille University was canceled.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/04/18/melenchon-hits-back-at-anti-semitism-accusations-after-conference-canceled-they-know-they-re-lying_6668805_5.html"
    },
    {
        "title": "Burkina Faso expels three French diplomats for 'subversive activities'",
        "summary": "Relations between the two countries have deteriorated considerably since Captain Ibrahim Traoré came to power in a coup d'état in September 2022, and this move is at least the third taken against French nationals since.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/18/burkina-faso-deports-three-french-diplomats-for-subversive-activities_6668804_4.html"
    },
    {
        "title": "Iran's attack against Israel shows Revolutionary Guards are toughening their stance",
        "summary": "Since former US president Donald Trump's unilateral exit from the nuclear deal in 2018, the regime's ideological army has dictated the Islamic Republic's foreign policy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/18/iran-s-attack-against-israel-shows-revolutionary-guards-are-toughening-their-stance_6668810_4.html"
    },
    {
        "title": "French hero gains Australian residency for confronting killer in deadly Sydney shopping mall attack",
        "summary": "Construction worker Damien Guerot was made an Australian permanent resident as a reward for his heroism during a knife attack that left six victims dead and a dozen wounded.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/18/french-hero-gains-australian-residency-for-confronting-killer-in-deadly-sydney-shopping-mall-attack_6668812_4.html"
    },
    {
        "title": "French PM announces crackdown on teen school violence",
        "summary": "Prime Minister Gabriel Attal has presented measures for a 'surge of authority' after a series of attacks on schoolchildren by their peers.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/04/18/french-pm-announces-crackdown-on-teen-school-violence_6668815_5.html"
    },
    {
        "title": "With Pietrangelo Buttafuoco in charge, the Venice Biennale is in political and artistic uncertainty",
        "summary": "The Sicilian journalist's appointment in November to head the Biennale of Contemporary Art, which opens on April 20, has plunged the Italian cultural world into confusion. An esteemed intellectual, a non-conformist convert to Islam and a former member of a post-fascist movement, he is also a supporter of Prime Minister Giorgia Meloni.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/18/with-pietrangelo-buttafuoco-in-charge-the-venice-biennale-is-in-political-and-artistic-uncertainty_6668790_117.html"
    }
]