[
    {
        "title": "Israel-Gaza: The triumph of hatred",
        "summary": "Six months into the war in Gaza, narrow territory after having asphyxiated it for sixteen years. the most extremist government in Israel's history is reoccupying the prevention of any reconstruction of Gaza.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/06/israel-gaza-the-triumph-of-hatred_6667569_23.html"
    },
    {
        "title": "Diplomacy, where is the US going?",
        "summary": "Should Donald Trump be re-elected, American diplomacy would be breaking with an internationalist heritage shared by all parties. Without waiting for the November 5 election, the former president is already influencing his country's choices.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/06/diplomacy-where-is-the-us-going_6667584_4.html"
    },
    {
        "title": "'Louis XVI's soldiers who fought alongside American revolutionaries played a decisive role in the French Revolution'",
        "summary": "Economist Pauline Grosjean examines the work of two American researchers, who have shown that soldiers sent to the US in 1780 brought the democratic convictions of the American Revolution back to France.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/06/louis-xvi-s-soldiers-who-fought-alongside-american-revolutionaries-played-a-decisive-role-in-the-french-revolution_6667587_23.html"
    },
    {
        "title": "Slovakia: Pro-Russia candidate Peter Pellegrini wins the presidential election",
        "summary": "A close ally of populist Prime Minister Robert Fico beat a pro-Western career diplomat to become Slovakia's new president.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/07/slovakia-pro-russia-candidate-peter-pellegrini-wins-the-presidential-election_6667600_4.html"
    },
    {
        "title": "The world's most powerful laser opens up new research perspectives in fundamental physics",
        "summary": "This research instrument of unrivaled power is located near Bucharest, Romania.",
        "link": "https://www.lemonde.fr/en/science/article/2024/04/07/the-world-s-most-powerful-laser-opens-up-new-research-perspectives-in-fundamental-physics_6667603_10.html"
    },
    {
        "title": "A beetle, not the wind, pollinates pandanus trees",
        "summary": "Against all odds, a Japanese team just demonstrated that nitidules transport pollen from male plants to females.",
        "link": "https://www.lemonde.fr/en/science/article/2024/04/07/a-beetle-not-the-wind-pollinates-pandanus-trees_6667604_10.html"
    },
    {
        "title": "Senegal: Prime Minister Ousmane Sonko unveils a cabinet dominated by his party officials",
        "summary": "The new executive branch includes 25 ministers and five secretaries of state, almost half of them from the ranks of PASTEF. The main surprise comes from the appointment of two military officers to regalian posts: the armed forces and the interior ministry.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/07/senegal-prime-minister-ousmane-sonko-unveils-a-cabinet-dominated-by-his-party-officials_6667594_124.html"
    },
    {
        "title": "Hong Kong: The legal agony of Jimmy Lai, fervent opponent of Beijing",
        "summary": "The 76-year-old businessman and media magnate has been in prison since 2020. Already convicted four times, this time he faces life imprisonment for 'colluding with foreign forces.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/06/hong-kong-the-legal-agony-of-jimmy-lai-fervent-opponent-of-beijing_6667590_4.html"
    },
    {
        "title": "French union leader Sophie Binet: 'We need to stop the tax-cut competition and instead bet on innovation, training and production quality'",
        "summary": "The hardline CGT union's general secretary believes that the government is seeking to 'break up the social state' and accuses Emmanuel Macron of being 'primarily responsible' for the rise of the far right.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/06/french-union-leader-sophie-binet-we-need-to-stop-the-tax-cut-competition-and-instead-bet-on-innovation-training-and-production-quality_6667562_19.html"
    },
    {
        "title": "France and Rwanda's unfinished reconciliation",
        "summary": "France's president will not be visiting Kigali to commemorate the 30th anniversary of the Tutsi genocide. However, he is expected to post a video to social media on Sunday declaring that 'France, which could have stopped the genocide with its Western and African allies, did not have the will to do so.'",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/06/france-and-rwanda-s-unfinished-reconciliation_6667538_124.html"
    },
    {
        "title": "Early heat wave takes France above 30°C on Saturday",
        "summary": "Such high temperatures are very rare this time of year, according to France's national weather service, as summer is gradually taking over the other seasons.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/06/early-heat-wave-takes-france-above-30-c-on-saturday_6667534_114.html"
    },
    {
        "title": "A guide to seeing Monday's total solar eclipse",
        "summary": "Sky watchers in Mexico, the US, and Canada may be able to view the total solar eclipse that will occur on Monday, April 8, providing the weather forecast changes for the better; otherwise, they will be able to watch it online.",
        "link": "https://www.lemonde.fr/en/science/article/2024/04/06/everything-you-need-to-know-to-see-the-total-solar-eclipse-on-monday_6667559_10.html"
    },
    {
        "title": "Mexico cuts diplomatic ties with Ecuador after embassy raid",
        "summary": "Ecuador police stormed Mexico's embassy in Quito on Friday to arrest former Ecuadoran vice president Jorge Glas who was taking refuge there.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/06/mexico-cuts-ties-with-ecuador-after-embassy-raid_6667542_4.html"
    },
    {
        "title": "Through the Versailles forest and along bucolic ponds, discover the Bièvre river with artist Suzanne Husky",
        "summary": "Long neglected, this river, which flows into Paris from the West, is currently being restored. It inspires the French-American illustrator, who sketches cormorants, grey herons and long-gone rodents.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/04/06/through-the-versailles-forest-and-along-bucolic-ponds-discover-the-bievre-river-with-artist-suzanne-husky_6667568_37.html"
    },
    {
        "title": "Victor Wembanyama, 'one of the loudest voices' of the Suprs' locker room",
        "summary": "Victor Wembanyama's first season in the NBA was a great success on a personal level, and he won over his team-mates at the Texan franchise, who are full of praise for the French basketball player.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/06/victor-wembanyama-one-of-the-loudest-voices-in-the-dressing-room-of-the-san-antonio-spurs_6667522_9.html"
    },
    {
        "title": "Israel says body of hostage recovered from Gaza",
        "summary": "The recovery of Elad Katzir's remains brings to 12 the number which the country's army says it has brought home from Gaza since the war started, six months ago.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/06/israel-says-body-of-hostage-recovered-from-gaza_6667554_4.html"
    },
    {
        "title": "Greta Thunberg detained twice by Dutch police at a climate protest",
        "summary": "The climate activist, now 21, took part in a protest organized by the direct-action environmental activist group Extinction Rebellion, blocking main roads and highways at The Hague to protest Dutch fossil fuel subsidies.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/06/greta-thunberg-detained-twice-by-dutch-police-at-a-climate-protest_6667573_143.html"
    },
    {
        "title": "Journalism and Crisis: Join Le Monde in English for a special event in New York!",
        "summary": "Le Monde's English edition crosses the Atlantic from April 15-17 for a series of events in New York City, free and open to the public.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/04/03/journalism-in-crisis-join-le-monde-in-english-for-a-special-event-in-new-york_6667277_115.html"
    },
    {
        "title": "China announces it will conduct military drills in the South China Sea on Sunday",
        "summary": "Joint military drills by the Philippines, the United States, Japan and Australia are expected on the same day.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/07/china-announces-it-will-conduct-military-drills-in-the-south-china-sea-on-sunday_6667612_4.html"
    },
    {
        "title": "Justice's new quest",
        "summary": "Since Daft Punk split in 2021, Xavier de Rosnay and Gaspard Augé have been the star duo of French Touch. With their new album 'Hyperdrama,' due out at the end of April, they intend to flood the airwaves with the sound of their helmeted elders.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/06/justice-s-new-quest_6667576_117.html"
    },
    {
        "title": "The long purgatory of a monumental Richard Serra sculpture in Paris",
        "summary": "The work 'Clara-Clara,' composed of two 36-meter curved steel structures weighing 108 tons, could soon emerge from the city's storage. Following the March death of its creator, American artist Richard Serra, the question has resurfaced in city discussions.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/07/the-long-purgatory-of-a-monumental-richard-serra-sculpture-in-paris_6667614_117.html"
    },
    {
        "title": "France to fine patients €5 who miss doctors' appointments",
        "summary": "Prime Minister Gabriel Attal announced the measure in response to the main doctors' union's claim that 27 million appointments are wasted annually due to patient no-shows.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/07/france-to-fine-patients-5-who-miss-doctors-appointments_6667620_7.html"
    }
]