[
    {
        "title": "'Extremely dangerous' hurricane Milton makes landfall in Florida",
        "summary": "The cyclone roared ashore near Siesta Key in Sarasota County, the Miami-based National Hurricane Center said on Wednesday. It landed as a Category 3 storm, bringing powerful winds, deadly storm surge and potential flooding to much of the state.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/extremely-dangerous-hurricane-milton-makes-landfall-in-florida_6728853_4.html"
    },
    {
        "title": "In the burn unit at Beirut's Geitaoui hospital: 'The war is going to be long, we won't be able to go on without help'",
        "summary": "With the intensification of Israeli strikes in Lebanon, reconstructive plastic surgeon Dr. Sleiman is seeing patients come and go at an unprecedented rate. It's a situation that the doctor fears is going to continue.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/in-the-burn-unit-at-beirut-s-geitaoui-hospital-the-war-is-going-to-be-long-we-won-t-be-able-to-go-on-without-help_6728831_4.html"
    },
    {
        "title": "Wildlife populations have plunged 73% since 1970",
        "summary": "In biodiversity-rich regions such as Latin America and the Caribbean, the figure for animal population loss is as high as 95%, according to the latest edition of a landmark assessment by WWF published on Thursday.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/10/wildlife-populations-have-plunged-73-since-1970_6728839_114.html"
    },
    {
        "title": "The Austrian FPÖ, a radicalized party with a claim to power",
        "summary": "Despite its less-than-stellar track record and current positions, the FPÖ is still regarded as acceptable by almost all Austrian politicians who refuse to label it as far-right.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/10/the-austrian-fpo-a-radicalized-party-with-a-claim-to-power_6728846_23.html"
    },
    {
        "title": "Nobel Prize for Chemistry 2024: Artificial intelligence garners more recognition",
        "summary": "At least half of Wednesday's prize was awarded to a tool that has revolutionized the lives of biochemists, designed by Demis Hassabis of the UK and John Jumper of the US.",
        "link": "https://www.lemonde.fr/en/science/article/2024/10/09/nobel-prize-for-chemistry-2024-artificial-intelligence-garners-more-recognition_6728828_10.html"
    },
    {
        "title": "Morocco built 'Africa's biggest' theater but it remains closed",
        "summary": "Rabat's giant infrastructure, which cost almost €200 million, is still closed three years after completion, leaving local elected officials baffled.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/morocco-built-africa-s-biggest-theater-but-it-remains-closed_6728861_4.html"
    },
    {
        "title": "Israel expands its operations in southern Lebanon",
        "summary": "The Biden administration seems ready to give Israel some time for it to weaken Hezbollah.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/israel-expands-its-operations-in-southern-lebanon_6728757_4.html"
    },
    {
        "title": "Why the Trump-Harris presidential race is still wide open",
        "summary": "Donal Trump, who had lost ground over the summer, is dominating the agenda once again. He took back control of the narrative in the aftermath of Hurricane Helene.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/why-the-trump-harris-presidential-race-is-still-wide-open_6728815_4.html"
    },
    {
        "title": "One dead as storm Kirk tears through Spain, Portugal and France",
        "summary": "A storm swell in the Mediterranean off the port city of Sete in France overturned three boats, killing one amateur sailor. With high winds and heavy rains, Storm Kirk has uprooted trees and cut power to hundreds of thousands of households in its path.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/10/09/storm-kirk-tears-through-spain-portugal-heads-for-france_6728773_143.html"
    },
    {
        "title": "French mass rape trial: Two witnesses tell court why they rejected invitation to rape drugged woman",
        "summary": "Jérôme B. and Cyril F., who were questioned at the start of the investigation and then excluded from the proceedings, explained to the Vaucluse criminal court why they refused Dominique Pelicot's proposals.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/09/french-mass-rape-trial-two-witnesses-tell-court-why-they-rejected-invitation-to-rape-drugged-woman_6728796_7.html"
    },
    {
        "title": "Israeli defense minister warns an attack on Iran would be 'lethal' and 'surprising'",
        "summary": "'They won’t understand what happened and how. They will see the results,' Defense Minister Yoav Gallant warned during a speech to troops on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/israeli-defense-minister-warns-an-attack-on-iran-would-be-lethal-and-surprising_6728822_4.html"
    },
    {
        "title": "'Direct and honest': Biden and Netanyahu hold their first conversation in weeks",
        "summary": "In the phone call, the US president stressed the 'need to minimize harm to civilians, in particular in the densely populated areas of Beirut' as Israel pursues its offensive in Lebanon against Hezbollah. The conversation comes at a moment of Biden's growing frustration with the Israeli prime minister.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/direct-honest-and-productive-biden-and-netanyahu-hold-their-first-conversation-in-weeks_6728819_4.html"
    },
    {
        "title": "Air France jet flew over Iraq during Iran missile attack on Israel, probe opened",
        "summary": "As it flew over Iraq, the pilots of a Paris-Dubai flight reportedly saw missiles from their cockpit during the October 1 Iranian attack on Israel before local authorities closed Iraqi airspace.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/air-france-says-jet-flew-over-iraq-during-iran-attack-on-israel_6728787_4.html"
    },
    {
        "title": "Why does the Israel-Palestine conflict ignite so much passion in France?",
        "summary": "The virulence of opinion on the inextricable confrontation between Israel and its Arab neighbors is the result of a multiplicity of factors stemming from the legacy of the Second World War, colonial struggles and the manipulation of history by political leaders.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/09/why-does-the-israel-palestine-conflict-ignite-so-much-passion-in-france_6728705_7.html"
    },
    {
        "title": "New Bob Woodward book reveals Trump's links to Putin",
        "summary": "In his book 'War,' the journalist reports that the two men would have spoken several times after the billionaire's departure from the White House in January 2021, including the period following the Russian invasion of Ukraine in February 2022.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/new-bob-woodward-book-reveals-trump-s-links-to-putin_6728782_4.html"
    },
    {
        "title": "Macron to meet Zelensky in Paris on Thursday",
        "summary": "The French president will meet with his Ukrainian counterpart the day after he made his first visit to inspect Ukraine troops training in France. Volodymyr Zelensky will also meet with the British, German and Italian leaders this week.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/macron-to-meet-zelensky-in-paris-on-thursday_6728810_4.html"
    },
    {
        "title": "OpenAI to open Paris office",
        "summary": "The creator of ChatGPT will be setting up a team in France by the end of 2024 as the Californian company looks to strengthen its commercial presence and better assert its interests with the authorities.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/09/openai-to-open-paris-office_6728764_19.html"
    },
    {
        "title": "French culture minister jumps into row over Olympic rings on Eiffel Tower",
        "summary": "Rachida Dati is trying to get the Eiffel Tower onto the state's heritage list, meaning she would have control over it instead of Paris Mayor Anne Hidalgo, who is campaigning for a version of the Olympics logo to remain on the tower until 2028.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/09/french-culture-minister-jumps-into-row-over-olympic-rings-on-eiffel-tower_6728772_7.html"
    },
    {
        "title": "Georgia's elections are a new geopolitical test for the EU",
        "summary": "The October 26 parliamentary elections will be decisive for Georgians' future, as they will have to choose between two visions of Europe, writes Le Monde's columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/09/georgia-s-elections-are-a-new-geopolitical-test-for-the-eu_6728759_23.html"
    },
    {
        "title": "France's great consumption slump",
        "summary": "Despite a clear downturn in inflation, household spending is struggling to recover. High prices, low wage growth, and increased housing costs are weighing on consumers.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/10/france-s-great-consumption-slump_6728864_19.html"
    },
    {
        "title": "Katia Ledoux, the French Carmen awakening Viennese opera",
        "summary": "The mezzo-soprano – Black, polyamorous and a self-proclaimed feminist – stands out for her nonconformism before an audience known to be conservative, at a time when the Austrian far right has just scored a historic success in the parliamentary elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/katia-ledoux-the-french-carmen-awakening-viennese-opera_6728865_4.html"
    },
    {
        "title": "French interior minister announces new measures to reduce immigration",
        "summary": "Citing Italy's far-right leader Giorgia Meloni as a model, Bruno Retailleau wants to deport more undocumented people and regularize fewer of them.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/09/french-interior-minister-announces-new-measures-to-reduce-immigration_6728807_7.html"
    },
    {
        "title": "Kyiv airport, in survival mode, banks on resumption of civilian flights despite war",
        "summary": "For the past two and a half years, aircraft have been grounded and many airports have been destroyed in Ukraine. Kyiv Boryspil Airport, the country's largest, has kept its staff despite being shut down and hopes to avoid permanent closure.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/09/kyiv-airport-in-survival-mode-banks-on-resumption-of-civilian-flights-despite-war_6728814_4.html"
    },
    {
        "title": "Macron ready to 'fight hard' to ensure 'Emily in Paris' stays in Paris",
        "summary": "In an interview with US magazine Variety published on Wednesday, the French president said he hoped the Netflix hit series would remain in the French capital.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/09/macron-ready-to-fight-hard-to-ensure-emily-in-paris-stays-in-paris_6728786_7.html"
    },
    {
        "title": "French PM Barnier puts austerity on the menu in 2025 budget",
        "summary": "The new government presented its draft budget, which includes tax increases to bring the deficit down to 5% of GDP next year. The financial cost of the Macron years has forced the new government to undertake a major effort to put public finances back on track.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/10/french-pm-barnier-puts-austerity-on-the-menu-in-2025-budget_6728990_5.html"
    },
    {
        "title": "Israel strikes central Beirut, killing 22",
        "summary": "Israel has been pounding Hezbollah in Lebanon since September 23 in an escalated campaign that has killed more than 1,200 people and displaced more than a million others, according to an AFP tally of health ministry figures.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/israel-strikes-central-beirut-killing-22_6728992_4.html"
    },
    {
        "title": "The battle between Netanyahu and his defense minister",
        "summary": "Disagreements between Benjamin Netanyahu and Yoav Gallant over the war in Gaza and Lebanon emerged in the immediate aftermath of the October 7, 2023 attack by Hamas.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/the-battle-between-netanyahu-and-his-defense-minister_6728978_4.html"
    },
    {
        "title": "Hurricane Milton leaves 'at least 10' dead in Florida",
        "summary": "The storm, which made landfall as a Category 3 storm on Wednesday night, led to tornadoes and flooding throughout Florida, killing at least 10 and leaving more than 3 million people without power.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/hurricane-milton-and-its-tornadoes-tear-through-florida_6728967_4.html"
    },
    {
        "title": "Rafael Nadal, the clay-court gladiator, announces his retirement",
        "summary": "The Spaniard announced Thursday he was ending his career. His name will remain closely associated with the French Open, where the left-hander won 14 times, symbolizing his almost absolute rule on clay.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/10/rafael-nadal-the-clay-court-gladiator-announces-his-retirement_6728945_9.html"
    },
    {
        "title": "France, Britain grant Palestinian Authority nearly $20 million in aid",
        "summary": "In recent months, several senior Palestinian officials including the minister of the economy have warned about the risk of the West Bank economy collapsing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/france-britain-grant-palestinian-authority-nearly-20-million-in-aid_6728998_4.html"
    },
    {
        "title": "Musk's all-out crusade, from buying Twitter to actively supporting Trump",
        "summary": "In the space of a few months, the multi-billionaire seems to have partly tied his fate, and the future of his companies such as Tesla, to the outcome of the US presidential election.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/10/musk-s-all-out-crusade-from-buying-twitter-to-actively-supporting-trump_6728985_19.html"
    },
    {
        "title": "Zelensky meets Macron to discuss 'victory plan'",
        "summary": "Ukraine's Volodymyr Zelensky, in Paris after talks with Keir Starmer and NATO head Mark Rutte in London, thanked Emmanuel Macron for his support after they spoke about strategy for the 'next weeks and months.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/zelensky-and-macron-discuss-victory-plan-rather-than-ceasefire_6728983_4.html"
    },
    {
        "title": "Protests banned in French island Martinique and curfew declared after riots",
        "summary": "Authorities said 26 law enforcement officers were injured in new riots in the French overseas territory in the Caribbean. Protests began last month over the cost of living.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/10/protests-banned-in-french-island-martinique-and-curfew-declared-after-riots_6728986_7.html"
    },
    {
        "title": "French tennis star Richard Gasquet announces retirement after 2025 French Open",
        "summary": "The 38-year-old veteran French player was once regarded as a potential Grand Slam winner but could never get past the semifinals at any major.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/10/french-tennis-star-richard-gasquet-announces-retirement-after-2025-french-open_6728952_7.html"
    },
    {
        "title": "Richard Gasquet: 'Playing Nadal was devastating'",
        "summary": "The Frenchman, who competed with Rafael Nadal at the youth level, was unable to beat him on the major professional circuit. He shared with Le Monde the lasting image he will have of the Spaniard, following the announcement of Nadal's retirement on October 10.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/10/richard-gasquet-playing-nadal-was-devastating_6728931_9.html"
    },
    {
        "title": "French far right's fake jobs trial: Former party number two bores court with convoluted answers",
        "summary": "Bruno Gollnisch, Jean-Marie Le Pen's former second-in-command, is accused of having embezzled €1.41 million of European Parliament funds from 2005 to 2015 to pay three assistants who actually worked for the party.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/10/french-far-right-s-fake-jobs-trial-former-party-number-two-bores-court-with-convoluted-answers_6728964_7.html"
    },
    {
        "title": "EU agrees on new financial aid package for Ukraine",
        "summary": "The 27 member states will lend Kyiv up to €35 billion by 2025. Interest from frozen Russian assets will be used to repay the loan.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/eu-agrees-on-new-financial-aid-package-for-ukraine_6728904_4.html"
    },
    {
        "title": "At the French mass rape trial, defendant Vincent C.: 'I was looking for a fuck buddy. I don't think at times like that'",
        "summary": "The 43-year-old visited the Pelicot house on two occasions. He admitted to the 'acts' but said he did not think at the time it was rape. The videos recorded by Dominique Pelicot were played in the courtroom.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/10/at-the-french-mass-rape-trial-defendant-vincent-c-i-was-looking-for-a-fuck-buddy-i-don-t-think-at-times-like-that_6728906_7.html"
    },
    {
        "title": "Watch: Hurricane Milton makes landfall in Florida",
        "summary": "Winds of 165 km/h and heavy flooding were observed, as President Joe Biden warned that Milton could be 'one of the most destructive hurricanes to hit Florida in more than a century.'",
        "link": "https://www.lemonde.fr/en/international/video/2024/10/10/watch-hurricane-milton-makes-landfall-in-florida_6728918_4.html"
    },
    {
        "title": "Ethel Kennedy, social activist and wife of Robert F. Kennedy, dies at 96",
        "summary": "Ethel Kennedy, an activist on causes such as gun control and human rights who received a Presidential Medal of Freedom in 2014, died on Thursday. The wife of Senator Robert F. Kennedy, she had raised their 11 children.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/10/10/ethel-kennedy-social-activist-and-political-figure-dies-at-96_6728981_15.html"
    },
    {
        "title": "Richard Gasquet, backhand specialist who, win or lose, always awes, plans to retire",
        "summary": "The 38-year-old tennis player announced on Thursday that he would be calling time on his career at next year's French Open. It will be an opportunity to say goodbye to a public which, despite his limitations, has always been particularly fond of him.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/10/richard-gasquet-backhand-specialist-who-win-or-lose-always-awes-plans-to-retire_6729004_9.html"
    },
    {
        "title": "France beats Israel 4-1 in Nations League",
        "summary": "The 2021 Nations League champions are in Brussels to face Belgium on Monday, with Israel up against Italy in Udine.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/10/france-beats-israel-4-1-in-nations-league_6729001_7.html"
    },
    {
        "title": "Azerbaijan: Repression intensifies in the run-up to COP29 in Baku",
        "summary": "Arrests against dissenting voices and civil society are on the increase, according to a report by the NGOs Human Rights Watch and Freedom Now. At least 30 people have been detained, ahead of the UN COP29 climate summit starting on November 11.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/azerbaijan-repression-intensifies-in-the-run-up-to-cop29-in-baku_6729013_4.html"
    },
    {
        "title": "Sean 'Diddy' Combs sex trafficking trial set for May 2025",
        "summary": "Allegations have been building against the Grammy winner since last year, when singer Cassie alleged Combs subjected her to more than a decade of coercion by physical force and drugs as well as a 2018 rape.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/10/11/sean-diddy-combs-sex-trafficking-trial-set-for-may-2025_6729008_30.html"
    },
    {
        "title": "Hurricane Kirk: Record rainfall for autumn, exacerbated by climate change",
        "summary": "The passage of Hurricane Kirk increased the rainfall surplus of an already very wet year in France. These phenomena have been amplified by the effects of climate change, particularly the warming of ocean waters.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/11/hurricane-kirk-record-rainfall-for-autumn-exacerbated-by-climate-change_6729011_114.html"
    }
]