[
    {
        "title": "Trump says Ukraine truce bid 'on track' after Zelensky call, suggests US ownership of power plant",
        "summary": "The call was believed to be the first since Trump and Zelensky's televised Oval Office row that led to a brief halt in US aid for Ukraine. Zelensky later announced an upcoming visit to France and talks daily to Macron.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/19/trump-says-ukraine-truce-bid-on-track-after-zelensky-call_6739326_4.html"
    },
    {
        "title": "What do France's top companies contribute to the national economy?",
        "summary": "The contrast between the performance of the CAC 40-listed groups and the state of the French economy is striking. These multinationals are contributing less and less, be it in terms of investment, employment or taxation.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/19/what-do-france-s-top-companies-contribute-to-the-national-economy_6739328_19.html"
    },
    {
        "title": "Federal Reserve keeps key rate unchanged due to 'unusually elevated' uncertainty",
        "summary": "Fed Chair Jerome Powell said that President Donald Trump's tariffs have started to push up inflation a bit and would likely stall out the progress the central bank has seen in reducing inflation in recent years.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/19/federal-reserve-keeps-key-rate-unchanged-due-to-unusually-elevated-uncertainty_6739333_19.html"
    },
    {
        "title": "Israel announces ground operations, issues 'last warning' to Gazans",
        "summary": "After re-starting hostilities in Gaza with a deadly wave of air strikes, Israel's army announced that it was renewing ground operations, putting pressure on Palestinians to return hostages and oust Hamas from power.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/19/israel-announces-ground-operations-issues-last-warning-to-gazans_6739332_4.html"
    },
    {
        "title": "Trump's shadow looms over world sport",
        "summary": "On Thursday, members of the International Olympic Committee are due to elect Thomas Bach's successor at the head of the organization. They face pressure from the American leader, who is seeking to deconstruct the world sporting order.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/03/19/trump-s-shadow-looms-over-world-sport_6739330_9.html"
    },
    {
        "title": "'People tell me that I'm distorting gastronomy': Vegan influencers victims of harassment",
        "summary": "These content creators, fans of meat-free recipes and plant-based alternatives, are constantly accused of betraying culinary tradition. They describe the cyber-harassment targeting them on a daily basis.",
        "link": "https://www.lemonde.fr/en/our-times/article/2025/03/20/people-tell-me-that-i-m-distorting-gastronomy-vegan-influencers-victims-of-harassment_6739336_39.html"
    },
    {
        "title": "Jean Pisani-Ferry: 'The Trump administration's openly hostile attitude has abruptly accelerated discussions on Europe's strategic autonomy'",
        "summary": "To fund the new defense effort it must now make, the European Union will have to be imaginative and bold, by creating a dedicated financial instrument, writes the economist.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/20/jean-pisani-ferry-the-trump-administration-s-openly-hostile-attitude-has-abruptly-accelerated-discussions-on-europe-s-strategic-autonomy_6739337_23.html"
    },
    {
        "title": "Macron announces establishment of fourth nuclear air base in France",
        "summary": "Two Rafale squadrons capable of carrying nuclear missiles will be deployed at Luxeuil-Saint-Sauveur air base in eastern France from 2035.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/19/macron-announces-establishment-fourth-nuclear-air-base-in-france_6739324_7.html"
    },
    {
        "title": "Russia and Ukraine swap hundreds of prisoners in one of the war's largest exchanges",
        "summary": "All those who returned will receive immediate medical and psychological assistance, Ukrainian President Volodymyr Zelensky said in a statement on X. He expressed gratitude to the Ukrainian team working on prisoner swaps and to international partners, particularly the United Arab Emirates, for facilitating the exchange.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/19/russia-and-ukraine-swap-hundreds-of-prisoners-in-one-of-the-war-s-largest-exchanges_6739325_4.html"
    },
    {
        "title": "Istanbul mayor, Turkish president's main rival, arrested in what opposition calls a 'coup'",
        "summary": "The day before Mayor Ekrem Imamoglu's arrest, his university degree was revoked, preventing him from running for president in 2028. The primary of his party, the CHP, is due to take place on Sunday, March 23.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/19/istanbul-mayor-turkish-president-s-main-rival-arrested-in-what-opposition-calls-a-coup_6739316_4.html"
    },
    {
        "title": "Tour de France: Edinburgh set to host men's 2027 Grand Départ",
        "summary": "Tour de France organizers ASO announced that Edinburgh would host the men's Grand Départ, with the first three stages being set in Scotland, England and Wales. The women's Tour is also due to start in the UK.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/03/19/tour-de-france-2027-edinburgh-set-to-host-men-s-tour-grand-depart_6739329_143.html"
    },
    {
        "title": "EU announces further steel import cuts amid Trump tariff troubles",
        "summary": "EU Commissioner Stéphane Séjourné announced a further 15% cut in EU steel imports from April, in order to prevent US President Donald Trump's 25% steel and aluminum tariffs from disrupting the European market.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/19/eu-announces-further-steel-import-cuts-amid-trump-tariff-troubles_6739327_4.html"
    },
    {
        "title": "Donald Trump, the euro's best ally in spite of himself",
        "summary": "The single currency has returned to its highest level since the election of the US president in November 2024 and is increasingly seen as a credible substitute for the dollar, at a time when Washington's economic policies are beginning to worry markets.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/19/donald-trump-the-euro-s-best-ally-in-spite-of-himself_6739312_19.html"
    },
    {
        "title": "Shock in Gaza after Israeli bombardment",
        "summary": "Supplies and medicines are again in short supply as the Israeli government blocks aid from entering the Palestinian territory.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/19/shock-in-gaza-after-israeli-bombardment_6739317_4.html"
    },
    {
        "title": "Jury finds Greenpeace liable for $650 million in Dakota Acess pipeline case",
        "summary": "The environmental group was accused of orchestrating a campaign of violence and defamation. Greenpeace said that they planned to appeal the decision.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/19/jury-finds-greenpeace-liable-for-hundreds-of-millions-in-us-pipeline-case_6739334_114.html"
    },
    {
        "title": "NGOs file suit accusing billionaire Vincent Bolloré of being at heart of African 'system of corruption'",
        "summary": "Eleven organizations working for transparency in Africa have filed a complaint with the French National Financial Prosecutor's Office, alleging charges such as money laundering. They have demanded the restitution of billions of euros to 'victim states and populations,' sums stemming from the 2022 sale of Bolloré Africa Logistics.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/19/ngos-file-suit-accusing-billionaire-vincent-bollore-of-being-at-heart-of-african-system-of-corruption_6739309_7.html"
    },
    {
        "title": "Donald Trump cuts funding to international US public media",
        "summary": "Employees of state-owned Voice of America have been on forced leave since Saturday, following a presidential executive order. Funding for Radio Free Europe and Radio Free Asia have also been cut. The decision is of concern to press freedom advocates.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/19/donald-trump-cuts-funding-to-international-us-public-media_6739335_4.html"
    },
    {
        "title": "Air France launches a new first class to capitalize on the growth of affluent leisure customers",
        "summary": "The French-Dutch airline is investing €1 billion a year to move upmarket. Like its competitors, it targets the very wealthy tourists, who have taken over from the declining business clientele and are willing to pay up to €12,000 for a flight from Paris to New York.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/19/air-france-launches-a-new-first-class-to-capitalize-on-the-growth-of-affluent-leisure-customers_6739305_19.html"
    },
    {
        "title": "Jair Bolsonaro's son shields himself from Brazilian justice by moving to the US",
        "summary": "A member of parliament from Sao Paulo, Eduardo Bolsonaro was seen as a serious heir to his father, who was sentenced in 2023 to eight years' ineligibility for his attacks on the democratic system and banned from standing in the 2026 presidential election.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/20/jair-bolsonaro-s-son-shields-himself-from-brazilian-justice-by-moving-to-the-us_6739338_4.html"
    },
    {
        "title": "Trump administration appeals suspension of transgender ban in military",
        "summary": "President Donald Trump's administration also suspended $175 million in funding for the University of Pennsylvania over the participation of a transgender athlete in its swimming program.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/20/trump-administration-appeals-suspension-of-transgender-ban-in-military_6739339_4.html"
    }
]