[
    {
        "title": "The forces of male domination in competitive sports",
        "summary": "With very few exceptions, men and women still compete in separate categories. The performance gap, which is tending to narrow in some disciplines, is due not only to physical differences, but also to prejudice and the resources allocated.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/08/09/the-forces-of-male-domination-in-competitive-sports_6712037_23.html"
    },
    {
        "title": "France advances to 1st Olympic women's basketball gold medal game since 2012",
        "summary": "Les Bleues defeated their neighbor Belgium 82-75 in overtime on Friday night.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/09/france-advances-to-1st-olympic-women-s-basketball-gold-medal-game-since-2012_6712115_9.html"
    },
    {
        "title": "Boxer Imane Khelif wins gold despite worldwide scrutiny and disinformation over her gender",
        "summary": "Khelif beat Yang Liu of China 5:0 in the final of the women's welterweight division, Friday, at Roland Garros. It is Algeria's first gold medal in women's boxing.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/09/boxer-imane-khelif-wins-gold-despite-worldwide-scrutiny-over-her-gender_6712114_9.html"
    },
    {
        "title": "In Brazil, a plane carrying 61 people crashed near Sao Paulo",
        "summary": "In a statement, Airline Voepass confirmed that all 61 people aboard were killed in a plane crash in Brazil. The airline earlier said 62 were aboard.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/09/in-brazil-a-plane-carrying-62-people-crashed-near-sao-paulo_6712094_4.html"
    },
    {
        "title": "French companies singled out for their activities in Israeli settlement",
        "summary": "On July 19, the International Court of Justice declared Israel's colonization of Palestinian territories since 1967 to be 'illegal.' This could have repercussions for French groups operating there.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/10/french-companies-singled-out-for-their-activities-in-israeli-settlement_6712118_19.html"
    },
    {
        "title": "In the UK, two centuries of tax exemption for wealthy foreigners are about to end",
        "summary": "The new British government wants to put an end to the status of non-domiciled taxpayers. Is this at the risk of seeing wealthy individuals leave the country?",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/09/in-the-uk-two-centuries-of-tax-exemption-for-wealthy-foreigners-are-about-to-end_6712079_19.html"
    },
    {
        "title": "Spain beat France 5-3 after extra time to win Olympic men's football gold",
        "summary": "Substitute Sergio Camello struck twice in extra time to settle a remarkable Olympic men's football final for Spain after France had earlier staged a dramatic comeback.",
        "link": "https://www.lemonde.fr/en/football/article/2024/08/09/spain-beat-france-5-3-after-extra-time-to-win-olympic-men-s-football-gold_6712099_130.html"
    },
    {
        "title": "Surfing champion Kauli Vaast takes victory Seine lap",
        "summary": "The Tahitian trailed behind a boat, surfing the small wave it created, with the Eiffel Tower in the background.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/09/surfing-champion-kauli-vaast-takes-victory-seine-lap_6712103_9.html"
    },
    {
        "title": "20 years in prison for one of 'most violent' US Capitol rioters for attacking the police",
        "summary": "The sentence is the second longest for any of the nearly 1,500 people charged for their roles in the attack on Congress. Dempsey used 'anything he could get his hands on, as weapons against the police,' prosecutors said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/09/20-years-in-prison-for-one-of-most-violent-us-capitol-rioters-for-attacking-the-police_6712112_4.html"
    },
    {
        "title": "Paris 2024: Manizha Talash, the b-girl who defies the Taliban regime through dance",
        "summary": "The Afghan dancer fled her country at the age of 19 and now lives in Spain, where she pursues her passion for breakdancing. She is part of the Refugee Olympic Team competing in the Paris 2024 Olympic Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/09/paris-2024-manizha-talash-the-b-girl-who-defies-the-taliban-regime-through-dance_6711734_9.html"
    },
    {
        "title": "Ticketing for the Paralympic Games 'stirring'",
        "summary": "The Paris 2024 Organizing Committee has sold just under half of the 2.8 million tickets offered. It is counting on the momentum of the Olympic Games to boost sales.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/09/ticketing-for-the-paralympic-games-stirring_6712086_9.html"
    },
    {
        "title": "Yunus forms Bangladesh's interim government drawing from civil society",
        "summary": "Two 26-year-old students, both protest movement figures, are part of the new governing team.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/09/yunus-forms-bangladesh-s-interim-government-drawing-from-civil-society_6712020_4.html"
    },
    {
        "title": "In Israel, different views clash on next steps for war in Gaza and its regional implications",
        "summary": "Israel agreed to resume talks on August 15 on a truce and an exchange of hostages held in Gaza, under pressure from the US, Egypt and Qatar, while the country prepares for possible retaliation from Iran and its allies in the region.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/09/in-israel-different-views-clash-on-next-steps-for-war-in-gaza-and-its-regional-implications_6712083_4.html"
    },
    {
        "title": "The Starliner setbacks that led to US astronauts being stranded on ISS",
        "summary": "NASA is due to decide by mid-August whether the duo, who had initially left on an eight-day mission, will be forced to stay in space for eight months.",
        "link": "https://www.lemonde.fr/en/science/article/2024/08/09/the-series-of-setbacks-that-led-to-us-astronauts-being-stranded-on-iss_6711993_10.html"
    },
    {
        "title": "French table tennis expects post-Olympics surge in registrations",
        "summary": "The performances of the Lebrun brothers, who won bronze in the team competition, have brought unprecedented visibility to the sport in France.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/09/table-tennis-prepares-for-a-post-olympics-surge-in-registrations-in-france_6712041_9.html"
    },
    {
        "title": "Barcelona's pro-independence leader Carles Puigdemont mystifies police",
        "summary": "Wanted in Spain for 'aggravated misuse of public funds,' the former head of the Catalan government, who has been on the run for seven years, made a brief appearance before disappearing under the noses of regional police.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/09/barcelona-s-pro-independence-leader-carles-puigdemont-mystifies-police_6712003_4.html"
    },
    {
        "title": "Olympics 2024: Merchandise is benefitting from widespread enthusiasm",
        "summary": "Tens of thousands of people flock to the official Paris 2024 Olympic Games shops every day. They spend an average of  €100.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/09/olympics-2024-merchandise-is-benefitting-from-widespread-enthusiasm_6712090_9.html"
    },
    {
        "title": "Paris Olympics: The disinformation campaign against Algerian boxer Imane Khelif",
        "summary": "On social media, the athlete has been accused of being a man, backed by biological presumptions and manipulative publications.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/08/09/paris-olympics-the-disinformation-campaign-against-algerian-boxer-imane-khelif_6712033_8.html"
    },
    {
        "title": "Third suspect in custody over plot targeting Taylor Swift shows in Vienna",
        "summary": "Swift is still set to travel to London's Wembley Stadium for five concerts between August 15 and August 20 to close the European leg of her record-setting Eras Tour.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/10/third-suspect-in-custody-over-plot-targeting-taylor-swift-shows-in-vienna_6712153_4.html"
    },
    {
        "title": "US presidential candidate Kamala Harris makes immigration pitch in Arizona",
        "summary": "Harris, the former attorney general of California, reminded the crowd that she, as a law enforcement official, targeted transnational gangs, drug cartels and smugglers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/10/us-presidential-candidate-kamala-harris-makes-immigration-pitch-in-arizona_6712187_4.html"
    },
    {
        "title": "Marathon at the 2024 Olympics: Eliud Kipchoge, the ascetic",
        "summary": "Two-time reigning Olympic champion, the 39-year-old Kenyan leads an extremely rigorous lifestyle, and is confident of a historic third title in the 42.195 km at the Paris Olympics.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/10/marathon-at-the-2024-olympics-eliud-kipchoge-the-ascetic_6712193_9.html"
    },
    {
        "title": "Paris Olympics: Specter of war lurks behind Ukrainian athletes' performances",
        "summary": "For the moment, the eight medals, including three golds, are a mixed result for the delegation. But for its athletes, the most important thing has been to proudly represent their country and enjoy the support of the international audience.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/09/paris-olympics-specter-of-war-lurks-behind-ukrainian-athletes-performances_6712089_9.html"
    },
    {
        "title": "A day with the Paris Olympics volunteers",
        "summary": "Some of the lucky candidates selected at the end of a long bidding process took Le Monde along with them on their missions, whether it be serving as ball boys or accompanying foreign ministers.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/10/a-day-with-the-paris-olympics-volunteers_6712262_9.html"
    },
    {
        "title": "Israel kills 90 to 100 in strike, says Gaza civil defense",
        "summary": "Israel's army said Saturday it had \"precisely struck Hamas terrorists operating within a Hamas command and control center embedded in the Al-Taba'een school\".",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/10/israel-kills-40-in-strike-says-gaza-civil-defense_6712227_4.html"
    },
    {
        "title": "Paris 2024 Olympics: How the medal table is evolving",
        "summary": "Our graph shows who was in the lead at any given moment during the Olympics.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/08/07/paris-2024-olympics-how-the-medal-table-has-evolved-since-the-start-of-the-games_6711001_8.html"
    },
    {
        "title": "Basketball at the 2024 Olympics: French women reach final after a 'crazy' match against Belgium",
        "summary": "The French team secured a hard-fought 81-75 overtime victory on Friday. Like the French men's team, they will face the US in the final.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/10/basketball-at-the-2024-olympics-french-women-reach-final-after-a-crazy-match-against-belgium_6712296_9.html"
    },
    {
        "title": "2024 Olympics: Thierry Henry's French team loses to Spain with honor",
        "summary": "At the end of an intense final, the French team let the gold medal slip from their grasp (3-5). With no regrets, the 'madmen' will savor this silver medal and the two months spent together.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/10/2024-olympics-thierry-henry-s-french-team-loses-to-spain-with-honor_6712297_9.html"
    },
    {
        "title": "French rail sabotage: Perpetrators of infrastructure damage remain unidentified",
        "summary": "Since the July 25 episode, French train operator SNCF agents and law enforcement officers have been instructed to be extra vigilant to prevent any further action.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/10/french-rail-sabotage-perpetrators-of-infrastructure-damage-remain-unidentified_6712298_19.html"
    },
    {
        "title": "Ethiopia's Tamirat Tola wins Olympic men's marathon",
        "summary": "Tola finished in an Olympic record time of 2 hours, 6 minutes, 26 seconds, with Belgium's Bashir Abdi finishing 21 seconds behind and Benson Kipruto taking bronze for Kenya, 34 seconds back.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/10/ethiopia-s-tamirat-tola-wins-olympic-men-s-marathon_6712303_9.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 16: Un, deux, trois, soleil",
        "summary": "Need a hand navigating the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with our guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/10/le-monde-s-paris-olympics-guide-day-16-un-deux-trois-soleil_6712189_9.html"
    },
    {
        "title": "2024 Olympics: The friendship of two Iranian athletes with different destinies electrifies the country",
        "summary": "In taekwondo, an Iranian woman representing the regime competed against a former compatriot turned Bulgarian and critic of Tehran, causing a conundrum for the official media.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/10/2024-olympics-the-friendship-of-two-iranian-athletes-with-different-destinies-electrifies-the-country_6712307_4.html"
    },
    {
        "title": "Léon Marchand, four-time Olympic champion: 'I want to break as many records as possible'",
        "summary": "In an interview with Le Monde, the 22-year-old French swimmer looks back on the Paris Olympics, during which he won five medals, four of them gold, while looking ahead to the future.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/10/leon-marchand-four-time-olympic-champion-i-want-to-break-as-many-records-as-possible_6712310_9.html"
    },
    {
        "title": "Muhammad Yunus, the 'banker to the poor' turned  Bangladeshi government leader",
        "summary": "The economics professor, founder of Grameen Bank and 2006 Nobel Peace Prize laureate was sworn in as head of the interim government on Thursday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/10/muhammad-yunus-the-banker-to-the-poor-turned-bangladeshi-government-leader_6712312_4.html"
    },
    {
        "title": "What we know about the Paris Olympics closing ceremony",
        "summary": "The Games' closing ceremony, which was written by the same people as the spectacular opening one, will take place on Sunday evening, this time in a stadium.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/10/what-we-know-about-the-paris-olympics-closing-ceremony_6712328_9.html"
    },
    {
        "title": "Paris Olympics: B-girl Ami dances her way to unique gold medal in Paris",
        "summary": "Japan's Ami Yuasa won the breaking event on Friday, becoming the sole Olympic champion in the discipline's first and last time on the Olympic stage.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/10/paris-olympics-b-girl-ami-dances-her-way-to-unique-gold-medal-in-paris_6712315_9.html"
    },
    {
        "title": "Afghan refugee breaker disqualified for wearing 'Free Afghan Women' cape at Paris Olympics",
        "summary": "B-girl Talash, 21, unveiled the blue top with the slogan on Friday just before the first duel of the whole competition.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/10/afghan-refugee-breaker-disqualified-for-wearing-free-afghan-women-cape-at-paris-olympics_6712324_9.html"
    },
    {
        "title": "LA 2028 plans no car Olympics",
        "summary": "Los Angeles 2028 organizers said Saturday that Olympic venues will only be accessible through public transportation and remote working will be encouraged in a bid to sidestep the gridlocked city's notorious traffic problems.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/10/la-2028-plans-no-car-olympics_6712327_9.html"
    },
    {
        "title": "American tourists heart Paris (Olympics)",
        "summary": "Americans have come to the Paris Olympics in large numbers, ranking as the leading foreign nationality. Over the past two years, the number of Americans vacationing in France has risen sharply, as has their spending.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/10/2024-olympics-happy-as-americans-in-paris_6712305_19.html"
    }
]