[
    {
        "title": "Hezbollah announces death of top commander after strike on South Beirut",
        "summary": "Ibrahim Kobeisi is the first member of the militant group pronounced dead since Israel and Hezbollah entered a more intense phase of the ongoing conflict. The two parties traded heavy fire on Tuesday, defying international calls for de-escalation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/25/hezbollah-announces-death-of-top-commander-after-strike-on-south-beirut_6727127_4.html"
    },
    {
        "title": "Gunman suspected of trying to kill Trump charged with attempted assassination",
        "summary": "Ryan Routh was arrested on September 15 after Secret Service agents spotted him with a gun near the course where the Republican candidate was playing. He has already been charged with two gun crimes in relation to the incident.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/25/gunman-suspected-of-trying-to-kill-trump-charged-with-attempted-assassination_6727144_4.html"
    },
    {
        "title": "Brazil, early days of an experiment for a life without social media platform X",
        "summary": "The Federal Supreme Court confirmed the August 30th decision to suspend Elon Musk's social media platform following its refusal to block the accounts of individuals suspected of threatening democracy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/25/brazil-early-days-of-an-experiment-for-a-life-without-social-media-platform-x_6727139_4.html"
    },
    {
        "title": "'It is the first time an American state has officially attacked an oil company over plastic pollution'",
        "summary": "The California Attorney General is prosecuting ExxonMobil for its 'deceptive' campaigns on the recycling of plastics. Columnist Philippe Escande writes that limiting the production of this material is an even greater challenge than reducing gasoline consumption.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/25/it-is-the-first-time-an-american-state-has-officially-attacked-an-oil-company-over-plastic-pollution_6727134_114.html"
    },
    {
        "title": "'An ocean without whales means the shipwreck of humanity'",
        "summary": "Philosopher Corine Pelluchon calls for the release of Paul Watson, an activist imprisoned in Greenland and threatened with extradition to Japan for intending to prevent the world's largest whaler from harpooning marine mammals.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/25/an-ocean-without-whales-means-the-shipwreck-of-humanity_6727122_23.html"
    },
    {
        "title": "Sally Rooney: 'The work of writing is so much more fulfilling for me than the existence of the finished book'",
        "summary": "The Irish novelist, a global sensation since the 2017 publication of 'Conversations With Friends,' released her latest novel, 'Intermezzo,' on Tuesday. It's the story of two brothers with complicated approaches to love.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/24/sally-rooney-the-work-of-writing-is-so-much-more-fulfilling-for-me-than-the-existence-of-the-finished-book_6727109_30.html"
    },
    {
        "title": "US Department of Justice sues Visa for monopoly on debit-card use",
        "summary": "According to the lawsuit, filed in a federal court in New York, the company's practices have resulted in billions of dollars in additional fees for American consumers and businesses while slowing innovation in the debit payments ecosystem.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/25/us-department-of-justice-sues-visa-for-monopoly-on-debit-card-use_6727149_19.html"
    },
    {
        "title": "France is set to test freeway that charges electric vehicles in 2025",
        "summary": "An experiment is underway to enable freeways to charge trucks as they drive, using magnetic inductive coils buried in the road surface.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/24/a-freeway-that-charges-electric-vehicles-set-to-be-tested-as-early-as-2025_6727101_19.html"
    },
    {
        "title": "Sri Lanka's new president calls parliamentary election to consolidate his mandate",
        "summary": "Anura Kumara Dissanayake’s party holds only three seats in the 225-member Parliament and the snap election could help him take control of the chamber while his approval ratings remain intact following his win in Saturday's polling.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/24/sri-lanka-s-new-president-calls-parliamentary-election-to-consolidate-his-mandate_6727114_4.html"
    },
    {
        "title": "Thai king signs same-sex marriage into law",
        "summary": "Thailand became the first country in Southeast Asia to recognize same-sex marriage when King Maha Vajiralongkorn gave royal assent to the new law on Tuesday.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/09/24/thai-king-signs-same-sex-marriage-into-law_6727095_153.html"
    },
    {
        "title": "UK PM Keir Starmer delivers speech on 'shared struggle' to fix the UK",
        "summary": "The British prime minister, who has recently come under fire for having accepted expensive gifts, also rebutted Tory allegations that his pessimism  was affecting the economy, speaking of a 'light at the end of this tunnel.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/24/uk-pm-keir-starmer-delivers-speech-on-shared-struggle-to-fix-the-uk_6727104_4.html"
    },
    {
        "title": "These tiny crustaceans can find their caves in the dark",
        "summary": "At the end of each night, mysids return to their protective haven, guided by chemical signals.",
        "link": "https://www.lemonde.fr/en/science/article/2024/09/24/these-tiny-crustaceans-can-find-their-caves-in-the-dark_6727081_10.html"
    },
    {
        "title": "Ukrainians increasingly open to negotiations on condition of security guarantees",
        "summary": "Polls show that the population is more open to territorial concessions than a year ago, even though most Ukrainians surveyed remain opposed to this idea.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/24/ukrainians-increasingly-open-to-negotiations-on-condition-of-security-guarantees_6727085_4.html"
    },
    {
        "title": "North Korea's dangerous shift in stance: A vicious nuclear spiral and a Russian alliance",
        "summary": "Pyongyang is no longer just an isolated, sanctioned 'rogue state,' but a nuclear-capable power that is now allied with Moscow. Sooner or later, Washington will have to acknowledge this reality.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/24/north-korea-s-dangerous-shift-in-stance-a-vicious-nuclear-spiral-and-a-russian-alliance_6727091_23.html"
    },
    {
        "title": "Northern Israel on war footing as conflict with Hezbollah enters new phase",
        "summary": "In Acre, as in the whole of northern Israel, schools and beaches were closed and rescue services were on high alert. On Monday, the rocket salvos fired by Hezbollah in response to the Israeli army's bombardment caused no casualties and hit no significant targets.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/24/northern-israel-on-war-footing-as-conflict-with-hezbollah-enters-new-phase_6727041_4.html"
    },
    {
        "title": "Ukraine and Russia negotiations: A long road riddled with pitfalls",
        "summary": "Ukrainian President Volodymyr Zelensky arrives at the UN General Assembly with a plan to put his country in a position of strength vis-à-vis Kremlin leader Vladimir Putin, with peace talks still a long way off.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/24/ukraine-and-russia-negotiations-a-long-road-riddled-with-pitfalls_6727068_4.html"
    },
    {
        "title": "Estonia ramps up 'fortification' of its border with Russia",
        "summary": "In September, a new military base 30 kilometers from Russian territory was inaugurated. It will welcome American soldiers in the coming months.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/24/estonia-ramps-up-fortification-of-its-border-with-russia_6727060_4.html"
    },
    {
        "title": "Erdogan targets stray dogs in Turkey",
        "summary": "Passed this summer, the law intended by the Turkish president to regulate the proliferation of street dogs has provoked anger and criticism from animal rights activists, who see it as a 'license to kill.'",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/24/erdogan-targets-stray-dogs-in-turkey_6727061_114.html"
    },
    {
        "title": "Paris trial linked to trafficking of child pornography images on Telegram opens",
        "summary": "Ten adults will be tried for managing and participating in channels on which they exchanged or sold content involving the rape of children.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/24/paris-trial-linked-to-trafficking-of-child-pornography-images-on-telegram-opens_6727045_7.html"
    },
    {
        "title": "In Spain, a duchess denies park access to children",
        "summary": "Following a legal battle, a wealthy aristocrat has succeeded in recovering ownership of a garden once yielded by her grandfather to the town council of Manzanares el Real, north of Madrid. In the process, she has fueled grievances against Spain's nobility.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/09/25/in-spain-a-duchess-denies-park-access-to-children_6727153_117.html"
    },
    {
        "title": "New York's Flatiron Building may soon open its doors to its first residents",
        "summary": "Inaugurated in 1902, the building is a New York landmark and famous for its wedge-shape design that optimizes the space on which it stands. It's first apartments could be completed by 2026.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/09/24/new-york-s-flatiron-building-may-soon-open-its-doors-to-its-first-residents_6727048_117.html"
    },
    {
        "title": "Kamala Harris struggles to preserve Joe Biden's political capital with labor unions",
        "summary": "The candidate lacks Joe Biden's working-class angle. The Teamsters union has decided not to support her, while a planned October 1 dockers' strike in US ports threatens the economy.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/25/kamala-harris-struggles-to-preserve-joe-biden-s-political-capital-with-labor-unions_6727163_19.html"
    },
    {
        "title": "Photographer Guillaume Blot lays bare the soul of France's bistros",
        "summary": "Starting In 2019, Guillaume Blot spent four years sitting at bar counters all over France, forging close ties with their owners before taking out his camera. A world away from sanitized cafés, his 'Rades' series captures establishments that have remained authentic, revealing the life that unfolds there.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/09/25/photographer-guillaume-blot-lays-bare-the-soul-of-france-s-bistros_6727155_117.html"
    },
    {
        "title": "Companies behind exploding pagers targeting Hezbollah members difficult to trace",
        "summary": "A week after thousands of pagers exploded in Lebanon, several front companies, from Hungary to Norway, are suspected of having played a role in this unprecedented operation.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/09/24/companies-behind-exploding-pagers-targeting-hezbollah-members-difficult-to-trace_6727076_13.html"
    },
    {
        "title": "UK Prime Minister Keir Starmer's popularity is plunging",
        "summary": "With no tangible social initiatives and the introduction of austerity measures, Downing Street has allowed a dangerous narrative to emerge: one that implies that there is little distinction between the Labour and Conservative parties.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/25/uk-prime-minister-keir-starmer-s-popularity-is-plunging_6727193_4.html"
    },
    {
        "title": "Escalation in Lebanon puts UN General Assembly to the test",
        "summary": "An emergency meeting of the UN Security Council is due to take place in New York on Wednesday, to discuss the operations launched by Israel over Lebanon against the Iranian-backed Shiite militia Hezbollah, allied with Palestinian Hamas.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/25/escalation-in-lebanon-puts-un-general-assembly-under-strain_6727198_4.html"
    },
    {
        "title": "'The losers of the Gaza war are those whose powerlessness has become de facto acceptance'",
        "summary": "The United States, the European Union and the Arab states that signed the Abraham Accords with Israel have proved incapable of preventing the disaster when they could at least have limited its scale, writes Gilles Paris in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/25/the-losers-of-the-gaza-war-are-those-whose-powerlessness-has-become-de-facto-acceptance_6727196_23.html"
    },
    {
        "title": "Paris bans plastic bottles from races",
        "summary": "On Monday, Paris City Hall announced a ban on single-use plastic in all its races, including the Paris 20 km in mid-October and the Paris Marathon.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/25/paris-bans-plastic-bottles-from-races_6727201_9.html"
    },
    {
        "title": "The discreet fortune of billionaire Pavel Durov",
        "summary": "Telegram's CEO pays himself no salary, but owns billions in cryptocurrencies and shares. His bail, set at €5 million, seems small compared to his financial wealth, estimated at between $9 billion and $15.5 billion.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/09/25/the-discreet-fortune-of-billionaire-pavel-durov_6727203_13.html"
    },
    {
        "title": "Three killed and nine injured in Israeli strike on village north of Beirut",
        "summary": "Lebanon's health ministry said the strike on Wednesday morning targeted a small mountain village 25 kilometers north of Beirut.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2024/09/25/three-killed-and-nine-injured-in-israeli-strike-on-village-north-of-beirut_6727209_368.html"
    },
    {
        "title": "Understanding how the US presidential election works",
        "summary": "Before Tuesday, November 5, when polling stations open, several million Americans will have already cast their votes through mail-in ballots or early voting.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/21/understanding-how-the-us-presidential-election-works_6726830_4.html"
    },
    {
        "title": "Suspect in student's murder in Paris park arrested in Switzerland",
        "summary": "The 22-year-old Moroccan national had already been convicted of rape. He was under an obligation to leave the French territory which had not been enforced due to the lack of consular travel documents issued by Morocco.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/25/suspect-in-student-s-murder-in-paris-park-arrested-in-switzerland_6727217_7.html"
    },
    {
        "title": "OECD calls for higher property taxes to fight debt",
        "summary": "The Paris-based organization called for the increase to combat soaring debt in many countries.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/25/oecd-calls-for-higher-property-taxes-to-fight-debt_6727215_19.html"
    },
    {
        "title": "Iran walks tightrope over Israel's offensive against Hezbollah",
        "summary": "For the time being, Tehran has refrained from reacting to the blows inflicted on its Lebanese protégé, fearing a trap set by Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/25/iran-walks-tightrope-over-israel-s-offensive-against-hezbollah_6727222_4.html"
    },
    {
        "title": "New Zealand scientists discover 'ghost shark'",
        "summary": "The Australasian Narrow-nosed Spookfish was discovered hunting prey on the Pacific Ocean floor almost two kilometers below the surface.",
        "link": "https://www.lemonde.fr/en/science/article/2024/09/25/new-zealand-scientists-discover-ghost-shark_6727221_10.html"
    },
    {
        "title": "Interior Minister Bruno Retailleau's stance on immigration is a cause for concern",
        "summary": "Retailleau's insistence on posing as the defender of a country allegedly under siege from immigrant mobs only reinforces the democratic rift, as two-thirds of the French people rejected the far right in the last elections.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/25/interior-minister-bruno-retailleau-s-stance-on-immigration-is-a-cause-for-concern_6727225_23.html"
    },
    {
        "title": "'Megalopolis': A wonderful rollercoaster of tragic pomp and romantic sparks",
        "summary": "A political phantasmagoria, Francis Ford Coppola's latest feature is the staggering swansong for an artist of excess.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/25/megalopolis-a-wonderful-rollercoaster-of-tragic-pomp-and-romantic-sparks_6727230_30.html"
    }
]