[
    {
        "title": "José Andrés, founder of World Central Kitchen, a chef on the front line",
        "summary": "Spanish-American chef José Andrés is the founder of the NGO that, since 2010, has been providing millions of meals to disaster-stricken populations. On April 1, seven of his employees were killed by Israeli missile fire in Gaza. A philanthropist who wields great influence in the US, his methods sometimes raise questions.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/23/jose-andres-founder-of-world-central-kitchen-a-chef-on-the-front-line_6669305_117.html"
    },
    {
        "title": "French air traffic controller strike: Up to 75% of flights canceled in Paris Orly on Thursday",
        "summary": "Airlines will also be forced to cancel 65 percent of flights at Paris Charles de Gaulle airport and in Marseille. Major delays should also be expected.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/23/french-air-traffic-controller-strike-up-to-75-of-flights-canceled-in-paris-orly-on-thursday_6669312_19.html"
    },
    {
        "title": "In Florida, Biden keeps attacking Trump on abortion",
        "summary": "US President Joe Biden spoke about abortion rights at a university in Tampa, on Tuesday, saying that voters will hold his Republican predecessor and opponent personally 'accountable' in November.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/in-florida-biden-keeps-attacking-trump-on-abortion_6669329_4.html"
    },
    {
        "title": "In India, Islamophobia gains ground in election campaign",
        "summary": "Without naming them, India's prime minister, speaking at a rally for the general elections, described Muslims as 'infiltrators' who 'have the most children.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/in-india-islamophobia-gains-ground-in-election-campaign_6669326_4.html"
    },
    {
        "title": "German far-right MEP's assistant accused of being a Chinese spy",
        "summary": "A close associate of Maximilian Krah, lead candidate for the Alternative for Germany (AfD) party in the June 9 elections, Jian G. was arrested in Dresden.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/german-far-right-mep-s-assistant-accused-of-being-a-chinese-spy_6669321_4.html"
    },
    {
        "title": "Rudy Gobert: 'The Olympics at home only happens once in a lifetime, we have to enjoy every moment of it'",
        "summary": "Le Monde met with the French basketball team and Minnesota Timberwolves center at his home in Minneapolis. He talked about his Olympic ambitions and his desire to be the flag bearer for the French delegation.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/23/rudy-gobert-the-olympics-at-home-only-happens-once-in-a-lifetime-we-have-to-enjoy-every-moment-of-it_6669302_9.html"
    },
    {
        "title": "US Democratic cities take homelessness crisis to the Supreme Court",
        "summary": "Municipalities on the West Coast are asking Supreme Court judges to give them the means to ban homeless people from sleeping in public spaces.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/23/us-democratic-cities-take-homelessness-crisis-to-the-supreme-court_6669317_4.html"
    },
    {
        "title": "Russia's use of prisoners to feed war machine is widespread",
        "summary": "A law passed at the end of March allows suspects to escape conviction if they choose to go fight on the front lines in Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/23/russia-s-use-of-prisoners-to-feed-war-machine-is-widespread_6669261_4.html"
    },
    {
        "title": "ECB vice president Luis de Guindos: 'June interest rate cut is a fait accompli'",
        "summary": "In an interview with Le Monde, Luis de Guindos said he believes the eurozone is close to winning the battle against inflation.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/23/the-ecb-vice-president-says-the-june-interest-rate-cut-is-a-fait-accompli_6669233_19.html"
    },
    {
        "title": "Azerbaijan says 'closer than ever' to Armenia peace deal amid border talks",
        "summary": "Teams from the two countries headed to the border to start demarcation work, hoping to end decades of territorial disputes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/23/azerbaijan-says-closer-than-ever-to-armenia-peace-deal-amid-border-talks_6669284_4.html"
    },
    {
        "title": "In Argentina, students protest against government's austerity plan leading to public university cuts",
        "summary": "Since last July, the University of Buenos Aires has received 8.9% of its total budget from the state. The university says that's barely enough to keep lights on. A teachers' union reported a million protesters countrywide on Tuesdq\\ay.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/in-argentina-students-protest-against-government-s-austerity-plan_6669319_4.html"
    },
    {
        "title": "Head of Israel's military intelligence is first senior official to resign over October 7 attacks",
        "summary": "Major General Aharon Haliva resigned on Monday following the intelligence failures that allowed Hamas to carry out its bloody attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/23/head-of-israel-s-military-intelligence-is-first-senior-official-to-resign-over-october-7-attacks_6669290_4.html"
    },
    {
        "title": "Sales falling, prices cuts... Tesla's revenues plummeted 55% in first quarter",
        "summary": "The company appears to be counting on a vehicle built to be a fully autonomous taxi as the catalyst for future earnings growth. CEO Elon Musk has said the robotaxi will be unveiled on August 8.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/23/sales-falling-prices-cuts-tesla-s-revenues-plummeted-55-in-first-quarter_6669315_19.html"
    },
    {
        "title": "Southeast Asia hit by extreme heat wave",
        "summary": "In Thailand, Myanmar, Cambodia, Vietnam and the Philippines, temperatures are reaching 40° or even 45°C.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/23/southeast-asia-hit-by-extreme-heat-wave_6669258_114.html"
    },
    {
        "title": "UNRWA can be improved but is 'indispensable' to Palestinians, independent review states",
        "summary": "Monday's report into the UN agency for Palestinians noted Israel had yet to provide evidence for allegations that staff were members of terrorist organizations.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/23/unrwa-can-be-improved-but-is-indispensable-to-palestinians-independent-review-states_6669278_4.html"
    },
    {
        "title": "In 'Back to Black,' Amy Winehouse is made out of music and love",
        "summary": "With this biopic dedicated to the British singer who died at the age of 27, Sam Taylor-Johnson succeeds in embodying the vertigo of the artistic gesture.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/23/back-to-black-amy-winehouse-was-made-out-of-music-and-love_6669251_30.html"
    },
    {
        "title": "Columbia University deeply fractured by war in Gaza",
        "summary": "Over 100 pro-Palestinian students were arrested on campus last week as the university moved to hybrid classes for the rest of the semester, a few days after the university president's congressional hearing on antisemitism.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/23/columbia-university-deeply-fractured-by-war-in-gaza_6669270_4.html"
    },
    {
        "title": "21 dead after migrant boat capsizes off Djibouti",
        "summary": "Another 33 people survived the disaster, 23 are still missing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/21-dead-after-migrant-boat-capsizes-off-djibouti_6669324_4.html"
    },
    {
        "title": "In Tennessee, lawmakers pass bill to allow teachers to be armed",
        "summary": "If Republican Gov. Bill Lee signs it into law, it would be the biggest expansion of gun access in the state since last year's deadly shooting at a private elementary school in Nashville.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/in-tennessee-lawmakers-pass-bill-to-allow-teachers-to-be-armed_6669332_4.html"
    },
    {
        "title": "Senate overwhelmingly passes aid for Ukraine, Israel and Taiwan with big bipartisan vote",
        "summary": "US President Joe Biden is vowing to sign Ukraine aid bill quickly, and sending weapons 'this week.' Senate minority leader Mitch McConnell said: 'I think we turned the tables on the isolationists.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/senate-overwhelmingly-passes-aid-for-ukraine-israel-and-taiwan-with-big-bipartisan-vote_6669336_4.html"
    },
    {
        "title": "Inside the workshop that furnishes France",
        "summary": "Since 1964, the Research and Creation Workshop of the Mobilier National has enabled renowned and emerging designers to imagine and create furniture for France's public institutions, from the Elysée Palace and embassies to schools, prisons and hospitals.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/24/inside-the-workshop-that-furnishes-france_6669341_117.html"
    },
    {
        "title": "Natural selection should have eliminated giraffes. What if Darwin got it all wrong?",
        "summary": "Contrary to Darwin's theory of evolution, not only the best survive: Mediocre do just as well as philosopher Daniel Milo has demonstrated in his essay, using the giraffe as an example.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/04/24/natural-selection-should-have-eliminated-giraffes-what-if-darwin-got-it-all-wrong_6669342_39.html"
    },
    {
        "title": "Our selection of the five best brioches in Ile-de-France",
        "summary": "Buttery and nicely puffed, these fluffy delights work wonders at breakfast or afternoon tea.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/04/23/le-monde-s-selection-of-paris-s-best-brioche_6669299_37.html"
    },
    {
        "title": "Trump trial: David Pecker breaks his silence on helping 2016 campaign",
        "summary": "Fabricated scoops, concerted attacks on the billionaire's rivals... On Tuesday, the former publisher of the National Enquirer revealed the 'highly confidential' deal to help Trump win the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/trump-trial-david-pecker-breaks-his-silence-on-helping-2016-campaign_6669347_4.html"
    },
    {
        "title": "Global spread of bird flu fuels fears of human contamination",
        "summary": "The World Health Organization's  chief scientist has expressed his 'enormous concern' as the number of species affected by H5N1 continues to grow, particularly in dairy cows in the US.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/24/bird-flu-global-spread-of-the-virus-fuels-fears-of-human-contamination_6669359_114.html"
    },
    {
        "title": "Paris 2024: The Louvre and major Paris museums aim to capitalize on the Olympics",
        "summary": "The Louvre, Musée d'Orsay, Musée de l'Orangerie, Quai Branly and Centre Pompidou have joined forces to offer a different view of their works.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/24/paris-2024-the-louvre-and-major-paris-museums-aim-to-capitalize-on-the-olympics_6669355_9.html"
    },
    {
        "title": "Portugal celebrates the anniversary of a joyful revolution",
        "summary": "On April 25, 1974, the Portuguese army, supported by the population, ended the dictatorial regime. French-Haitian communist activist Gérald Bloncourt immediately left for Lisbon, where he captured the jubilant days of the Carnation Revolution.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/24/portugal-celebrates-the-anniversary-of-a-joyful-revolution_6669338_117.html"
    },
    {
        "title": "'A Trump victory may prove to be a powerful factor in dividing Europe'",
        "summary": "Should he win the 2024 US election, the biggest danger for the 27 member states would lie in Donald Trump's approach to the war between Ukraine and Russia, writes Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/24/a-trump-victory-may-prove-to-be-a-powerful-factor-in-dividing-europe_6669350_23.html"
    },
    {
        "title": "Azerbaijan asserts itself as a regional power",
        "summary": "Taking advantage of the military weakening of Armenia and its former Russian ally, Baku has secured the withdrawal of Russian troops from Nagorno-Karabakh, as well as territorial concessions from Yerevan, while continuing to repress opposition within the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/azerbaijan-asserts-itself-as-a-regional-power_6669367_4.html"
    },
    {
        "title": "Seven juveniles arrested in Australian 'terrorism' raids",
        "summary": "Australian police said the people were linked to the 16-year-old accused of stabbing a bishop on April 16 and said it was 'likely' the group could be plotting another attack.",
        "link": "https://www.lemonde.fr/en/australia/article/2024/04/24/seven-juveniles-arrested-in-australian-terrorism-raids_6669366_223.html"
    },
    {
        "title": "Two escaped army horses gallop through London",
        "summary": "The Metropolitan Police confirmed that the horses, one of which appears to be covered in blood, had been contained.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/two-escaped-army-horses-gallop-through-london_6669372_4.html"
    },
    {
        "title": "French air traffic controllers cancel strike",
        "summary": "Unions had called for a major strike on Thursday after a breakdown of negotiations on salary increases and other measures in a planned overhaul of France's air traffic control system.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/24/french-air-traffic-controllers-cancel-strike_6669378_7.html"
    },
    {
        "title": "EU elections: Former Frontex director and far-right candidate in France accused of complicity in crimes against humanity",
        "summary": "Two organizations filed a complaint in against Fabrice Leggeri for having participated in the pushback of migrant boats by the Greek authorities to Turkey and in the interception of migrant boats by the Libyan coastguard.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/24/eu-elections-former-frontex-director-and-far-right-candidate-in-france-accused-of-complicity-in-crimes-against-humanity_6669382_143.html"
    },
    {
        "title": "Bill that would potentially ban TikTok clears US Congress",
        "summary": "The legislation would ban the social media app if it is unable to find a new owner in the next few months.",
        "link": "https://www.lemonde.fr/en/tiktok/article/2024/04/24/bill-that-would-potentially-ban-tiktok-clears-us-congress_6669379_70.html"
    },
    {
        "title": "Top court confirms conviction of former French PM in fake jobs case",
        "summary": "François Fillon was accused of fraudulently hiring his wife as a member of his staff when he was a member of parliament.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/24/top-court-confirms-conviction-of-former-french-pm-in-fake-jobs-case_6669390_7.html"
    },
    {
        "title": "World hunger levels have never been so high",
        "summary": "Gaza, Sudan, Haiti: The number of people facing acute food insecurity has risen steadily over the past five years, according to an international assessment.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/24/world-hunger-levels-have-never-been-so-high_6669388_114.html"
    },
    {
        "title": "Russian minister detained over bribery accusations, says Moscow law enforcement",
        "summary": "Timur Ivanov, a Russian deputy defense minister, was detained on Wednesday and faces up to 15 years in prison for bribe-taking.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/russian-minister-detained-over-bribery-accusations-says-moscow-law-enforcement_6669387_4.html"
    },
    {
        "title": "Rabih Kayrouz: 'The shapes of my clothes are Parisian, their colors Mediterranean'",
        "summary": "The fashion designer, who works in both France and Lebanon, is celebrating the 25th anniversary of his house this year. His pure, geometric and functional designs reveals an obsession with the structure of clothes and the lightness of fabrics.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/04/24/rabih-kayrouz-the-shapes-of-my-clothes-are-parisian-their-colors-mediterranean_6669397_37.html"
    },
    {
        "title": "Paris 2024: Moroccan police officers and bomb disposal experts to support French forces",
        "summary": "On an express visit to Rabat ahead of the summer Olympics, French Interior Minister Gérald Darmanin praised the security cooperation between France and Morocco.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/24/paris-2024-moroccan-police-officers-and-bomb-disposal-experts-to-support-french-forces_6669395_124.html"
    }
]