[
    {
        "title": "Israel vs the UN: A long history",
        "summary": "Prime Minister Benjamin Netanyahu, who was Israel's ambassador to the United Nations from 1984 to 1988, has pushed his systematic discrediting campaign against the UN to an unprecedented level.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/25/israel-vs-the-un-a-long-history_6374681_4.html"
    },
    {
        "title": "At Christmas mass in Bethlehem, calls for 'the end of hostilities' in Gaza",
        "summary": "The Latin patriarch of Jerusalem celebrated the Nativity in a city marked by the ongoing war in Gaza. Israeli Prime Minister Benjamin Netanyahu has announced strikes on the Palestinian enclave will 'intensify.'",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/25/at-christmas-mass-in-bethlehem-calls-for-the-end-of-hostilities-in-gaza_6373950_4.html"
    },
    {
        "title": "Attacks kill at least 160 people in central Nigeria",
        "summary": "The toll announced on Monday marked a sharp rise from the initial figure reported by the army Sunday evening of just 16 dead in a region plagued for several years by religious and ethnic tensions.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/25/attacks-kill-at-least-160-people-in-central-nigeria_6374882_4.html"
    },
    {
        "title": "Navalny moved to Russian Arctic penal colony, says spokesperson",
        "summary": "Jailed opposition leader Alexei Navalny, whose whereabouts were unknown for three weeks, is Kharp in the Yamalo-Nenets Autonomous District, according to his associates.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/25/navalny-moved-to-russian-arctic-penal-colony-says-spokesperson_6374249_4.html"
    },
    {
        "title": "'The situation on the Mexico border has become a Republican rallying cry: America First'",
        "summary": "The Republican Party is opposing aid for Ukraine without prior agreement on immigration. Domestic polarization between Republicans and Democrats is undermining US credibility, writes Le Monde columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/25/the-situation-on-the-mexico-border-has-become-a-republican-rallying-cry-america-first_6374349_23.html"
    },
    {
        "title": "'The rising tide of Chinese caviar is destabilizing markets'",
        "summary": "China is the leading producer of the precious sturgeon eggs, leaving Italy and France far behind. Today, caviar is coming from everywhere except Russia, explains Le Monde's Laurence Girard.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/24/rising-tide-of-chinese-caviar-destabilizing-markets_6373320_19.html"
    },
    {
        "title": "An Israeli airstrike in Syria kills a high-ranking Iranian general",
        "summary": "The killing on Monday of Seyed Razi Mousavi, a longtime adviser of the Iranian paramilitary Revolutionary Guard in Syria, comes amid ongoing fears of the Israel-Hamas war sparking a regional spillover.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/26/an-israeli-airstrike-in-syria-kills-a-high-ranking-iranian-general_6374981_4.html"
    },
    {
        "title": "Serbian opposition marches in support of arrested protesters",
        "summary": "Thousands gathered in front of a Belgrade police station on Monday evening, in support of those arrested the previous day during protests against what they say was electoral fraud in Serbia's recent parliamentary and local elections.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/25/serbia-protesters-set-up-roadblocks-over-alleged-election-fraud_6374748_4.html"
    },
    {
        "title": "Plane held for days in France on trafficking concerns lands in India",
        "summary": "A plane that had been grounded for days over concerns its nearly 300 mostly Indian passengers were part of a human trafficking scheme landed in Mumbai on Tuesday. The French authorities are now investigating the case for violation of immigration laws but no longer for potential people trafficking, judicial sources said.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/25/plane-grounded-in-france-set-to-return-passengers-to-india_6374016_7.html"
    },
    {
        "title": "Pope Francis deplores Gaza's 'desperate' situation in Christmas message",
        "summary": "Francis spoke of conflicts around the world in his traditional 'Urbi et Orbi' call for peace.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/25/pope-francis-deplores-gaza-s-desperate-situation-in-christmas-message_6374083_4.html"
    },
    {
        "title": "In the footsteps of Jesus 'beyond the Jordan': How Jordan wants to attract Christians",
        "summary": "Jordan plans to develop Christian pilgrimages and tourism on its soil, laying claim to emblematic biblical sites such as the presumed site of Christ's baptism and Mount Nebo.",
        "link": "https://www.lemonde.fr/en/religions/article/2023/12/25/in-the-footsteps-of-jesus-beyond-the-jordan-how-jordan-wants-to-attract-christians_6373851_63.html"
    },
    {
        "title": "How Napoleon is helping Moët & Chandon sell champagne",
        "summary": "Napoleon Bonaparte was a champagne connoisseur who visited the 'grande maison' on many occasions, and the house has sustained the connection ever since.",
        "link": "https://www.lemonde.fr/en/food/article/2023/12/24/how-napoleon-is-helping-moet-chandon-sell-champagne_6373186_119.html"
    },
    {
        "title": "Pro-Russian interference campaign targets Moldova on Facebook",
        "summary": "A high-budget influence operation revealed by the NGO Reset promoted pro-Russian candidates in local elections and has broadcast messages glorifying Ilan Shor, an exiled pro-Russian oligarch.",
        "link": "https://www.lemonde.fr/en/pixels/article/2023/12/24/pro-russian-interference-campaign-targets-moldova-on-facebook_6371993_13.html"
    },
    {
        "title": "In Chambéry, locals and foreign students mix for a shared Christmas: 'I didn't even know the capital of Kazakhstan'",
        "summary": "For the past 15 years, the city of Chambéry and the Université Savoie-Mont-Blanc have been inviting local residents to welcome foreign students and celebrate Christmas together, meeting new people and discovering new cultures.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/25/in-chambery-locals-and-foreign-students-unite-for-a-shared-christmas-i-didn-t-even-know-the-capital-of-kazakhstan_6373551_117.html"
    },
    {
        "title": "France's new immigration law raises new barriers for African students",
        "summary": "The law restricts the conditions for arriving and staying in France, and should make it impossible to waive non-EU nationals' tuition fees, which were sharply increased in 2019.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/25/immigration-law-african-students-mobility-increasingly-restricted_6373518_124.html"
    },
    {
        "title": "Morocco quietly marks three years of normalization with Israel",
        "summary": "The war in Gaza is increasing tensions between Rabat and Tel Aviv, but this has not affected the two countries' security partnership – much to the displeasure of public opinion.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/24/morocco-quietly-marks-three-years-of-normalization-with-israel_6373119_124.html"
    },
    {
        "title": "What's in France's controversial immigration law?",
        "summary": "Parliament adopted on Tuesday night a law on immigration that was described as an 'ideological victory' by far-right leader Marine Le Pen.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/20/what-s-in-france-s-controversial-immigration-law_6361995_7.html"
    },
    {
        "title": "Le Monde's top 10 destinations | #4 Switzerland's Aletsch Glacier",
        "summary": "Where to travel in 2024? This year, Le Monde answers that question with 10 travel picks accessible by train from France. Discover two travel guides per week throughout December. Number 4: Europe's largest glacier, the Aletsch.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/12/24/le-monde-s-top-10-destinations-4-switzerland-s-aletsch-glacier_6372425_37.html"
    },
    {
        "title": "In Pakistan, the disillusionment of student youth",
        "summary": "The 18-25 age group, whose ambitions have been shattered by the crisis, say they want to boycott the February 2024 election which is expected to bring former prime minister Nawaz Sharif back to power for the fourth time.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/26/in-pakistan-the-disillusionment-of-student-youth_6375047_4.html"
    },
    {
        "title": "Fashion: the great creative director transfer market",
        "summary": "The end of the year was marked by the departure of Matthew M. Williams from Givenchy and the arrival of Alessandro Vigilante at Rochas. Le Monde reviews appointments at the helm of the major fashion houses, strategic positions held by superstars or eagerly-awaited newcomers.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/12/26/fashion-the-great-creative-director-transfer-market_6375113_37.html"
    },
    {
        "title": "France's national library exhibits vast collection in all shades of black and white",
        "summary": "A new exhibition at the Bibliothèque Nationale de France offers an opportunity to discover treasures by major photographers.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/26/france-s-national-library-exhibits-vast-collection-in-all-shades-of-black-and-white_6375278_30.html"
    },
    {
        "title": "Has the language of sex become too complicated?",
        "summary": "Sexual vocabulary is saturated with anglicisms and new expressions, it's not easy to keep up, reports Maïa Mazaurette.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/25/has-the-language-of-sex-become-too-complicated_6374548_117.html"
    },
    {
        "title": "The French men convicted for being gay: 'I'm going to tell you about my queer life'",
        "summary": "'The underground years' (1/5). In 1982, France repealed 'offense of homosexuality,' which discriminated against gay men. In a five-part series, Le Monde looks back on a time when gay people in France were treated as pariahs. Bernard Bousset was one of the victims of this repression.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/26/the-french-men-convicted-for-being-gay-i-m-going-to-tell-you-about-my-queer-life_6375478_7.html"
    },
    {
        "title": "Danièle and Marie, twins in their seventies who've been roommates for 14 years: 'We get along just fine... even if we do bicker!'",
        "summary": "'Family portraits.' These two divorced sisters decided to move in together when they retired. They share an apartment in Metz, but not always the same pleasures or quirks.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2023/12/26/daniele-and-marie-twins-in-their-seventies-who-ve-been-roommates-for-14-years-we-get-along-just-fine-even-if-we-do-bicker_6375511_310.html"
    },
    {
        "title": "Australia storm cuts power to 110,000 homes and kills one",
        "summary": "People lost electricity on Monday as the storm wrought severe damage, downing power lines in Queensland's capital Brisbane and the Gold Coast area. A 59-year-old woman was killed by a falling tree.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/26/australia-storm-cuts-power-to-110-000-homes-and-kills-one_6375810_4.html"
    },
    {
        "title": "Navalny says he's 'fine' after transfer to Arctic penal colony",
        "summary": "Russian opposition figure Alexei Navalny said he was 'in a good mood' in a post on X, three days after his arrival in a penal colony beyond the Arctic Circle.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/26/navalny-says-he-s-fine-after-transfer-to-arctic-penal-colony_6376272_4.html"
    },
    {
        "title": "French port's plan to import fish by plane from Oman causes controversy",
        "summary": "The port of Lorient wants to bolster its business by investing in the development of a 250-hectare complex. Local environmentalists are questioning the project's impact.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/26/french-port-s-plan-to-import-fish-by-plane-from-oman-causes-controversy_6376339_114.html"
    },
    {
        "title": "Failing to achieve its goals, Israel promises a 'long' war in Gaza",
        "summary": "Two months after the start of the ground invasion, the Israeli army is stepping up its operations while civilian casualties are mounting. Hamas's capabilities have been severely reduced, but it has not been dismantled.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/26/failing-to-achieve-its-goals-israel-promises-a-long-war-in-gaza_6376603_4.html"
    },
    {
        "title": "Dozens of celebrities denounce 'lynching' of 'sacred monster' Depardieu",
        "summary": "In an open letter in the conservative newspaper Le Figaro, nearly 60 celebrities including Charlotte Rampling, Carla Bruni, and Pierre Richard say of the rape-accused actor: 'When people attack Gérard Depardieu in this way, they are attacking art.'",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/26/dozens-of-french-celebrities-denounce-lynching-of-sacred-monster-depardieu_6376504_7.html"
    },
    {
        "title": "Ukraine strikes Russian warship in Crimean port",
        "summary": "The Kremlin acknowledged that a Ukrainian attack damaged the Novocherkassk landing ship, which Ukraine claims to have destroyed.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/26/ukraine-strikes-russian-warship-in-crimean-port_6376802_4.html"
    },
    {
        "title": "BNP Paribas caught in a Cypriot money laundering investigation",
        "summary": "The French bank managed investments worth several hundred million euros on behalf of a Cypriot company that French and American investigators are looking into.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2023/12/26/bnp-paribas-caught-in-a-cypriot-money-laundering-investigation_6376471_8.html"
    },
    {
        "title": "How young people are reclaiming rail travel",
        "summary": "From specialized media platforms to travel agencies and influencers, a whole ecosystem has developed in France over the past two years around rail travel, seen by young urbanites as the antithesis of polluting airplanes.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/26/how-young-people-are-reclaiming-rail-travel_6375245_19.html"
    },
    {
        "title": "Azerbaijan expels two French diplomats",
        "summary": "The move came amid tensions during the EU-mediated peace talks following the conflict in Nagorno-Karabakh. Baku has accused France, which is home to a large Armenian diaspora, of pro-Armenian bias.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/26/azerbaijan-expels-two-french-diplomats_6377001_4.html"
    },
    {
        "title": "Suspect in custody after wife and four children found dead in Paris region",
        "summary": "A 33-year-old man who had previously been detained for stabbing his partner is suspected of having killed his wife and children, who were found dead at home on Christmas day.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/26/suspect-in-custody-after-wife-and-four-children-found-dead-in-paris-region_6376968_7.html"
    },
    {
        "title": "Benjamin Netanyahu's endless war in Gaza",
        "summary": "The apathy of international leaders in the face of the ongoing carnage in Gaza is allowing the Israeli prime minister to establish a permanent state of war and sidestep the question of what will happen to the Palestinian territory after the conflict.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/26/benjamin-netanyahu-s-endless-war-in-gaza_6376703_23.html"
    },
    {
        "title": "Kremlin tailors presidential election by removing biggest critic from the race",
        "summary": "The Central Electoral Commission refused to register Yekaterina Duntsova, who had drawn the enthusiasm of a fringe of public opinion. Moscow had done as much with Alexei Navalny, now detained in an Arctic penal colony.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/26/kremlin-tailors-presidential-election-by-removing-biggest-critic-from-the-race_6377200_4.html"
    }
]