[
    {
        "title": "Macron proposes French nuclear extension, Ukraine troop deployment",
        "summary": "In a televised address to the French on Wednesday, the French president described Russia as a 'threat to France and Europe,' and said he wanted to confer with European allies on using France's nuclear deterrent to protect Europe.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/05/macron-says-he-will-open-debate-on-using-french-nuclear-deterrence-to-protect-europe_6738859_4.html"
    },
    {
        "title": "Ukraine plans new talks with US after intelligence sharing ends",
        "summary": "The US said it had 'paused' intelligence sharing with Ukraine, days after announcing it was also suspending military aid. Zelensky said that Ukrainian and US teams were working on an upcoming meeting.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/05/ukraine-plans-new-talks-with-us-after-intelligence-sharing-ends_6738857_4.html"
    },
    {
        "title": "White House confirms direct talks with Hamas as Trump issues a 'last warning' to the militant group",
        "summary": "Adam Boehler, Trump’s nominee to be special envoy for hostage affairs, led the direct talks with Hamas. The engagement comes as the continuation of the Israel-Hamas ceasefire remains uncertain. Meanwhile, US President Donald Trump told the people of Gaza to give up hostages or face 'HELL' and told the militant group's leadership to flee the territory.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/05/white-house-confirms-direct-talks-with-hamas-officials-amid-ceasefire-uncertainty_6738861_4.html"
    },
    {
        "title": "'The extreme concentration of the world's money is suddenly frightening at a time of intense political chaos'",
        "summary": "As first doubts are emerging about the persistence of growth in the US and about the level of the markets, consumer confidence is falling, as are order books, and investors are questioning the level of stock market valuations. This is fueling the fears, according to Philippe Escande, economic columnist at Le Monde.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/06/the-extreme-concentration-of-the-world-s-money-is-suddenly-frightening-at-a-time-of-intense-political-chaos_6738863_19.html"
    },
    {
        "title": "The 2025 'resistance' against Trump is a fragmented phenomenon",
        "summary": "Just about every day, protests are taking place against the brutality of the Trump administration's executive orders, a movement born on the fringes of the Democratic Party, or even at odds with its establishment, notes Le Monde's Corine Lesnes in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/05/the-2025-resistance-against-trump-is-a-fragmented-phenomenon_6738839_23.html"
    },
    {
        "title": "Liverpool smash and grab stuns PSG in Champions League",
        "summary": "Paris Saint-Germain had 28 attempts on goal but could not replicate the finishing that had allowed them to score 21 goals in their last five Champions League outings.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/03/06/liverpool-smash-and-grab-stuns-psg-in-champions-league_6738862_9.html"
    },
    {
        "title": "US tariffs: Canada enters turbulent waters",
        "summary": "As the tariffs imposed by President Trump take effect on Tuesday, March 4, on all Canadian goods entering the United States, Canada is preparing for the worst economic impact while organizing its response.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/06/us-tariffs-canada-enters-turbulent-waters_6738864_19.html"
    },
    {
        "title": "South Sudan vice-president allies arrested in threat to peace deal",
        "summary": "South Sudan, the world's youngest country, ended a five-year civil war in 2018 with a power-sharing agreement between bitter rivals President Salva Kiir and his deputy Machar.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/05/south-sudan-vice-president-allies-arrested-in-threat-to-peace-deal_6738860_4.html"
    },
    {
        "title": "Trump celebrates shockwave of first weeks in uncompromising speech before Congress",
        "summary": "The American president dwelt at length on domestic issues, congratulating Elon Musk and reiterating his attacks on foreigners and transgender people. He said reciprocal tariffs would be implemented on April 2, during an address in which foreign policy was barely mentioned.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/05/trump-celebrates-shockwave-of-first-weeks-in-uncompromising-speech-before-congress_6738829_4.html"
    },
    {
        "title": "Nazi salutes and anti-Semitism under investigation at French universities",
        "summary": "Since January 30, there have been five notable incidents of anti-Semitism at French universities, including Nazi salutes. Three investigations are underway in different places.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/05/nazi-salutes-and-anti-semitism-under-investigation-at-french-universities_6738848_7.html"
    },
    {
        "title": "Trump grants US automakers one-month exemption from tariffs on Mexico and Canada imports",
        "summary": "The announcement came after President Trump spoke with leaders of the 'big 3' automakers, Ford, General Motors, and Stellantis on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/05/trump-grants-us-automakers-one-month-exemption-from-tariffs-on-mexico-and-canada_6738856_4.html"
    },
    {
        "title": "In Sweden, a report on the Church's management of forests sets off heated debate",
        "summary": "Recommendations for a more sustainable use of clergy-owned woodlands have sparked a heated debate within parishes. Between theological issues and lobbying from the forestry industry, Sweden's intensive model finds itself under scrutiny.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/03/05/in-sweden-a-report-on-the-church-s-management-of-forests-sets-off-heated-debate_6738842_117.html"
    },
    {
        "title": "Canada files WTO complaint against US tariffs",
        "summary": "Canadian Prime Minister Justin Trudeau accused the US president of trying to collapse Canada's economy to make it easier to annex the US neighbor.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/05/canada-files-wto-complaint-against-us-tariffs_6738837_4.html"
    },
    {
        "title": "Arab leaders approve Gaza reconstruction plan to rival Trump's proposal",
        "summary": "Israel and the United States rejected an Egyptian-drafted reconstruction plan, which includes control of the Gaza Strip passing from Hamas to the Palestinian Authority.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/05/arab-leaders-approve-gaza-reconstruction-plan-to-rival-trump-s-proposal_6738836_4.html"
    },
    {
        "title": "Tariffs, Ukraine, Greenland: Watch Trump laying out priorities in speech to Congress",
        "summary": "Elected Texas Democrat Al Green was escorted out from the House floor after protesting the US president's lengthy speech to Congress on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/video/2025/03/05/tariffs-ukraine-greenland-watch-trump-laying-out-priorities-in-speech-to-congress_6738832_4.html"
    },
    {
        "title": "Zelensky looks to renew contact with Trump",
        "summary": "The Ukrainian president said, on Tuesday, he is ready to sign the mineral agreement with Washington at 'any time.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/05/zelensky-looks-to-renew-contact-with-trump_6738854_4.html"
    },
    {
        "title": "Russian gas continues to enter French ports",
        "summary": "With its five LNG terminals, France is a major gateway for liquefied natural gas into Europe. In 2024, a third of this gas came from Russia, but it's difficult to know how much of it simply passes through France, or is consumed domestically.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/05/russian-gas-continues-to-enter-french-ports_6738841_19.html"
    },
    {
        "title": "Pope Francis' long hospitalization raises renunciation question",
        "summary": "Since February 14, Francis has been undergoing treatment at Rome's Gemelli hospital, where he has been following day-to-day affairs, according to the Vatican. But this hospital stint, his longest, has raised questions about the governance of the Catholic Church.",
        "link": "https://www.lemonde.fr/en/religions/article/2025/03/05/pope-francis-long-hospitalization-raises-renunciation-question_6738834_63.html"
    }
]