[
    {
        "title": "Rwanda genocide: The communication slip-up over \nFrance's responsibility",
        "summary": "The French presidency had said on Thursday that Macron would release a message saying France and its allies 'could have stopped' the bloodshed but lacked the will to do so. In the video message released on Sunday, Emmanuel Macron did not go so far.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/08/rwanda-genocide-the-communication-slip-up-on-france-s-responsibility_6667721_7.html"
    },
    {
        "title": "Donald Trump defers abortion decisions to the states after lengthy deliberation",
        "summary": "After seeming to favor a compromise law on abortion, the Republican presidential candidate has eventually sided with the Supreme Court, which repealed this federal right in 2022.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/09/donald-trump-defers-abortion-decisions-to-the-states-after-lengthy-deliberation_6667807_4.html"
    },
    {
        "title": "Ireland's new prime minister looks to revive an ailing majority",
        "summary": "Centrist Simon Harris, 37, is set to become the youngest taoiseach of the Irish Republic on Tuesday, following the resignation of Leo Varadkar in March and ahead of general elections scheduled for February 2025.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/09/ireland-s-new-prime-minister-looks-to-revive-an-ailing-majority_6667812_4.html"
    },
    {
        "title": "Poland's liberal coalition reinforces its success in local elections",
        "summary": "Warsaw's three ruling parties garnered a combined score of 52.2%, against 33.7% for Jaroslaw Kaczynski's nationalist Law and Justice party (PiS).",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/08/poland-s-liberal-coalition-reinforces-its-success-in-local-elections_6667800_4.html"
    },
    {
        "title": "Kazakhstan and southern Russia experience exceptional flooding",
        "summary": "In Russia's Orenburg region, melting ice caused the dam protecting the town of Orsk to burst. In Kazakhstan, 76,000 people had to be evacuated.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/09/kazakhstan-and-southern-russia-experience-exceptional-flooding_6667815_114.html"
    },
    {
        "title": "Total solar eclipse races across North America",
        "summary": "The Moon's shadow plunged the Pacific coast of Mexico into total darkness at 11:07 am local time and will sweep across the United States, before returning to the ocean over Canada's Atlantic coast just under an hour-and-a-half after landfall.",
        "link": "https://www.lemonde.fr/en/science/article/2024/04/08/total-solar-eclipse-races-across-north-america_6667790_10.html"
    },
    {
        "title": "French foreign minister says dialogue with Russia no longer in France's 'interest'",
        "summary": "Stéphane Séjourné said that the 'long tradition with Russia of cooperation on terrorism' had come to a standstill.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/04/08/french-foreign-minister-says-dialogue-with-russia-no-longer-in-france-s-interest_6667804_140.html"
    },
    {
        "title": "Russian teachers' obedience to the point of absurdity",
        "summary": "Belarusian artist Vladislav Bokhan is tricking schools in Russia into organizing whimsical patriotic events, illustrating submission to dictatorship.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/08/russian-teachers-obedience-to-the-point-of-absurdity_6667773_4.html"
    },
    {
        "title": "War in Ukraine: The battle of the killer drones",
        "summary": "Russia and Ukraine are fighting it out in the technological race to reduce the threat of FPV drones on the front, and Ukrainian manufacturers have entered the battle.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/08/war-in-ukraine-the-battle-of-the-killer-drones_6667768_4.html"
    },
    {
        "title": "Dust cloud from Sahara causing poor air quality in Europe",
        "summary": "Europe's climate monitor on Monday said the latest plume from North Africa was related to a weather pattern that has brought warmer weather to parts of Europe in recent days.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/09/dust-cloud-from-sahara-causing-poor-air-quality-in-europe_6667810_143.html"
    },
    {
        "title": "Six decades of change as seen from one family hotel",
        "summary": "The Bancarel family has run the Le Bailliage Hotel in Salers, southern France, since 1962. Tourism has changed enormously in those 60 years, and each generation has had to adapt.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/08/six-decades-of-change-as-seen-from-one-family-hotel_6667758_19.html"
    },
    {
        "title": "Reid Hoffman, 'mystical atheist' and artificial intelligence guru",
        "summary": "The LinkedIn co-founder calls on Europe to take a stronger stance in the AI race pitting the United States against China, and denounces Elon Musk's libertarian drift.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/08/reid-hoffman-mystical-atheist-and-artificial-intelligence-guru_6667778_4.html"
    },
    {
        "title": "Eid al-Fitr holiday to start Wednesday",
        "summary": "Saudi Arabia announced that the holiday marking the end of Ramadan would begin next Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/08/eid-al-fitr-holiday-to-start-wednesday_6667791_4.html"
    },
    {
        "title": "French soldiers take part in Changing of the Guard at Buckingham Palace for first time",
        "summary": "To celebrate the 120th anniversary of the signing of the Entente Cordiale between the UK and France, French soldiers took part in a special ceremony in London, whilst their British counterparts did the same in Paris.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/08/french-soldiers-take-part-in-changing-the-guard-at-buckingham-palace-for-the-first-time_6667733_4.html"
    },
    {
        "title": "Netanyahu says 'there is a date' for Rafah invasion",
        "summary": "Israel believes the city, in which 1.5 million Gazans are sheltering, is one of the last Hamas strongholds in the Gaza Strip.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/08/netanyahu-says-there-is-a-date-for-rafah-invasion_6667783_4.html"
    },
    {
        "title": "Olympic rings to adorn Eiffel Tower during Paris Games",
        "summary": "The rings will be displayed on the side of the tower that faces the river Seine.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/08/olympic-rings-to-adorn-eiffel-tower-during-paris-games_6667789_7.html"
    },
    {
        "title": "How the French government intends to assess the environmental impact of clothing",
        "summary": "The Ministry of Environmental Transition unveiled the broad outlines of a decree establishing how fashion's carbon footprint will be assessed in France. The industry has criticized its inconsistency.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/08/how-the-french-government-intends-to-assess-the-environmental-impact-of-clothes_6667771_19.html"
    },
    {
        "title": "Journalism and Crisis: Join Le Monde in English for a special event in New York!",
        "summary": "Le Monde's English edition crosses the Atlantic from April 15-17 for a series of events in New York City, free and open to the public.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/04/03/journalism-in-crisis-join-le-monde-in-english-for-a-special-event-in-new-york_6667277_115.html"
    },
    {
        "title": "'184th day in hell:' Hostage families express their anger at Netanyahu in Jerusalem",
        "summary": "Six months after the Hamas attack on Israel, relatives of those detained in Gaza and opponents of the prime minister's policies are urging the government to change its strategy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/09/184th-day-in-hell-hostage-families-express-their-anger-at-netanyahu-in-jerusalem_6667820_4.html"
    },
    {
        "title": "Global temperatures hit record highs for tenth consecutive month in March",
        "summary": "The EU's climate monitor said Tuesday that March globally was 1.68°C hotter than an average March between the years 1850-1900, the reference period for the pre-industrial era.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/09/global-temperatures-hit-record-highs-for-tenth-consecutive-month-in-march_6667824_114.html"
    },
    {
        "title": "Paris region rivers to be open to swimming again",
        "summary": "A list of 32 bathing sites open to the public in the rivers of the Ile-de-France region has been validated by local authorities. So how did what seemed like a far-fetched idea become a solid project that should come to fruition in 2025?",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/09/paris-region-rivers-to-be-open-to-swimming-again_6667827_114.html"
    },
    {
        "title": "Macron, Sissi and King Abdullah II call for immediate ceasefire in Gaza",
        "summary": "In an op-ed, the French and Egyptian presidents, Emmanuel Macron and Abdel Fattah el-Sissi, and the king of Jordan, Abdullah II, demand that UN resolutions be respected.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/08/macron-sissi-and-king-abdullah-ii-call-for-immediate-ceasefire-in-gaza_6667797_23.html"
    },
    {
        "title": "An elegant Charles III was seen in public for Easter. Does anyone care?",
        "summary": "The king of England and his wife Queen Camilla made an eye-catching appearance when they attended Easter Sunday Mass at Windsor Castle. The monarch has been seen little in public since the announcement of his cancer diagnosis in early February.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/09/an-elegant-charles-iii-was-seen-in-public-for-easter-does-anyone-care_6667838_117.html"
    },
    {
        "title": "Climate justice: Top European rights court condemns Switzerland in landmark ruling",
        "summary": "The European Court of Human Rights ruled on 3 cases filed by European citizens accusing countries of not doing enough to prevent climate change, rejecting two cases yet siding with one against Switzerland.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/09/climate-justice-top-european-rights-court-condemns-switzerland-in-landmark-ruling_6667858_143.html"
    },
    {
        "title": "Mexico obtains US court authorization to sue firearms companies",
        "summary": "Mexico has taken the US firearms industry to court to hold them responsible for the violence committed by cartels using their weapons on its soil.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/09/mexico-obtains-us-court-authorization-to-sue-firearms-companies_6667847_4.html"
    },
    {
        "title": "Ecuador's former vice president hospitalized after capture in embassy raid",
        "summary": "Jorge Glas was described in a police report as being in a 'self-induced coma' after taking antidepressants and refusing to eat in prison.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/09/ecuador-s-former-vice-president-hospitalized-after-capture-in-embassy-raid_6667850_4.html"
    },
    {
        "title": "Germany claims Israel's security at the 'core' of its foreign policy",
        "summary": "Nicaragua has brought Germany before the International Court of Justice (ICJ), demanding judges impose emergency measures to stop Berlin providing Israel with weapons and other assistance",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/09/germany-claims-israel-s-security-at-the-core-of-its-foreign-policy_6667844_4.html"
    },
    {
        "title": "Gender theory, surrogacy, trans-identity, LGBTQ+ issues: Vatican updates the Catholic Church's doctrine",
        "summary": "On Monday, Rome published a document 'on human dignity,' condemning, among other things, 'sex-change intervention.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/09/gender-theory-surrogacy-trans-identity-lgbtq-issues-vatican-updates-the-catholic-church-s-doctrine_6667861_4.html"
    },
    {
        "title": "The mental load on women in the workplace: 'Organizing a retirement party, emptying the trash...'",
        "summary": "From organizing after-work events to maintaining a good working atmosphere, training new recruits and emptying the dishwasher, the invisible workload continues to be carried out by women. In the long run, these unpaid tasks take a toll.",
        "link": "https://www.lemonde.fr/en/campus/article/2024/04/09/the-mental-load-on-women-in-the-workplace-organizing-a-retirement-party-emptying-the-trash_6667855_11.html"
    },
    {
        "title": "Simon Harris voted in as Ireland's new prime minister",
        "summary": "Harris was selected after the previous prime minister Leo Varadkar's shock resignation.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/09/simon-harris-voted-in-as-ireland-s-new-prime-minister_6667872_143.html"
    },
    {
        "title": "What is celebrated on Eid-ul-Fitr (and why is it not to be confused with Eid-ul-Kebir)?",
        "summary": "On Wednesday, Muslims in France celebrate the end of the fasting practiced during the month of Ramadan.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/04/09/what-is-celebrated-on-eid-ul-fitr-and-why-is-it-not-to-be-confused-with-eid-ul-kebir_6667871_8.html"
    },
    {
        "title": "Champions League: Security 'considerably' reinforced at Paris football stadium following IS threat",
        "summary": "The French interior minister said that they had seen communication from Islamic State specifically targeting the quarter-final matches in the Champions League, including PSG-Barcelona in Paris on Wednesday.",
        "link": "https://www.lemonde.fr/en/football/article/2024/04/09/champions-league-security-considerably-reinforced-at-paris-football-stadium-following-is-threat_6667879_130.html"
    },
    {
        "title": "In the Gaza Strip, war crimes are multiplying with the help of artificial intelligence",
        "summary": "Two investigations published in the Israeli press shed light on the army's operating methods, which utilizes algorithms and circumvents rules regarding the opening of fire.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/09/in-the-gaza-strip-war-crimes-are-multiplying-with-the-help-of-artificial-intelligence_6667874_23.html"
    },
    {
        "title": "Cannabis: 'The time has come to debate how best to regulate the market within a legal framework'",
        "summary": "The legalization of cannabis in Germany is unlikely to eradicate the black market for it, as it will not allow for production in sufficient quantities to meet demand, writes health economist Pierre-Yves Geoffard.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/09/cannabis-the-time-has-come-to-debate-how-best-to-regulate-the-market-within-a-legal-framework_6667877_23.html"
    },
    {
        "title": "Gambling in the Ukrainian army sparks controversy",
        "summary": "A commanding officer's petition denouncing the ravages of gambling addiction in the ranks of the military has been fuelling debate over regulating this booming sector.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/09/gambling-in-the-ukrainian-army-sparks-controversy_6667894_4.html"
    },
    {
        "title": "Palestinian writer Walid Daqqa dies in Israeli prison after 38 years of detention",
        "summary": "The body of the activist, who was suffering from cancer, is still being held by the Israeli authorities. Fifteen Palestinians have died in Israeli prisons since October 7, 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/09/palestinian-writer-walid-daqqa-dies-in-israeli-prison-after-38-years-of-detention_6667868_4.html"
    },
    {
        "title": "South Africa's ex-president Zuma wins court bid to run in May election",
        "summary": "South Africa's Electoral Court ruled on Tuesday that the 81-year-old can stand for office in the country's upcoming elections, without explaining how it arrived at its decision.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/09/south-africa-s-ex-president-zuma-wins-court-bid-to-run-in-may-election_6667891_124.html"
    },
    {
        "title": "Peter Higgs, Nobel-winning physicist who proposed existence of 'God particle', dies at 94",
        "summary": "The University of Edinburgh said he died on Monday \"peacefully at home following a short illness.\" The physicist won the 2013 Nobel Prize in Physics for his work that helped explain how matter formed after the Big Bang.",
        "link": "https://www.lemonde.fr/en/science/article/2024/04/09/peter-higgs-nobel-winning-physicist-who-proposed-existence-of-god-particle-dies-at-94_6667904_10.html"
    },
    {
        "title": "NBA hit by a tidal wave of sports betting",
        "summary": "Between betting irregularities and verbal abuse at venues and on social media, the North American basketball league has felt the first repercussions of the liberalization of sports betting in several US states.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/09/nba-hit-by-a-tidal-wave-of-sports-betting_6667903_9.html"
    },
    {
        "title": "At least 3 dead after explosion at Italian hydroelectric plant near Bologna",
        "summary": "In a statement on social media, firefighters said they were searching for the missing following an explosion early Tuesday afternoon.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/09/at-least-3-dead-after-explosion-at-italian-hydroelectric-plant-near-bologna_6667900_143.html"
    }
]