[
    {
        "title": "French PM Barnier puts austerity on the menu in 2025 budget",
        "summary": "The new government presented its draft budget, which includes tax increases to bring the deficit down to 5% of GDP next year. The financial cost of the Macron years has forced the new government to undertake a major effort to put public finances back on track.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/10/french-pm-barnier-puts-austerity-on-the-menu-in-2025-budget_6728990_5.html"
    },
    {
        "title": "Israel strikes central Beirut, killing 22",
        "summary": "Israel has been pounding Hezbollah in Lebanon since September 23 in an escalated campaign that has killed more than 1,200 people and displaced more than a million others, according to an AFP tally of health ministry figures.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/israel-strikes-central-beirut-killing-22_6728992_4.html"
    },
    {
        "title": "The battle between Netanyahu and his defense minister",
        "summary": "Disagreements between Benjamin Netanyahu and Yoav Gallant over the war in Gaza and Lebanon emerged in the immediate aftermath of the October 7, 2023 attack by Hamas.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/the-battle-between-netanyahu-and-his-defense-minister_6728978_4.html"
    },
    {
        "title": "Azerbaijan: Repression intensifies in the run-up to COP29 in Baku",
        "summary": "Arrests against dissenting voices and civil society are on the increase, according to a report by the NGOs Human Rights Watch and Freedom Now. At least 30 people have been detained, ahead of the UN COP29 climate summit starting on November 11.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/azerbaijan-repression-intensifies-in-the-run-up-to-cop29-in-baku_6729013_4.html"
    },
    {
        "title": "Sean 'Diddy' Combs sex trafficking trial set for May 2025",
        "summary": "Allegations have been building against the Grammy winner since last year, when singer Cassie alleged Combs subjected her to more than a decade of coercion by physical force and drugs as well as a 2018 rape.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/10/11/sean-diddy-combs-sex-trafficking-trial-set-for-may-2025_6729008_30.html"
    },
    {
        "title": "Richard Gasquet, backhand specialist who, win or lose, always awes, plans to retire",
        "summary": "The 38-year-old tennis player announced on Thursday that he would be calling time on his career at next year's French Open. It will be an opportunity to say goodbye to a public which, despite his limitations, has always been particularly fond of him.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/10/richard-gasquet-backhand-specialist-who-win-or-lose-always-awes-plans-to-retire_6729004_9.html"
    },
    {
        "title": "France's great consumption slump",
        "summary": "Despite a clear downturn in inflation, household spending is struggling to recover. High prices, low wage growth, and increased housing costs are weighing on consumers.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/10/france-s-great-consumption-slump_6728864_19.html"
    },
    {
        "title": "Hurricane Kirk: Record rainfall for autumn, exacerbated by climate change",
        "summary": "The passage of Hurricane Kirk increased the rainfall surplus of an already very wet year in France. These phenomena have been amplified by the effects of climate change, particularly the warming of ocean waters.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/11/hurricane-kirk-record-rainfall-for-autumn-exacerbated-by-climate-change_6729011_114.html"
    },
    {
        "title": "The British government proposes 'the biggest upgrade to workers' rights in a generation'",
        "summary": "The highly ambitious Employment Rights Bill aims to restore rights and stability to employees after 25 years of casualization of work in the UK.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/11/the-british-government-proposes-the-biggest-upgrade-to-workers-rights-in-a-generation_6729018_19.html"
    },
    {
        "title": "France, Britain grant Palestinian Authority nearly $20 million in aid",
        "summary": "In recent months, several senior Palestinian officials including the minister of the economy have warned about the risk of the West Bank economy collapsing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/france-britain-grant-palestinian-authority-nearly-20-million-in-aid_6728998_4.html"
    },
    {
        "title": "France beats Israel 4-1 in Nations League",
        "summary": "The 2021 Nations League champions are in Brussels to face Belgium on Monday, with Israel up against Italy in Udine.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/10/france-beats-israel-4-1-in-nations-league_6729001_7.html"
    },
    {
        "title": "Hurricane Milton leaves 'at least 10' dead in Florida",
        "summary": "The storm, which made landfall as a Category 3 storm on Wednesday night, led to tornadoes and flooding throughout Florida, killing at least 10 and leaving more than 3 million people without power.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/hurricane-milton-and-its-tornadoes-tear-through-florida_6728967_4.html"
    },
    {
        "title": "Protests banned in French island Martinique and curfew declared after riots",
        "summary": "Authorities said 26 law enforcement officers were injured in new riots in the French overseas territory in the Caribbean. Protests began last month over the cost of living.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/10/protests-banned-in-french-island-martinique-and-curfew-declared-after-riots_6728986_7.html"
    },
    {
        "title": "Musk's all-out crusade, from buying Twitter to actively supporting Trump",
        "summary": "In the space of a few months, the multi-billionaire seems to have partly tied his fate, and the future of his companies such as Tesla, to the outcome of the US presidential election.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/10/musk-s-all-out-crusade-from-buying-twitter-to-actively-supporting-trump_6728985_19.html"
    },
    {
        "title": "Ethel Kennedy, social activist and wife of Robert F. Kennedy, dies at 96",
        "summary": "Ethel Kennedy, an activist on causes such as gun control and human rights who received a Presidential Medal of Freedom in 2014, died on Thursday. The wife of Senator Robert F. Kennedy, she had raised their 11 children.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/10/10/ethel-kennedy-social-activist-and-political-figure-dies-at-96_6728981_15.html"
    },
    {
        "title": "Zelensky meets Macron to discuss 'victory plan'",
        "summary": "Ukraine's Volodymyr Zelensky, in Paris after talks with Keir Starmer and NATO head Mark Rutte in London, thanked Emmanuel Macron for his support after they spoke about strategy for the 'next weeks and months.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/zelensky-and-macron-discuss-victory-plan-rather-than-ceasefire_6728983_4.html"
    },
    {
        "title": "Rafael Nadal, the clay-court gladiator, announces his retirement",
        "summary": "The Spaniard announced Thursday he was ending his career. His name will remain closely associated with the French Open, where the left-hander won 14 times, symbolizing his almost absolute rule on clay.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/10/rafael-nadal-the-clay-court-gladiator-announces-his-retirement_6728945_9.html"
    },
    {
        "title": "Morocco built Africa's largest theater but it remains closed",
        "summary": "Rabat's giant infrastructure, which cost almost €200 million, is still closed three years after completion, leaving local elected officials baffled.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/morocco-built-africa-s-biggest-theater-but-it-remains-closed_6728861_4.html"
    },
    {
        "title": "France's budget under close European scrutiny",
        "summary": "In addition to presenting its budget bill on Thursday, October 10, Paris, which is subject to the excessive deficit procedure, is preparing to send its roadmap to Brussels for compliance with the Maastricht Treaty.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/11/france-s-budget-under-close-european-scrutiny_6729023_5.html"
    },
    {
        "title": "Obama hits campaign trail in critical Pennsylvania to rev up support for Harris",
        "summary": "The former president painted Trump as out-of-touch and not the choice to lead the country to change, calling him a 'bumbling' billionaire 'who has not stopped whining about his problems since he rode down his golden escalator nine years ago.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/11/obama-hits-campaign-trail-in-critical-pennsylvania-to-rev-up-support-for-harris_6729020_133.html"
    },
    {
        "title": "The Le Pen phone call still haunting French PM Barnier",
        "summary": "French Prime Minister Michel Barnier called far-right leader Marine Le Pen to make amends after the finance minister said he would not meet with her party. The far right took this as a sign of its influence over the new government.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/11/the-phone-call-to-le-pen-still-haunting-barnier_6729037_5.html"
    },
    {
        "title": "Stellantis CEO Carlos Tavares to retire in 2026",
        "summary": "The car giant announced on Thursday night that the hunt for a replacement for Carlos Tavares is alreadyunderway. Stellantis also announced senior management changes 'effective immediately.'",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/11/stellantis-ceo-carlos-tavares-to-retire-in-2026_6729043_19.html"
    },
    {
        "title": "French far right's fake jobs trial: Former party number two bores court with convoluted answers",
        "summary": "Bruno Gollnisch, Jean-Marie Le Pen's former second-in-command, is accused of having embezzled €1.41 million of European Parliament funds from 2005 to 2015 to pay three assistants who actually worked for the party.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/10/french-far-right-s-fake-jobs-trial-former-party-number-two-bores-court-with-convoluted-answers_6728964_7.html"
    },
    {
        "title": "Katia Ledoux, the French Carmen awakening Viennese opera",
        "summary": "The mezzo-soprano, who is Black, polyamorous and a self-proclaimed feminist, stands out for her nonconformity before an conservative audience, at a time when the Austrian far right has just achieved a historic success in the parliamentary elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/10/katia-ledoux-the-french-carmen-awakening-viennese-opera_6728865_4.html"
    },
    {
        "title": "Nobel Peace Prize awarded to Japanese anti-nuclear group Nihon Hidankyo",
        "summary": "The grassroots movement of atomic bomb survivors was praised by the Norwegian Nobel Committee on Friday 'for its efforts to achieve a world free of nuclear weapons.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/nobel-peace-prize-awarded-to-janapese-anti-nuclear-group-nihon-hidankyo_6729052_4.html"
    },
    {
        "title": "UN peacekeepers come under Israeli fire",
        "summary": "Two peacekeepers were wounded after an Israeli tank opened fire on a United Nations Interim Force in Lebanon base. France criticized it as 'a serious violation of international law.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/un-peacekeepers-come-under-israeli-fire_6729056_4.html"
    },
    {
        "title": "Zelensky seeks more support from Europe, to no avail",
        "summary": "The Ukrainian president has been making the rounds of European capitals in search of aid, while the Russian army is gaining ground and Donald Trump could be reelected to the White House. But, in Europe, a certain weariness is setting in.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/zelensky-seeks-more-support-from-europe-to-no-avail_6729061_4.html"
    },
    {
        "title": "Obama rallies support for Harris in campaign's last stretch",
        "summary": "At a rally in Pittsburgh, Pennsylvania, a key state in the race for the White House, the former president made the Democratic candidate Kamal Harris his heir, while relentlessly attacking Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/obama-rallies-support-for-harris-in-campaign-s-last-stretch_6729065_4.html"
    },
    {
        "title": "Gordon Ramsay, the most French of British chefs",
        "summary": "From venison Wellington in Versailles to butter burgers in Las Vegas, the media-savvy chef has built an empire of 89 establishments. But what do the plates of this headstrong chef trained by Joël Robuchon and Guy Savoy actually look like?",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/10/11/gordon-ramsay-the-most-french-of-british-chefs_6729031_37.html"
    },
    {
        "title": "Israeli strikes in central Beirut: 'No part of the city is safe anymore'",
        "summary": "Israel bombed the center of the Lebanese capital twice on Thursday evening, killing 22 people. Hezbollah says that the target of these strikes survived. It was the third attack in 10 days on the heart of the city.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/israeli-strikes-in-central-beirut-no-part-of-the-city-is-safe-anymore_6729073_4.html"
    },
    {
        "title": "Les Bleus enjoy big but dull victory over weak Israeli team",
        "summary": "The French football team's performance was often disappointing in Thursday's 4-1 victory over Israel. But Eduardo Camavinga and Christopher Nkunku stood out in the same roles as Antoine Griezmann.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/11/les-bleus-enjoy-big-but-dull-victory-over-weak-israeli-team_6729074_9.html"
    },
    {
        "title": "Rome mulls charging tourists to see the Trevi Fountain",
        "summary": "Rome has begun restoration work on the 18th-century fountain and is testing a system to manage the flow of visitors. The city is also considering charging admission to access it.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/rome-mulls-charging-tourists-to-see-the-trevi-fountain_6729069_4.html"
    },
    {
        "title": "North Korea claims South sent drones with propaganda leaflets across the border",
        "summary": "North Korea accused South Korea of sending propaganda material to Pyongyang and said that it would retaliate, as the two countries hit a low point in relations.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/10/11/north-korea-claims-that-south-has-sent-drones-with-propaganda-leaflets-across-the-border_6729078_153.html"
    },
    {
        "title": "Martinique's airport shuts down as violent protestors overrun tarmac",
        "summary": "Since Monday night, the French Caribbean island has been gripped by bouts of protests over the high cost of living that turned violent, with at least one person killed.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/11/martinique-s-airport-shuts-down-as-violent-protestors-overrun-tarmac_6729082_7.html"
    },
    {
        "title": "Spanish PM urges international community to stop arming Israel",
        "summary": "Pedro Sanchez called to stop exporting weapons to Israel, days after French President Emmanuel Macron also said the world should stop arms deliveries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/spanish-pm-urges-international-community-to-stop-arming-israel_6729081_4.html"
    },
    {
        "title": "France summons Israeli envoy after attack on UN peacekeepers in Lebanon",
        "summary": "Two UN peacekeepers were injured in an Israeli strike in Lebanon on Thursday. France called it a 'violation of international law' and asked Israel to explain itself.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/france-summons-israeli-envoy-after-attack-on-un-peacekeepers-in-lebanon_6729089_4.html"
    },
    {
        "title": "How Telegram was used by the Islamic State to trade slaves",
        "summary": "A market selling Yazidi hostages hosted on the messaging app grew with impunity across the Islamic State 'caliphate' from 2014 until its fall in 2019. In addition to the charges already brought against platform boss Pavel Durov in France, complicity in crimes against humanity could be added.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/11/how-telegram-was-used-by-the-islamic-state-for-slave-trade_6729094_5.html"
    }
]