[
    {
        "title": "Orban's shadow looms over Euronews takeover",
        "summary": "The ailing news channel was bought out in 2022 with funds from close associates of Hungary's nationalist prime minister, according to confidential documents.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/11/orban-s-shadow-looms-over-euronews-takeover_6668144_19.html"
    },
    {
        "title": "Cannes Film Festival: Selection for 77th edition unveiled",
        "summary": "Announced on April 11, the official competition lineup features several cinema greats, including Francis Ford Coppola, David Cronenberg and Paul Schrader.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/11/cannes-film-festival-selection-for-77th-edition-unveiled_6668159_30.html"
    },
    {
        "title": "OJ Simpson, ex-NFL star aquitted in the 'trial of the century', dies aged 76",
        "summary": "According to a statement by his family, the former football player, who was aquitted of his wife and her friend's murder in 1995, died of cancer.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/04/11/oj-simpson-ex-nfl-star-and-protagonist-in-sensational-murder-trial-dies-agead-76_6668127_15.html"
    },
    {
        "title": "Venezuelan President Nicolas Maduro intensifies crackdown ahead of presidential election",
        "summary": "While the government curbs freedom of expression, the opposition is divided over which candidate should face the incumbent on July 28.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/12/venezuelan-president-nicolas-maduro-intensifies-crackdown-ahead-of-presidential-election_6668170_4.html"
    },
    {
        "title": "Ukraine: Anger over removal of demobilization clause from troop enlistment bill",
        "summary": "The army chief abandoned the measure that would have allowed soldiers fighting for three years to return to civilian life and make way for new recruits for fear of destabilizing the frontline.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/12/ukraine-anger-over-removal-of-demobilization-clause-from-troop-enlistment-bill_6668176_4.html"
    },
    {
        "title": "Europa League: Marseille lose to Benfica 2-1 while Liverpool crushed by Atalanta 3-0",
        "summary": "The first leg of the Europa League quarter-finals also saw Bayer Leverkusen beat West Ham 2-0 to extend its unbeaten streak to 42 games in a season and Roma defeat AC Milan for the first time since October 2019.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/12/europa-league-marseille-lose-to-benfica-2-1-while-liverpool-crushed-by-atalanta-3-0_6668165_143.html"
    },
    {
        "title": "US restricts its diplomats' movements in Israel over security fears",
        "summary": "The US embassy did not state the cause for the new alarm but Iran has vowed retaliation after Israel on April 1 destroyed an Iranian diplomatic building in Damascus.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/11/us-restricts-its-diplomats-movements-in-israel-over-security-fears_6668161_133.html"
    },
    {
        "title": "Trina Robbins, comic book author and feminist historian, has died",
        "summary": "The comic artist passed away at 85 years old. In addition to writing for 'Wonder Woman,' she was relentless in her efforts to highlight the frequently minimized role of women in comic book history.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/11/trina-robbins-comic-book-author-and-feminist-historian-has-died_6668155_30.html"
    },
    {
        "title": "Biden administration issues license for massive Texas oil export terminal",
        "summary": "Environmentalists denounced the license approval, saying it contradicted President Joe Biden's climate agenda and would lead to 'disastrous' planet-warming greenhouse gas emissions.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/12/biden-administration-issues-license-for-massive-texas-oil-export-terminal_6668174_133.html"
    },
    {
        "title": "Mali bans media coverage of political parties",
        "summary": "The move comes a day after the West African nation's ruling military junta suspended the activities of political parties.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/11/mali-bans-media-coverage-of-political-parties_6668141_4.html"
    },
    {
        "title": "EU lawmakers back call to enshrine abortion in EU rights charter",
        "summary": "With 373 votes to 163, MEPs in Brussels voted a symbolic resolution to put access to abortion in the EU's Charter of Fundamental Rights, following France's example, just as a tense debate on the issue was held in Poland.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/11/eu-lawmakers-back-call-to-enshrine-abortion-in-eu-rights-charter_6668125_143.html"
    },
    {
        "title": "Behind the Faye-Sonko duo's swift rise to power in Senegal",
        "summary": "Just 10 days before the presidential election, the two incarcerated men regained their freedom and campaigned to win in a landslide in the first round.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/11/behind-the-faye-sonko-duo-s-swift-rise-to-power-in-senegal_6668122_124.html"
    },
    {
        "title": "Kremlin opponent Navalny's posthumous memoir out in October",
        "summary": "The book chronicles his 2020 nerve agent poisoning and life in a brutal Russian prison camp, where he died in February 2024.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/11/kremlin-opponent-navalny-s-posthumous-memoir-out-in-october_6668137_4.html"
    },
    {
        "title": "Mexico files international lawsuit on Ecuador over embassy raid",
        "summary": "The suit, filed with the International Court of Justice (ICJ), requests Ecuador's suspension from the United Nations until it issues a public apology acknowledging the violation of the 'norms of international law.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/11/mexico-files-international-lawsuit-on-ecuador-over-embassy-raid_6668139_4.html"
    },
    {
        "title": "Human Rights groups file UN complaint over French police racial profiling",
        "summary": "Human Rights Watch, Amnesty International France, as well as three other French groups, claim that police identity checks abusively target those 'perceived as black or Arab' and 'constitute systemic racial discrimination.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/11/human-rights-groups-file-un-complaint-over-french-police-racial-profiling_6668136_7.html"
    },
    {
        "title": "Brazil makes historic, though symbolic, apology to indigenous people",
        "summary": "For the first time in the country's history, the President of the Amnesty Commission for reparations of crimes committed during the military dictatorship has extended an apology to indigenous populations.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/11/in-brazil-indigenous-peoples-achieve-initial-recognition-amidst-widespread-apathy_6668061_117.html"
    },
    {
        "title": "At the roots of evangelical Christians' support for Israel",
        "summary": "Evangelical Christians, particularly in the US and Latin America, have been stepping up their support for Israel since October 7, 2023.",
        "link": "https://www.lemonde.fr/en/religions/article/2024/04/11/at-the-roots-of-evangelical-christians-support-for-israel_6668119_63.html"
    },
    {
        "title": "Journalism and Crisis: Join Le Monde in English for a special event in New York!",
        "summary": "Le Monde's English edition crosses the Atlantic from April 15-17 for a series of events in New York City, free and open to the public.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/04/03/journalism-in-crisis-join-le-monde-in-english-for-a-special-event-in-new-york_6667277_115.html"
    },
    {
        "title": "Ailing Kering strengthens Gucci's management team",
        "summary": "The group chaired by François-Henri Pinault has chosen a former Louis Vuitton executive to assist Jean-François Palus, CEO of the Milanese brand, which is in decline and whose economic health is vital to Kering.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/12/ailing-kering-strengthens-gucci-s-management-team_6668183_19.html"
    },
    {
        "title": "Halving: When bitcoin engineers its own scarcity",
        "summary": "The conditions for how the leading cryptocurrency is created will change in a few days' time. This operation is one of the keys to the functioning of this market.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/11/halving-when-bitcoin-engineers-its-own-scarcity_6668147_19.html"
    },
    {
        "title": "Les Roches Rouges, a Corsican hotel with a soul",
        "summary": "With its 180-degree view of the sea, this century-old establishment clinging to the rocky inlet of Piana, in southern Corsica, has been restored over the years. Revered by loyal clientele, madly in love with its listed façade, the hotel has a guesthouse atmosphere.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/04/12/les-roches-rouges-a-corsican-hotel-with-a-soul_6668187_37.html"
    },
    {
        "title": "Argentina court rules Iran ordered 1990s attacks on Israeli sites in Buenos Aires",
        "summary": "The ruling also declared Iran a 'terrorist state' and called the 1994 attack on the Argentine Israelite Mutual Association a 'crime against humanity,' according to local media.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/12/argentina-court-rules-iran-ordered-1990s-attacks-on-israeli-sites-in-buenos-aires_6668190_4.html"
    },
    {
        "title": "European elections are particularly at risk of foreign interference",
        "summary": "Structurally more vulnerable than others to propaganda operations, the June elections will be a real-life test for the Digital Services Act, the new European regulation on platform moderation.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/04/12/european-elections-are-particularly-at-risk-of-foreign-interference_6668197_13.html"
    },
    {
        "title": "US, Japan, Philippines condemn China's 'dangerous and aggressive behavior' in South China Sea",
        "summary": "The three countries released a joint statement on Thursday after President Joe Biden solidified the United States' security commitments in the South China Sea.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/12/us-japan-philippines-condemn-china-s-dangerous-and-aggressive-behavior-in-the-south-china-sea_6668193_4.html"
    },
    {
        "title": "Peru court sentences   killers of four environmental activists to 28 years in prison",
        "summary": "Indigenous leaders Edwin Chota, Jorge Rios, Leoncio Quintisima and Francisco Pinedo were murdered in front of members of their community in September 2014.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/12/peru-court-imposes-28-year-sentences-for-the-killers-of-four-environmental-activists-to-28-years_6668201_4.html"
    },
    {
        "title": "Austria rocked by massive Russian spying scandal",
        "summary": "For years, an ex-intelligence agent provided Moscow with sensitive information, including the private Vienna address of the investigator behind numerous revelations that embarrassed the Kremlin.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/12/austria-rocked-by-massive-russian-spying-scandal_6668207_4.html"
    },
    {
        "title": "Porsche, a carmaker navigating two worlds",
        "summary": "Internal combustion or electric? China or America? Faced with difficult dilemma, the famous German automaker has chosen not to choose.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/12/porsche-a-carmaker-navigating-two-worlds_6668192_19.html"
    },
    {
        "title": "Despite promises, Israel still restricts aid to Gaza",
        "summary": "While starvation is taking its toll in the north of the territory, Israel continues to block containers arriving in the south.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/12/despite-promises-israel-still-restricts-aid-to-gaza_6668211_4.html"
    },
    {
        "title": "Paris 2024: The Russian sports community is split over Olympics participation",
        "summary": "The International Olympic Committee has authorized Russian athletes to take part in the 2024 Games on condition that they have demonstrated neutrality since the invasion of Ukraine. The measure has deeply divided the country.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/12/paris-2024-the-russian-sports-community-is-split-over-olympics-participation_6668215_9.html"
    },
    {
        "title": "US sets limit for 'forever chemicals' in drinking water",
        "summary": "The Environmental Protection Agency has set the first legally enforceable standard for PFAS, substances used since the 1950s in many consumer products.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/12/us-sets-limit-for-forever-chemicals-in-drinking-water_6668218_114.html"
    },
    {
        "title": "France warns against traveling to Iran, Lebanon, Israel and the Palestinian territories",
        "summary": "The warning follows fears of Iranian reprisals on Israel after a strike on a consulate in Syria. At a crisis meeting, the French foreign minister also called for families of French diplomats to be evacuated from Iran.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/12/france-warns-against-traveling-to-iran-lebanon-israel-and-the-palestinian-territories_6668225_7.html"
    },
    {
        "title": "Fatal stabbing in Bordeaux connected to victims' alcohol consumption on Eid",
        "summary": "The Bordeaux prosecutor described a new piece of the investigation at a press conference: According to a witness, the attacker had assaulted two other people just before the incident, with the same motive.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/12/fatal-stabbing-in-bordeaux-connected-to-victims-alcohol-consumption-on-eid_6668222_7.html"
    },
    {
        "title": "Macron advocates a war economy that 'produces wealth'",
        "summary": "The French president was visiting the Eurenco ammunition powder plant near Bordeaux on Thursday, where orders have soared since the start of the war in Ukraine.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/12/macron-advocates-a-war-economy-that-produces-wealth_6668228_7.html"
    },
    {
        "title": "Onboard a plane dropping aid over starving and devastated Gaza",
        "summary": "On Tuesday, 16 airplanes from eight countries, including France, dropped 110 tonnes of food and other aid for the Gazans caught up in the war between Israel and Hamas. A team from Le Monde was on board one of the aircraft.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/12/onboard-a-plane-dropping-aid-over-starving-and-devastated-gaza_6668233_4.html"
    },
    {
        "title": "Belgian PM launches probe into suspected Russian interference in EU elections",
        "summary": "'Belgian intelligence services have confirmed the existence of pro-Russian interference networks,' De Croo told reporters in Brussels on Friday.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/04/12/belgian-pm-launches-probe-into-suspected-russian-interference-in-eu-elections_6668220_140.html"
    },
    {
        "title": "Could tea be the new wine?",
        "summary": "With a tea master to prepare each 'grand cru' and a sommelier to serve it by the glass to compliment each dish, France boasts about 20 restaurants where you can discover aromatic bombs that are the perfect accompaniment to a gastronomic meal.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/04/10/could-tea-be-the-new-wine_6668034_37.html"
    },
    {
        "title": "Bills to liberalize Polish abortion law pass first hurdle in parliament",
        "summary": "The alliance of pro-EU parties came to power in October on a pledge to legalize abortion.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/12/bills-to-liberalize-polish-abortion-law-pass-first-hurdle-in-parliament_6668242_4.html"
    },
    {
        "title": "With fear of crime on the rise, Democrat US cities introduce harsher policies",
        "summary": "Following Portland's example, which enacted a law recriminalizing the possession of hard drugs on April 1, several major Democrat cities have set out to toughen their stance on drug trafficking and crime, six months before the elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/12/with-fear-of-crime-on-the-rise-democrat-us-cities-introduce-harsher-policies_6668250_4.html"
    },
    {
        "title": "Can a cocktail be made with leftovers?",
        "summary": "Most often just a mere embellishment, the 'garnish' comes into its own when it is made from the leftovers of one of the ingredients in the cocktail.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/04/12/can-a-cocktail-be-made-with-leftovers_6668257_37.html"
    }
]