[
    {
        "title": "Behind the scenes of Jair Bolsonaro's attempted coup d'état in Brazil in 2022",
        "summary": "An investigation by the Brazilian Federal Police reveals the behind-the-scenes details of a mind-boggling putsch plot orchestrated by the far-right ex-president and some high-ranking military officers to oust Lula, the winner of the presidential election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/behind-the-scenes-of-jair-bolsonaro-s-attempted-coup-d-etat-in-brazil-in-2022_6736496_4.html"
    },
    {
        "title": "NATO to 'enhance military presence' in Baltic Sea after suspected sabotage of underwater cable",
        "summary": "Separately, Estonia began patrols to protect an undersea cable supplying electricity from Finland following the damage caused on Christmas Day.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/nato-to-enhance-military-presence-in-baltic-sea-after-suspected-sabotage-of-underwater-cable_6736483_4.html"
    },
    {
        "title": "Political chaos intensifies in South Korea with disputed impeachment of interim president",
        "summary": "On Friday, the National Assembly voted to impeach Han Duck-soo, South Korea's interim conservative president. The vote is being contested by his camp. Meanwhile, the deposed president, Yoon Suk Yeol, did not attend the first hearing in the Constitutional Court to validate his impeachment.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/political-chaos-intensifies-in-south-korea-with-disputed-impeachment-of-interim-president_6736492_4.html"
    },
    {
        "title": "US homelessness jumps 18% as affordable housing remains out of reach for many",
        "summary": "The United States saw a dramatic rise in homelessness driven mostly by a lack of affordable housing, as well as devastating natural disasters and a surge of migrants in several parts of the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/us-homelessness-jumps-18-as-affordable-housing-remains-out-of-reach-for-many_6736502_4.html"
    },
    {
        "title": "Tony Estanguet, Paris Olympics committee president, talks opening ceremony, rain, and feeling 'gutted'",
        "summary": "As the year draws to a close, Le Monde journalist Nicolas Lepeltier recalls his experience interviewing Tony Estanguet, head of the Paris 2024 Organizing Committee.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/27/tony-estanguet-paris-olympics-committee-president-talks-opening-ceremony-rain-and-feeling-gutted_6736498_9.html"
    },
    {
        "title": "Tokyo's Maison franco-japonaise, a century-old anchor of France's cultural policy in Japan",
        "summary": "Founded by Paul Claudel, then French ambassador to Japan, and Eiichi Shibusawa, the MFJ has been working since 1924 to promote mutual understanding.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/27/tokyo-s-maison-franco-japonaise-a-century-old-anchor-of-france-s-cultural-policy-in-japan_6736501_30.html"
    },
    {
        "title": "Footage shows New York correctional officers beating African-American inmate before his death",
        "summary": "43-year-old Robert Brooks was assaulted on the evening of December 9 at a New York State prison and died the following day. The final results of his autopsy are still pending.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/footage-shows-new-york-correctional-officers-beating-african-american-inmate-before-his-death_6736503_4.html"
    },
    {
        "title": "Trump asks Supreme Court to postpone TikTok ban",
        "summary": "The American president-elect tried banning the popular app during his first term over national security concerns; he met last week with TikTok CEO, Shou Chew, at his Florida club of Mar-a-Lago.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/12/28/trump-asks-supreme-court-to-postpone-tiktok-ban_6736505_13.html"
    },
    {
        "title": "Last major health facility in north Gaza 'out of service' following Israeli military operation",
        "summary": "Since October 6, Israel has intensified its land and air offensive in northern Gaza, stating its goal is to prevent Hamas militants from regrouping, and said Friday that it was acting on intelligence regarding \"terrorist infrastructure and operatives\" in the hospital's vicinity.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/last-major-health-facility-in-north-gaza-out-of-service-following-israeli-military-operation_6736504_4.html"
    },
    {
        "title": "Mayotte's Petite-Terre, the 'fortress' island with two faces",
        "summary": "The smallest of the two main islands of the French territory in the Indian Ocean, devastated by Cyclone Chido, is home to both wealthy residents and shantytowns, where inhabitants have lost everything.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/27/mayotte-s-petite-terre-the-fortress-island-with-two-faces_6736494_114.html"
    },
    {
        "title": "Yemen rebels claim missile attack on Tel Aviv airport",
        "summary": "The claim came a day after Israel pounded Sanaa's international airport.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/yemen-rebels-claim-missile-attack-on-tel-aviv-airport_6736484_4.html"
    },
    {
        "title": "Airline says Azerbaijan plane crashed due to 'external interference'",
        "summary": "Russia is suspected of having mistakenly shot down the plane. The country's aviation chief said that the aircraft had tried to land in Grozny as the city was attacked by Ukrainian drones.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/airline-says-azerbaijan-plane-crashed-due-to-external-interference_6736490_4.html"
    },
    {
        "title": "India is a new powerful player in the Middle East",
        "summary": "Prime Minister Narendra Modi's official visit to Kuwait on December 21 and 22 was the first in 43 years by an Indian leader to the country of Sheikh Ahmad Abdullah Al-Ahmad Al-Sabah. It marks an important step in India's diplomatic strategy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/india-is-a-new-powerful-player-in-the-middle-east_6736495_4.html"
    },
    {
        "title": "US conservatives revive the battle over abortion access",
        "summary": "Texas has announced legal action against a New York doctor, accusing her of prescribing the drugs used to terminate pregnancies up to 10 weeks, in violation of state law. Other cases of this type could follow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/in-the-us-conservatives-revive-the-battle-over-abortion-access_6736479_4.html"
    },
    {
        "title": "Syrian refugees returning home, a dilemma for Turkey's economy",
        "summary": "In Turkey, several hundred thousand Syrians work in agriculture, textiles, construction, hospitality and craftsmanship, sectors where they play a crucial role.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/27/turkey-s-economy-faces-a-dilemma-over-the-return-of-syrian-refugees_6736476_19.html"
    },
    {
        "title": "The death of Manmohan Singh, former Indian prime minister, eminent economist and reformer",
        "summary": "A member of the Congress party, this Sikh led the country from 2004 to 2014. The architect of many economic reforms, he also opened up his country to the world, bringing it closer to the West. His record was tarnished by rising inequality and corruption. He died on Thursday at the age of 92.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/12/27/the-death-of-manmohan-singh-former-indian-prime-minister-eminent-economist-and-reformer_6736485_15.html"
    },
    {
        "title": "New Caledonia's pro-independence government is overthrown for being too soft on French government",
        "summary": "Disagreement over the reconstruction of the archipelago, whose economy was brought down by the May 13 insurrection, has got the better of Louis Mapou. His detractors want to introduce a 'combative government' for negotiations with Paris.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/27/new-caledonia-s-pro-independence-government-is-overthrown-for-being-too-soft-on-french-government_6736488_5.html"
    },
    {
        "title": "Slovakia confirms readiness to host Ukraine talks",
        "summary": "Putin said Thursday that Slovakia had offered to be a \"platform\" for possible peace talks. Slovak Prime Minister Robert Fico is close to the Kremlin.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/slovakia-confirms-readiness-to-host-ukraine-talks_6736491_4.html"
    },
    {
        "title": "Morocco migrant boat wreck left 70 missing, says Mali government",
        "summary": "A vessel heading for Spain carrying around 80 migrants sank on December 19, with only 11 survivors rescued and around 70 missing, the Mali government said on Thursday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/26/morocco-migrant-boat-wreck-on-dec-19-left-70-missing-mali_6736472_4.html"
    },
    {
        "title": "How the 'slingshot' spider throws its web to capture its prey",
        "summary": "This species, just a few millimeters in size, spins its web and then violently hurls it when it detects the approach of prey, capturing it from a distance.",
        "link": "https://www.lemonde.fr/en/science/article/2024/12/28/how-the-slingshot-spider-throws-its-web-to-capture-its-prey_6736507_10.html"
    },
    {
        "title": "Book: Yves Saint- Laurent, a life of dogs",
        "summary": "Moujik, Hazel... the French couturier had many dogs throughout his life. A new book by Martin Bethenod is dedicated to this essential companionship.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/12/27/yves-saint-laurent-a-life-filled-with-dogs_6736480_37.html"
    },
    {
        "title": "Salomé Zurabishvili, Georgia's president who defies Russian rule",
        "summary": "The tug-of-war between the pro-European president and the pro-Russian government may reach a new turning point on December 29, when her term of office comes to an end. Supported by thousands of pro-European demonstrators, the French-born woman, a former diplomat, refuses to step down.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/salome-zurabishvili-georgia-s-president-who-defies-russian-rule_6736508_4.html"
    },
    {
        "title": "In Brazil, agribusiness accused of financing a plot to assassinate President Lula",
        "summary": "The former defense minister under Jair Bolsonaro is said to have received money 'from individuals linked to agribusiness' for a plot to eliminate President Lula, his vice president, and a judge from the Federal Supreme Court, according to the former aide to the far-right ex-president.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/in-brazil-agribusiness-accused-of-financing-a-plot-to-assassinate-president-lula_6736506_4.html"
    },
    {
        "title": "Israel says intercepted missile from Yemen, day after capital hit with strikes",
        "summary": "An airstrike, whose origin remains unidentified, struck Sanaa on Friday, following deadly Israeli raids the day before on rebel-controlled sites in Yemen, including the capital’s international airport.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/israel-says-intercepted-missile-from-yemen-day-after-capital-hit-with-strikes_6736509_4.html"
    },
    {
        "title": "Artist Clara Luciani or the imperative of reinvention",
        "summary": "Since the release of 'La Grenade' in 2018, the French musician has been hard at work proving that she's not just a hit singer. After a disco-infused second album, the 32-year-old returns with 'Mon sang,' a rockier record shaped by her experience of motherhood.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/27/artist-clara-luciani-or-the-imperative-of-reinvention_6736499_117.html"
    },
    {
        "title": "In Spain, hundreds of anonymous testimonies of sexual assaults are sparking controversy",
        "summary": "Feminist activist Cristina Fallaras is compiling messages on her Instagram page from women who are alleged victims of inappropriate behavior. However, the unsourced and unverified claims raise questions about the legitimacy of her approach.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/in-spain-hundreds-of-anonymous-testimonies-of-sexual-assaults-are-sparking-controversy_6736511_4.html"
    },
    {
        "title": "'Squid Game 2,' a season more didactic than ironic",
        "summary": "Following the colossal success of its first season, the new episodes, available since Thursday on Netflix, add little to the glory of Hwang Dong-hyuk’s Korean series.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/28/squid-game-2-a-season-more-didactic-than-ironic_6736510_30.html"
    },
    {
        "title": "Syria authorities arrest official behind Saydnaya death penalties",
        "summary": "Mohammed Kanjo Hassan – who was chief of military justice nationwide – was arrested in the coastal Tartus province, a stronghold of Assad's clan, along with 20 members of his entourage, according to the Syrian Observatory for Human Rights.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/syria-authorities-arrest-official-behind-saydnaya-death-penalties-ngo_6736475_4.html"
    },
    {
        "title": "How NATO is organizing to protect submarine cables after series of incidents",
        "summary": "Several of these critical infrastructures have been damaged in recent weeks. Suspicion is focused on Russia, the home port or port of call of several of the ships involved. NATO members have decided on new measures to track down the culprits.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/how-nato-is-organizing-to-protect-submarine-cables-after-series-of-incidents_6736513_4.html"
    },
    {
        "title": "Israel and the impasse of permanent war",
        "summary": "Israeli Prime Minister Benyamin Netanyahu shows himself incapable of abandoning his strategy of war in favor of one of peace, even after reducing the Gaza Strip to rubble and demonstrating his country's military supremacy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/israel-and-the-impasse-of-permanent-war_6736514_4.html"
    }
]