[
    {
        "title": "Russian taxes rise to fund war effort",
        "summary": "The Kremlin has announced plans to increase taxes on the incomes of the wealthiest citizens and corporate profits. This reform is designed to finance the growing expenditures associated with the conflict in Ukraine.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/30/russian-taxes-rise-to-fund-war-effort_6673089_19.html"
    },
    {
        "title": "UK parliament dissolves in anticipation of July election",
        "summary": "This dissolution signals the conclusion of all parliamentary activities in both the House of Commons and the House of Lords while rendering every seat in the Commons vacant until after the general election on July 4, 2024.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/30/uk-parliament-dissolves-in-anticipation-of-july-election_6673085_143.html"
    },
    {
        "title": "North Korea fires excrement-filled ballons, barrage of missiles, toward South Korea",
        "summary": "Seoul's military reported that Pyongyang fired a salvo of short-range ballistic missiles early on May 30, shortly after sending hundreds of trash-filled balloons across the border to retaliate against South Korea.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/05/30/north-korea-fires-excrement-filled-ballons-barrage-of-missiles-toward-south-korea_6673087_153.html"
    },
    {
        "title": "In Mexico, 'AMLO's' popularity serves as a warrant for victory for his chosen successor",
        "summary": "Six years after his election, Andres Manuel Lopez Obrador leaves office with a 60% approval rating. Following his tenure, Claudia Sheinbaum is poised to win the presidential election on June 2nd.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/in-mexico-amlo-s-popularity-serves-as-a-warrant-for-victory-for-his-chosen-successor_6673078_4.html"
    },
    {
        "title": "Olympiakos wins Europa Conference League 2024, making Greek history",
        "summary": "Olympiakos emerged victorious over Fiorentina. In a final that lacked excitement, the Greek club, clinching its first European trophy, defeated the Italian side in extra time with a goal from Ayoub El Kaabi. For Fiorentina, it's another defeat at this stage, mirroring last season's loss against West Ham.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/30/olympiakos-wins-europa-conference-league-2024-making-greek-history_6673071_9.html"
    },
    {
        "title": "Has the art of bonsai trees grown too big for its own good?",
        "summary": "Objects of art and admiration in Japan, these miniature trees are also highly coveted, with their value sometimes reaching millions of yen. Nurseries are targeted by thefts that fuel trafficking in China and Southeast Asia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/as-the-art-of-bonsai-trees-grown-too-big-for-its-own-good_6673075_4.html"
    },
    {
        "title": "North Korea's latest satellites rely on Russian technical assistance, experts say",
        "summary": "Pyongyang has failed to place a new satellite into orbit, the cause of the accident allegedly being related to the 'operational reliability of the engine.' The launcher may have new technology potentially developed with Moscow's assistance.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/north-korea-s-latest-satellites-rely-on-russian-technical-assistance-experts-say_6673068_4.html"
    },
    {
        "title": "Macron urges Abbas to 'reform' Palestinian Authority with 'prospect of recognition'",
        "summary": "In a call with the Palestinian Authority chief, the French president 'highlighted France's commitment to building a common vision of peace with European and Arab partners.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/macron-urges-abbas-to-reform-palestinian-authority-with-prospect-of-recognition_6673062_4.html"
    },
    {
        "title": "'The Belle from Gaza': The search for a Palestinian trans woman in the Tel Aviv night",
        "summary": "Burning with light, Yolande Zauberman's documentary delivers dazzling thoughts at the intersection of body and political conflict.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/29/the-belle-from-gaza-the-search-for-a-palestinian-trans-woman-in-the-tel-aviv-night_6673058_30.html"
    },
    {
        "title": "Jury wraps first day of deliberations in Trump criminal trial",
        "summary": "The 12-strong New York jury will decide whether to convict Donald Trump in the first criminal trial of a former US president.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/29/jury-begins-deliberations-in-trump-criminal-trial_6673045_133.html"
    },
    {
        "title": "Alito rejects calls to quit Supreme Court cases on Trump and January 6 because of flag controversies",
        "summary": "In letters to members of Congress, the justice said his wife was responsible for flying an upside-down flag over his home in 2021 and an 'Appeal to Heaven' flag at his New Jersey beach house last year.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/29/alito-rejects-calls-to-quit-supreme-court-cases-on-trump-and-january-6-because-of-flag-controversies_6673052_133.html"
    },
    {
        "title": "PFAS: Firefighters have a 'front row seat' for contamination by 'forever chemicals'",
        "summary": "Traces of PFAS, some of them carcinogenic, were found in the hair of all firefighters tested as part of a screening conducted by their unions and France's Green party. They are particularly exposed through firefighting foams and their waterproof outfits.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/29/pfas-firefighters-have-a-front-row-seat-for-contamination-by-forever-chemicals_6673048_114.html"
    },
    {
        "title": "Russian deserters in Kazakhstan fear being sent back",
        "summary": "Some 15 military personnel who fled the war in Ukraine have been living in fear ever since one of them was kidnapped and taken to a Russian base in this Central Asian country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/russian-deserters-in-kazakhstan-fear-being-sent-back_6673054_4.html"
    },
    {
        "title": "Centre Pompidou will start purchasing original comic artworks, says president",
        "summary": "In an interview with Le Monde, Laurent Le Bon, the president of the arts center in Paris, states that he would like to have the museum purchase original comics.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/29/centre-pompidou-will-start-purchasing-original-comic-artworks-says-president_6673026_30.html"
    },
    {
        "title": "Brazil recalls ambassador to Israel after criticizing offensive in Gaza",
        "summary": "Brazil's Ambassador Frederico Meyer was formally recalled on Wednesday. In February, he was publicly reprimanded by Israel's foreign minister after Brazil's President Lula compared Israel's offensive in Gaza to the Holocaust.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/brazil-withdraws-ambassador-to-israel-after-criticizing-offensive-in-gaza_6673039_4.html"
    },
    {
        "title": "Police search the European Parliament over possible Russian interference",
        "summary": "Investigators were searching the offices of an EU parliament staffer in Brussels and Strasbourg, as well as his Brussels home the state prosecutor's office said on Wednesday.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/29/police-search-the-european-parliament-over-possible-russian-interference_6673004_143.html"
    },
    {
        "title": "In Rwanda, a formidable soft power system ensures the regime's tranquillity",
        "summary": "'Rwanda Classified.' Despite the involvement of Rwandan soldiers in the unrest in the DRC, Kigali enjoys the goodwill of African countries and the West, notably by making itself indispensable to UN missions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/in-rwanda-a-formidable-soft-power-system-ensures-the-regime-s-tranquillity_6673030_4.html"
    },
    {
        "title": "Rwandan regime used Pegasus spyware on opponents and allies for years",
        "summary": "'Rwanda Classified.' Spyware from the Israeli company NSO Group has been a particularly important part of the government's arsenal of surveillance and repression tools under President Paul Kagame.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/opponents-and-allies-of-rwandan-regime-have-been-targeted-with-pegasus-spyware-for-years_6673041_4.html"
    },
    {
        "title": "Israel's shadow war against the ICC, between threats and surveillance",
        "summary": "For almost a decade, Israel's intelligence services have deployed a whole range of clandestine actions aimed at dissuading the International Criminal Court from prosecuting its leaders.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/israel-s-shadow-war-against-the-icc-between-threats-and-surveillance_6673015_4.html"
    },
    {
        "title": "French Open 2024: Swiatek survives Osaka classic, Alcaraz and Sinner move on",
        "summary": "Defending champion Iga Swiatek escaped from match point down against Naomi Osaka to reach the French Open third round on Wednesday, May 29, while Carlos Alcaraz overcame a scare of his own as persistent rain caused widespread disruption to the tournament.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/30/french-open-2024-swiatek-survives-osaka-classic-alcaraz-and-sinner-move-on_6673097_9.html"
    },
    {
        "title": "4,000 historic French state dinner menus go up for auction",
        "summary": "On display before an auction on Friday, the oldest menu dates back to Napoleon III and the one for Jimmy Carter features an original lithograph by painter Marc Chagall.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/29/4-000-historic-french-state-dinner-menus-go-up-for-auction_6673035_7.html"
    },
    {
        "title": "Macron ready to allow Ukraine to 'neutralize' Russian military sites with French missiles",
        "summary": "'What has changed is that Russia has adapted its practices somewhat,' justified the French president.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/macron-ready-to-allow-ukraine-to-neutralize-russian-military-sites-with-french-missiles_6672987_4.html"
    },
    {
        "title": "Sale of part of Renault's art collection at Christie's ignites controversy",
        "summary": "Scheduled for June 6, the auction of 33 works belonging to the carmaker has drawn the ire of several artists' estates.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/30/sale-of-part-of-renault-s-art-collection-at-christie-s-ignites-controversy_6673101_30.html"
    },
    {
        "title": "Hong Kong court convicts 14 pro-democracy activists in city's biggest national security case",
        "summary": "They were among 47 democracy advocates who were prosecuted in 2021 for their involvement in an unofficial primary election. The convicted individuals could face up to life in prison.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/hong-kong-court-convicts-14-pro-democracy-activists-in-city-s-biggest-national-security-case_6673103_4.html"
    },
    {
        "title": "In Sweden, where 'it's almost inconceivable that a child doesn't have a phone by the age of 6 or 7,' parents question the omnipresence of screens",
        "summary": "As part of a series exploring parenting abroad, this week Le Monde looks at Sweden where 82% of 9-year-olds have a cell phone, yet no official guidelines on screen time exist.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/05/30/in-sweden-where-it-s-almost-inconceivable-that-a-child-doesn-t-have-a-phone-by-the-age-of-6-or-7-parents-question-the-omnipresence-of-screens_6673102_310.html"
    },
    {
        "title": "Mexico elections: Another candidate for local office murdered",
        "summary": "Alfredo Cabrera was at least the 23rd candidate to be assassinated since the start of the campaign for the presidential, legislative, regional and local elections on Sunday, according to official figures.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/mexico-elections-another-candidate-for-local-office-murdered_6673109_4.html"
    },
    {
        "title": "Four arrested in major international anti-malware sting",
        "summary": "Europol called it 'the largest ever operation against botnets, which play a major role in the deployment of ransomware', adding that it involved arrests in Armenia and Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/four-arrested-in-major-international-anti-malware-sting_6673110_4.html"
    },
    {
        "title": "Five clients sentenced to prison for sexual exploitation of a 12-year-old girl",
        "summary": "Six men were on trial near Paris for buying the sexual services of a very young teenage girl in hotel rooms.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/30/five-clients-sentenced-to-prison-for-sexual-exploitation-of-a-12-year-old-girl_6673121_7.html"
    },
    {
        "title": "Brazil's finance minister: 'Taxing the super-rich is both an emergency and a necessity'",
        "summary": "At the helm of this year's G20, Brazilian Finance Minister Fernando Haddad speaks to Le Monde about taxing the wealthy and creating new international alliances.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/30/brazil-s-finance-minister-taxing-the-super-rich-is-both-an-emergency-and-a-necessity_6673093_19.html"
    },
    {
        "title": "Who is Jonathan Yeo, King Charles III's portraitist?",
        "summary": "Popular with political figures, the British artist just painted the first official portrait of the King of England since his coronation. The choice of the color red has caused a stir on social media.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/29/who-is-jonathan-yeo-king-charles-iii-s-portraitist_6672976_117.html"
    },
    {
        "title": "Macron wants to form a European coalition of military instructors in Ukraine",
        "summary": "A few hundred specialists from several countries could be involved in the project to train mine clearers and, particularly for France, to potentially train a new motorized brigade.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/macron-wants-to-form-a-european-coalition-of-military-instructors-in-ukraine_6673124_4.html"
    },
    {
        "title": "France's pharmacists go on strike over remuneration, threat of retail giants",
        "summary": "Angry French pharmacists are set to go on strike on Thursday with 40 demonstrations scheduled for across France, including one in Paris.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/30/france-s-pharmacists-go-on-strike-over-remuneration-threat-of-retail-giants_6673127_19.html"
    },
    {
        "title": "After fatal accidents, Citroën and DS Automobiles face questions over faulty airbags",
        "summary": "The two carmakers in the Stellantis group have recently launched a major recall campaign in mainland France for their C3 and DS3 vehicles fitted with faulty Takata airbags. Several people have been killed or injured in French overseas territories.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/30/after-fatal-accidents-citroen-and-ds-automobiles-face-questions-over-faulty-airbags_6673138_7.html"
    },
    {
        "title": "'The Gulf states have clearly made China one of their diplomatic priorities'",
        "summary": "Researcher Camille Lons analyzes the evolution of relations between Beijing and the countries of the Near and Middle East, both economic and political, and marked by a clear strengthening of the Chinese presence.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/the-gulf-states-have-clearly-made-china-one-of-their-diplomatic-priorities_6673113_4.html"
    },
    {
        "title": "Spain's parliament approves amnesty law for Catalonia's separatists",
        "summary": "The amnesty passed on Thursday could help hundreds, including former government officials in Barcelona, average citizens who participated in the secession attempt and some police officers involved in the crackdown on an illegal independence referendum.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/30/spain-s-parliament-approves-controversial-amnesty-law-for-catalonia-s-separatists_6673137_143.html"
    },
    {
        "title": "After Macron's Germany visit, a new French-German momentum",
        "summary": "The state visit by the French president breathed new life into a French-German relationship that sorely needed it. Now it's time to build on it.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/30/after-macron-s-germany-visit-a-new-french-german-momentum_6673141_23.html"
    }
]