[
    {
        "title": "From train tickets to concert tickets, the unstoppable rise of dynamic pricing",
        "summary": "Dynamic pricing has spread throughout the economy, initially developed for the energy sector, then air travel and eventually e-commerce. With artificial intelligence, these new pricing models are set to become even more widespread and sophisticated.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/21/from-train-tickets-to-concert-tickets-the-unstoppable-rise-of-dynamic-pricing_6730052_19.html"
    },
    {
        "title": "COP16 in Cali: Colombian Susana Muhamad, a rising star of the environmental movement",
        "summary": "The Minister of Environment and president of COP16 has established herself as a major figure in the Colombian government, which made environmentalism the center of its agenda.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/22/cop16-in-cali-colombian-susana-muhamad-a-rising-star-of-the-environmental-movement_6730064_114.html"
    },
    {
        "title": "US presidential election: The Central Park Five sue Trump for remarks during the debate",
        "summary": "The five men say that the former president 'defamed them in front of 67 million people.' On Monday, Harris campaigned with Republican Liz Cheney to try and get the moderate vote. Meanwhile, Trump repeated lies about FEMA while visiting North Carolina.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/21/us-presidential-election-the-central-park-five-sue-trump-for-remarks-during-the-debate_6730058_4.html"
    },
    {
        "title": "A very narrow victory for EU membership in Moldova",
        "summary": "The outgoing pro-European president, Maia Sandu, came out on top in the first round of the presidential election but fell short of the overwhelming support she had hoped for in the referendum, winning with only 50.39% of the vote, according to near-final results.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/21/a-narrow-victory-for-eu-membership-in-moldova_6730023_4.html"
    },
    {
        "title": "Israel strikes south Beirut after evacuation warnings",
        "summary": "According to a preliminary toll by the health ministry, four people, including a child were killed, and 24 injured.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/22/israel-strikes-south-beirut-after-evacuation-warnings_6730061_4.html"
    },
    {
        "title": "Coerced confessions and 23-day police custody: Japan's criminal justice system struggles to change",
        "summary": "The acquittal of a man who spent 46 years on death row after a coerced confession has once again underlined the shortcomings of the Japanese justice system.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/22/forced-confessions-and-23-day-police-custody-japan-s-criminal-justice-system-struggles-to-reform-itself_6730072_4.html"
    },
    {
        "title": "Study shows that US infant mortality spiked after the right to abortion was overturned",
        "summary": "The majority of the increase was attributed to congenital anomalies – heart defects, neural tube defects, chromosomal abnormalities, and other organ system malformations.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/22/study-shows-that-us-infant-mortality-spiked-after-the-right-to-abortion-was-overturned_6730075_4.html"
    },
    {
        "title": "Marburg virus: How Rwanda managed to contain the epidemic",
        "summary": "This highly lethal virus, a cousin of Ebola, is striking the country for the first time. Rwanda has received, in three weeks, 1,700 doses of vaccine and treatment to be assessed.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/22/marburg-virus-how-rwanda-managed-to-contain-the-epidemic_6730068_114.html"
    },
    {
        "title": "In Turkey, Açik Radyo, the radio station for 'all the voices in the universe,' goes silent",
        "summary": "The Turkish Radio and Television Supreme Council canceled the 30-year-old independent radio station's broadcasting license after a program referred to 'the Armenian genocide.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/22/in-turkey-acik-radyo-the-radio-station-for-all-the-voices-in-the-universe-goes-silent_6730070_4.html"
    },
    {
        "title": "Power restored to most of Havana after nationwide blackout in Cuba",
        "summary": "By Monday afternoon, around 89 percent of customers in the capital had power again, however many residents outside Havana remained without electricity.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/22/power-restored-to-most-of-havana-after-nationwide-blackout-in-cuba_6730065_4.html"
    },
    {
        "title": "US elections: Harris and Trump's backtracking on climate issues",
        "summary": "Kamala Harris, who needs to win Pennsylvania, a shale gas hotbed, no longer opposes fracking. Donald Trump continues to mock the effects of climate change.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/21/us-elections-harris-and-trump-backtrack-on-climate-issues_6730022_4.html"
    },
    {
        "title": "Colombia's fight against deforestation is hampered by deeply-rooted challenges",
        "summary": "Colombia, where the COP16 on biodiversity opened on October 21, has lost six million hectares of forest since 1990. The government is fighting both deforestation and drug production while contending with the presence of still-active armed groups.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/21/colombia-s-fight-against-deforestation-is-hampered-by-deeply-rooted-challenges_6730024_114.html"
    },
    {
        "title": "The war in Lebanon through the lens of a Le Monde photographer: 'People are traumatized by the bombings and the pager attack'",
        "summary": "On September 24, photographer Adrienne Surprenant landed in Beirut. Three days later, an Israeli strike killed Hezbollah leader Hassan Nasrallah. Surprenant tells us about her work for Le Monde in Lebanon and the challenges posed by the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/21/the-war-in-lebanon-through-the-lens-of-a-le-monde-photographer-people-are-traumatized-by-the-bombings-and-the-pager-attack_6730042_4.html"
    },
    {
        "title": "President Biya returns to Cameroon amid health speculation",
        "summary": "The West African Nation's 91-year-old leader appeared on television after his plane landed, following weeks of speculation about his health and whereabouts after he vanished from public view after leaving Beijing in early September.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/21/president-biya-returns-to-cameroon-amid-health-speculation_6730048_4.html"
    },
    {
        "title": "Israel's 'campaign' to undermine humanitarian NGOs",
        "summary": "Since the start of the war in Gaza following the October 7, 2023 attacks, Israel has been restricting the activities of NGOs and UN agencies tasked with helping Palestinians, refusing to issue work visas and hindering the movements of staff in the field.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/21/israel-s-campaign-to-undermine-humanitarian-ngos_6730032_4.html"
    },
    {
        "title": "Putin hosts BRICS summit ahead of G20 he won't attend",
        "summary": "The Russian president is hosting the BRICS countries in Kazan, his alternative to the upcoming November G20 summit in Brazil. He has hosted an economic forum in Moscow the week before.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/21/putin-hosts-brics-summit-ahead-of-g20-he-won-t-attend_6730017_4.html"
    },
    {
        "title": "At the Louis Vuitton Foundation, pop art or the art of a new realism",
        "summary": "The retrospective devoted to Tom Wesselmann and his contemporaries at the Parisian institution revisits the history of a movement that never stopped inventing.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/10/21/at-the-louis-vuitton-foundation-pop-art-or-the-art-of-a-new-realism_6730047_30.html"
    },
    {
        "title": "US takeover of prized French painkiller to go ahead",
        "summary": "Sanofi announced on Monday that it had entered into exclusive negotiations with US investment fund CD&amp;R to sell it a majority stake in its over-the-counter subsidiary Opella.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/21/us-takeover-of-prized-french-painkiller-to-go-ahead_6730009_19.html"
    },
    {
        "title": "He has gone from donor to major player in Trump's campaign, but how influential is Elon Musk?",
        "summary": "The billionaire owner of X and Tesla CEO is actively campaigning in Pennsylvania, and promising a million dollars a day to a randomly selected registered voter in this key state for the outcome of the US election on November 5.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/22/he-has-gone-from-donor-to-major-player-in-trump-s-campaign-but-how-influential-is-elon-musk_6730077_4.html"
    },
    {
        "title": "'Faced with the likely erosion in the ethnoracial vote, Kamala Harris has taken some countermeasures'",
        "summary": "In an op-ed for 'Le Monde,' political scientist Denis Lacorne writes that while ethnic minorities in the US have traditionally voted for the Democratic Party, Kamala Harris might experience a slow erosion of the Black and Hispanic vote.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/22/faced-with-the-likely-erosion-in-the-ethnoracial-vote-kamala-harris-has-taken-some-countermeasures_6730080_23.html"
    },
    {
        "title": "Timothy Snyder: 'Americans are killing themselves with their misunderstanding of freedom'",
        "summary": "In an interview with Le Monde, the American historian argues that the US has a distorted idea of what freedom is, despite it being the country's most cherished value.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/21/timothy-snyder-americans-are-killing-themselves-with-their-misunderstanding-of-freedom_6730044_4.html"
    }
]