[
    {
        "title": "Hamas releases three more Israeli hostages as ceasefire threatened",
        "summary": "The three released captives appeared to be in better health than those freed the week before. Israel, meanwhile, released over 360 Palestinian prisoners. A further exchange is set for next week, but the future of the ceasefire agreement between Israel and Hamas remains uncertain.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/15/hamas-releases-three-more-israeli-hostages-as-ceasefire-threatened_6738197_4.html"
    },
    {
        "title": "Ukrainians dismayed by Trump administration's statements",
        "summary": "Contradictory statements made by US officials in Washington and the prospect of a 'deal' between Donald Trump and Vladimir Putin have left Ukrainians skeptical.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/15/ukrainians-dismayed-by-trump-administration-s-statements_6738200_4.html"
    },
    {
        "title": "UK's Starmer says Europe 'must take on a greater role in NATO'",
        "summary": "Starmer, who is also expected to visit US President Donald Trump in Washington soon, added that the UK 'will work to ensure we keep the US and Europe together.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/16/uk-s-starmer-says-europe-must-take-on-a-greater-role-in-nato_6738206_4.html"
    },
    {
        "title": "Germany's Scholz slams American interference after US VP Vance's speech",
        "summary": "Chancellor Olaf Scholz spoke out at the Munich Security Conference, on Saturday, rejecting US Vice President JD Vance's statements calling for German democratic parties to work together with the far right.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/15/germany-s-scholz-slams-american-interference-after-us-vp-vance-s-speech_6738193_4.html"
    },
    {
        "title": "French PM vows to help probe boarding school abuse allegations, repeats he was 'not aware'",
        "summary": "Prime Minister François Bayrou has been under fire for saying he was not aware of the extent of abuses in a Catholic school near his city. He said he did 'everything I could' when he was education minister.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/15/french-pm-vows-to-help-probe-boarding-school-abuse-allegations-repeats-he-was-not-aware_6738201_7.html"
    },
    {
        "title": "Spectacular bead assemblages discovered in 5,000-year-old burials in Spain",
        "summary": "A Copper Age tomb yielded some 270,000 beads adorning the clothes and finery of young women buried in collective vaults probably reserved for elites.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/16/spectacular-bead-assemblages-discovered-in-5-000-year-old-burials-in-spain_6738205_10.html"
    },
    {
        "title": "Concerns over Ukrainian cybersecurity after USAID funding freeze",
        "summary": "The American agency funded an entire ecosystem that bolstered Kyiv's telecommunications networks against Russian cyberattacks. It also subsidized Starlink terminals, which were at the center of an internal audit over allegations of 'theft' and 'corruption.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/16/concerns-over-ukrainian-cybersecurity-after-usaid-funding-freeze_6738207_4.html"
    },
    {
        "title": "One dead, four injured in knife attack in Austria",
        "summary": "A food delivery rider saw the attack, according to police, and rammed his vehicle into the 23-year-old Syrian asylum seeker, who was lightly injured and arrested 'right after the attack.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/15/one-dead-four-injured-in-knife-attack-in-austria_6738204_4.html"
    },
    {
        "title": "Zelensky rejects Trump-led deal with US on Ukrainian minerals",
        "summary": "'I did not allow ministers to sign the agreement because it is not ready. In my opinion, it does not protect us,' said the Ukrainian president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/15/zelensky-rejects-trump-led-deal-with-us-on-ukrainian-minerals_6738199_4.html"
    },
    {
        "title": "Mother and daughter die of injuries from Munich car-ramming attack",
        "summary": "Thirty-seven other people were injured in the attack at a trade union demonstration in the German city. A suspect has been arrested.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/15/mother-and-daughter-die-of-injuries-from-munich-car-ramming-attack_6738203_4.html"
    },
    {
        "title": "'The US's healthcare decisions pose serious threats to scientific progress and cooperation'",
        "summary": "A group of researchers, doctors and NGO representatives express their concern about the Trump administration's initial measures, and point out that international cooperation is vital to tackle the health challenges facing the world.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/15/the-us-s-healthcare-decisions-pose-serious-threats-to-scientific-progress-and-cooperation_6738195_23.html"
    },
    {
        "title": "Thomas Piketty: 'Trump's national-capitalism likes to flaunt its strength, but it is actually fragile'",
        "summary": "The United States, following misguided policies since Reagan, is on the verge of losing control over the world. Rising nationalism will only accelerate this decline and disappoint public expectations, the economist argues in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/15/thomas-piketty-trump-s-national-capitalism-likes-to-flaunt-its-strength-but-it-is-actually-fragile_6738187_23.html"
    },
    {
        "title": "French PM destabilized by school abuse scandal ahead of another crucial week",
        "summary": "Prime Minister François Bayrou has said he was unaware of the abuses committed at a Catholic school near the city of which he is mayor, though press reports suggest otherwise. He is likely to face a no-confidence motion over the issue.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/15/french-pm-destabilized-by-school-abuse-scandal-ahead-of-another-crucial-week_6738196_5.html"
    },
    {
        "title": "JD Vance calls on German right to ally with far right",
        "summary": "The US vice president criticized the German democratic parties' exclusion policy against the far right, one of the key features of the country's politics, and met with far-right candidate Alice Weidel on Friday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/15/jd-vance-calls-on-german-right-to-ally-with-far-right_6738191_4.html"
    },
    {
        "title": "Tennis world number one Jannik Sinner accepts three-month ban in doping case",
        "summary": "Jannik Sinner accepted the ban in a settlement with the World Anti-Doping Agency over his two positive doping tests.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/15/tennis-world-number-one-jannik-sinner-accepts-three-month-ban-in-doping-case_6738190_9.html"
    },
    {
        "title": "Ukraine: Chernobyl nuclear power plant hit by Russian drone strike",
        "summary": "For the first time, a Russian projectile directly struck a structure containing a nuclear reactor. Moscow has increasingly been targeting Ukraine's nuclear infrastructure.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/15/ukraine-chernobyl-nuclear-power-plant-hit-by-russian-drone-strike_6738194_4.html"
    },
    {
        "title": "DR Congo: UN head warns conflict risks escalating toward regional war",
        "summary": "Speaking at an African Union summit, held in Ethiopia on Saturday, UN head Antonio Guterres also said the DRC's sovereignty must be respected, though he did not call out Rwanda, which has backed the M23 rebel group.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/15/dr-congo-un-head-warns-conflict-risks-escalating-toward-regional-war_6738198_4.html"
    },
    {
        "title": "Introducing M International: The best of Le Monde's M magazine, now in English",
        "summary": "From March on, the best of M Le magazine du Monde will be available online, in a biannual print edition and twice a month as a newsletter.",
        "link": "https://www.lemonde.fr/en/about-us/article/2025/02/14/introducing-m-international-the-best-of-le-monde-s-m-magazine-now-in-english_6738160_115.html"
    },
    {
        "title": "Friedrich Merz, an Atlanticist with no illusions about Trump's America",
        "summary": "On European issues, the CDU president and future chancellor of Germany intends to lay boundaries to Brussels' prerogatives and move closer to Poland.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/16/friedrich-merz-an-atlanticist-with-no-illusions-about-trump-s-america_6738210_4.html"
    },
    {
        "title": "Antonio Oba is painting the unease of Brazil's black population",
        "summary": "The Brazilian artist, whose work is exhibited at Galerie Mendes Wood DM in Paris, expresses the body's perils and tensions in an oeuvre at once political and dreamlike.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/16/antonio-oba-is-painting-the-unease-of-brazil-s-black-population_6738208_30.html"
    },
    {
        "title": "'Emilia Pérez,' beleaguered by controversy, stumbles in its Oscar race",
        "summary": "With 13 nominations, Jacques Audiard's film is a clear favorite, but several ongoing controversies – fuelled by Karla Sofia Gascon's resurfaced tweets – could hurt its chances. The verdict arrives on March 2.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/02/16/emilia-perez-beleaguered-by-controversy-stumbles-in-its-oscar-race_6738209_117.html"
    },
    {
        "title": "'Captain America. Brave New World:' The return of a superhero at odds with today's America",
        "summary": "The Marvel character, embodiment of American patriotism, is played by black actor Anthony Mackie, who is convincing in the role.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/16/captain-america-brave-new-world-the-return-of-a-superhero-at-odds-with-today-s-america_6738211_30.html"
    },
    {
        "title": "PSG edge out Toulouse as Marseille, Monaco win big in Ligue 1",
        "summary": "PSG remain unbeaten domestically since losing at home to Toulouse last May and now go into Wednesday's return match against Brest leading 3-0 from the first leg, the last 16 of the Champions League in clear sight.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/16/psg-edge-out-toulouse-as-marseille-monaco-win-big-in-ligue-1_6738213_9.html"
    },
    {
        "title": "At least 18 dead in India stampede to catch trains to Hindu mega-festival",
        "summary": "The rush at the train station in New Delhi appeared to break out Saturday as crowds struggled to board trains for the ongoing event, which will end on February 26.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/16/at-least-18-dead-in-india-stampede-to-catch-trains-to-hindu-mega-festival_6738214_4.html"
    },
    {
        "title": "Esther Duflo: 'I discovered that economists have a dangerous power'",
        "summary": "In an interview with Le Monde, the winner of the 2019 Nobel Prize in Economics, looks back on how a stint in Moscow led her to becoming an economist, and on her decisive meeting with Daniel Cohen, who died in 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/16/esther-duflo-i-discovered-that-economists-have-a-dangerous-power_6738212_4.html"
    },
    {
        "title": "Roller dancing in Normandy: 'We usually go clubbing, but we wanted a change'",
        "summary": "Myriam and Cédric Danet opened their roller-skating center in Cherbourg in 2022. The practice originally from the United States is now attracting enthusiasts of all ages in France.",
        "link": "https://www.lemonde.fr/en/our-times/article/2025/02/15/roller-dancing-in-normandy-we-usually-go-clubbing-but-we-wanted-a-change_6738202_39.html"
    },
    {
        "title": "US plans to hold Ukraine peace talks without Europeans",
        "summary": "After the Munich Security Conference, which highlighted the rift that now separates the US from the EU, the Elysée is set to convene a European summit on Monday. The Ukrainian president has said Moscow plans to create 15 new armed divisions this year.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/16/us-plans-to-hold-ukraine-peace-talks-without-europeans_6738218_4.html"
    },
    {
        "title": "Navalny supporters mark anniversary of death with memorial events",
        "summary": "Hundreds risked reprisals by visiting Alexei Navalny's death in Moscow. His widow Yulia Navalnaya called for a 'free, peaceful and beautiful' Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/16/navalny-supporters-mark-anniversary-of-death-with-memorial-events_6738217_4.html"
    },
    {
        "title": "The Mona Lisa's turbulent life: Fame, theft and vandalism",
        "summary": "From a 1911 heist that made international headlines to a series of sensational attacks, Leonardo da Vinci's masterpiece has had a very interesting life.",
        "link": "https://www.lemonde.fr/en/videos/video/2025/02/16/the-mona-lisa-s-turbulent-life-fame-theft-and-vandalism_6738215_108.html"
    },
    {
        "title": "Ivan Jablonka, historian: 'Trump's agenda is driving a masculinist counter-revolution'",
        "summary": "Donald Trump's second term ushers in a new era associating aggressive masculinity with nationalism and violence, driven by a spirit of revenge against the feminist achievements of the past 50 years, writes the historian.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/16/ivan-jablonka-historian-trump-s-agenda-is-driving-a-masculinist-counter-revolution_6738220_23.html"
    },
    {
        "title": "Austria: Interior minister declares that stabbing was an 'Islamist attack'",
        "summary": "A Syrian asylum seeker, whom minister Gerhard Karner claimed had been radicalized online, was arrested for the attack, which killed a teenager and wounded five others. Another Syrian had intervened to stop the stabbing.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/16/austria-interior-minister-declares-that-stabbing-was-an-islamist-attack_6738221_4.html"
    },
    {
        "title": "'I love skiing, a little selfishly, even if I do wonder what the future holds for it': The young people rethinking their mountain holidays",
        "summary": "Young adults who go skiing are looking to keep costs down due to the sharp rise in prices. Other mountain experiences – partying and activities that are unusual or offer a way to unplug – are arousing the interest of this generation.",
        "link": "https://www.lemonde.fr/en/campus/article/2025/02/16/i-love-skiing-a-little-selfishly-even-if-i-do-wonder-what-the-future-holds-for-it-the-young-people-rethinking-their-mountain-holidays_6738216_11.html"
    },
    {
        "title": "Victor Wembanyama hopes to shine at NBA All-Star Game",
        "summary": "Selected for his first All-Star Game on Sunday, the 21-year-old Frenchman warned that he was in San Francisco to win. But LeBron James and Stephen Curry could stand in his way.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/16/victor-wembanyama-hopes-to-shine-at-nba-all-star-game_6738224_9.html"
    }
]