[
    {
        "title": "In Calais, the blind spots of the French government's immigration bill are laid bare",
        "summary": "As Interior Minister Gérald Darmanin travelled to the border city on Friday to defend his migration policy, humanitarian NGOs assisting migrants on the ground felt that the bill was far removed from their reality.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/16/in-calais-the-blind-spots-of-the-french-government-s-immigration-bill-are-laid-bare_6350192_7.html"
    },
    {
        "title": "Israeli army kills three hostages in error as a new phase of Gaza fighting sets in",
        "summary": "The three men died during clashes in Shujaiya, an eastern district of Gaza City. With more frequent close-quarters combat there, the Israeli army has suffered its worst losses of the last months in conquering this area.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/16/israeli-army-kills-three-hostages-in-error-as-a-new-phase-of-gaza-fighting-sets-in_6349795_4.html"
    },
    {
        "title": "Patrick Artus: 'Despite the self-congratulation displayed over the meager results that have been obtained, reindustrializing France won't be easy'",
        "summary": "In his column, the economist outlines the six obstacles the government will have to overcome if it is to achieve the industrialization objective it has set for itself.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/16/patrick-artus-despite-the-self-congratulations-displayed-over-the-meager-results-that-have-been-obtained-reindustrializing-france-won-t-be-easy_6350853_23.html"
    },
    {
        "title": "Shipping firms suspend passage in Red Sea Strait After Yemeni rebel attacks",
        "summary": "Houthi rebels in Yemen have conducted a series of attacks on vessels in the Red Sea, a critical global shipping route, and have also launched drones and missiles targeting Israel",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/16/shipping-firms-suspend-passage-in-red-sea-strait-after-yemeni-rebel-attacks_6350920_19.html"
    },
    {
        "title": "Depardieu ready to hand back honor as minister says he 'shames France'",
        "summary": "The actor, who has faced new backlash after a documentary aired with new accusations of sexual violence and footage of misogynistic language, has been stripped of honors in Quebec and Belgium. A new 'disciplinary procedure' might also strip him of his Legion of Honor medal.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/16/depardieu-ready-to-hand-back-honors-as-minister-says-he-shames-france_6350753_30.html"
    },
    {
        "title": "Hong Kong: Agnes Chow, the 'goddess of democracy,' forced into exile",
        "summary": "Just weeks before the trial of pro-democracy billionaire Jimmy Lai, activist Agnes Chow announced on social media her decision to depart her home country, where she faced the looming threat of trial, and relocate to Canada.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/16/hong-kong-agnes-chow-the-goddess-of-democracy-forced-into-exile_6350820_117.html"
    },
    {
        "title": "Teenager Alex Batty returns to Britain after being found in France following a six-year disappearance",
        "summary": "The British teenager flew back to the UK on Saturday, six years after he left home on what was meant to be a two-week family vacation in Spain.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/17/teenager-alex-batty-found-in-france-after-six-years-of-disappearance-returns-to-britain_6351019_7.html"
    },
    {
        "title": "The best Yule logs of 2023 to test across France",
        "summary": "From classic chocolate and hazelnuts to exotic mango and lime, kirsch or speculoos, these 15 desserts provide a variety of tastes (and colors) to satisfy your cravings!",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/10/christmas-is-coming-the-best-15-yule-logs-according-to-le-monde_6330485_117.html"
    },
    {
        "title": "'We're not slaves': Champagne's seasonal harvesters face abuse",
        "summary": "In the Champagne region, 120,000 seasonal workers are employed each year to harvest the grapes that make the famous sparkling wine. But several court cases are forcing champagne houses to reconsider their working and accommodation conditions.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/16/we-re-not-slaves-champagne-s-seasonal-harvesters-face-abuse_6349231_7.html"
    },
    {
        "title": "Notre-Dame's new spire crowned with a golden rooster",
        "summary": "The new rooster, designed by chief architect Philippe Villeneuve, replaces the old rooster that crowned the Viollet-le-Duc spire, which will be housed in a new museum.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/16/notre-dame-s-new-spire-to-be-crowned-with-a-golden-rooster_6350093_7.html"
    },
    {
        "title": "Cardinal sentenced to more than five years for embezzlement in Vatican trial",
        "summary": "Cardinal Angelo Becciu, a once-influential former adviser to Pope Francis, was sentenced to five-and-a-half years of prison after a trial that brought nearly 50 charges against him and 9 other defendants.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/16/cardinal-convicted-of-embezzlement-in-vatican-fraud-trial_6350489_4.html"
    },
    {
        "title": "Meloni and Sunak show off political closeness in Rome",
        "summary": "The British prime minister is due to attend the celebration of Fratelli d'Italia, his counterpart's party, on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/16/meloni-and-sunak-show-off-political-closeness-in-rome_6348931_4.html"
    },
    {
        "title": "A Chinese man married to a French man is serving 11 years in prison near Beijing",
        "summary": "Wu Xianle, 57, was a member of the Communist Party and worked for former president Hu Jintao. His husband, François Dupouy, said he was 'flabbergasted' by the severity of the sentence.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/15/a-chinese-man-married-to-a-frenchman-is-serving-11-years-in-prison-near-beijing_6348632_7.html"
    },
    {
        "title": "Kuwait's emir, Sheikh Nawaf Al Ahmad Al Sabah, dies at 86",
        "summary": "The emir, who came to power in 2020, has been succeeded by his half-brother Sheikh Meshal Al Ahmad Al Sabah, who is 83.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2023/12/16/kuwait-emir-sheikh-nawaf-al-ahmad-al-sabah-dies-at-86_6349762_15.html"
    },
    {
        "title": "Christophe Galtier denounces 'manipulation' at his trial for discrimination",
        "summary": "On Friday, the prosecutor requested a one-year suspended prison sentence for the former Nice coach. His lawyers have pleaded for an acquittal. None of the accusers were present.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/16/christophe-galtier-denounces-manipulation-at-his-trial-for-discrimination_6350390_7.html"
    },
    {
        "title": "Israel-Hamas war: European Union still divided on ceasefire",
        "summary": "The heads of state and government were unable to reach an agreement on Friday, although the idea is gaining ground among the 27 member states.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/16/european-union-still-divided-on-ceasefire-in-israel-hamas-conflict_6348898_143.html"
    },
    {
        "title": "A female albatross over 70 years old",
        "summary": "Every year, Wisdom, the oldest known wild bird returns to the Midway Atoll in the Pacific. Ornithologists, who watch for her return, estimate that she is now in her seventies.",
        "link": "https://www.lemonde.fr/en/science/article/2023/12/16/a-female-albatross-over-70-years-old_6349131_10.html"
    },
    {
        "title": "Israel-Hamas war: West Bank economy on the verge of collapse",
        "summary": "In the Palestinian territory, subjected to increasingly violent Israeli military raids, marked by extensive checkpoints and starved of tax revenues, trade and investment have come to a standstill.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/16/israel-hamas-war-west-bank-economy-on-the-verge-of-collapse_6349030_4.html"
    },
    {
        "title": "Japan: Poverty and abuse are driving increasingly more young women into the spiral of prostitution",
        "summary": "Non-profit organizations are trying to help these women, many of whom are teenagers. Authorities are showing little support for them.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/17/japan-poverty-and-abuse-are-driving-increasingly-more-young-women-into-the-spiral-of-prostitution_6351085_4.html"
    },
    {
        "title": "Libya: Approximately 61 migrants presumed dead in shipwreck",
        "summary": "Twenty-five people were rescued and transferred to a Libyan detention center, according to the International Organization for Migration.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/17/libya-approximately-61-migrants-presumed-dead-in-shipwreck_6351152_4.html"
    },
    {
        "title": "The Bangladeshi textile workers paid 'poverty wages' by Western brands",
        "summary": "Laborers hit hard by inflation recently demanded an almost threefold increase to the minimum wage – currently €70 per month – in a protest that was violently quashed.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2023/12/17/the-bangladeshi-textile-workers-paid-poverty-wages-by-western-brands_6351317_153.html"
    },
    {
        "title": "Miss France 2024 makes tiny diversity steps: 'For the first time, there's a young woman with short hair'",
        "summary": "Despite more flexible criteria, the beauty pageant's progress in terms of representation has been invisible.",
        "link": "https://www.lemonde.fr/en/television-radio/article/2023/12/16/miss-france-2024-makes-tiny-diversity-steps-for-the-first-time-there-s-a-young-woman-with-short-hair_6350621_100.html"
    },
    {
        "title": "How the Israel-Hamas war tore Harvard apart",
        "summary": "The conflict in the Middle East revealed the deep fractures tearing apart the prestigious American university, dramatically weakening the position of its new president, Claudine Gay, a progressive icon.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/17/how-the-israel-hamas-war-tore-harvard-apart_6351452_4.html"
    },
    {
        "title": "Israel-Hamas war gives Egypt a chance to regain diplomatic influence",
        "summary": "Long relegated to the background with the growing influence of the Persian Gulf countries, Cairo is determined to make its presence felt in post-war Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/17/israel-hamas-war-gives-egypt-a-chance-to-regain-diplomatic-influence_6351485_4.html"
    }
]