[
    {
        "title": "Michigan's Donald Trump voters: A tale of collective amnesia",
        "summary": "Ever-increasing numbers of blue-collar workers, Latinos, Muslims and African-Americans voted for Donald Trump, swinging the Midwest state for him. All seemed to have forgotten his harsh behavior, and sometimes even insults, toward them.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/17/michigan-s-donald-trump-voters-a-tale-of-collective-amnesia_6733107_117.html"
    },
    {
        "title": "Biden clears Ukraine for long-range missile strikes inside Russia",
        "summary": "Ukrainian President Volodymyr Zelensky has long pushed for authorization from Washington to use the powerful Army Tactical Missile System, known by its initials ATACMS, to hit targets inside Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/17/biden-clears-ukraine-for-long-range-missile-strikes-inside-russia_6733115_4.html"
    },
    {
        "title": "Israel army confirms strike 'eliminated' Hezbollah spokesman",
        "summary": "There was no Israeli evacuation warning before the strike near a busy intersection that killed Hezbollah's media chief Mohammed Afif. Four people were killed and 14 wounded including two children, Lebanon's Health Ministry said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/17/israel-army-confirms-strike-eliminated-hezbollah-spokesman_6733118_4.html"
    },
    {
        "title": "In Bangladesh, after 100 days in power, the interim government's task remains colossal",
        "summary": "The interim government, which took office in the wake of the student movement that forced former prime minister Sheikh Hasina into exile, is focusing on reforms before announcing elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/17/in-bangladesh-after-100-days-in-power-the-interim-government-s-task-remains-colossal_6733121_4.html"
    },
    {
        "title": "Thirty-five years after the fall of the wall, liberal Berlin has lost its luster",
        "summary": "The embodiment of the Germany that benefited so much from the open, liberal world after the fall of the Iron Curtain in 1989, the 'capital of cool,' which is now attracting start-ups and seeing its rents soar, is suffering from the crisis of its model.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/17/thirty-five-years-after-the-fall-of-the-wall-liberal-berlin-has-lost-its-luster_6733081_19.html"
    },
    {
        "title": "At the G20 summit, major maneuvers in view of Donald Trump's return to the White House",
        "summary": "Although emerging countries are divided over the US president-elect, they all fear his protectionism, which gives Beijing extra leeway.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/18/at-the-g20-summit-major-maneuvers-in-view-of-donald-trump-s-return-to-the-white-house_6733125_4.html"
    },
    {
        "title": "Anti-cyclist discontent is on the rise in France: 'They don't respect anything!'",
        "summary": "On urban cycle paths, cohabitation between fatbikes, electric unicycles, cargo bikes and scooters is proving difficult. 'Bicycle bashing' is becoming a growing sentiment, with cyclists being accused of reckless and selfish behavior.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/11/17/anti-cyclist-discontent-is-on-the-rise-in-france-they-don-t-respect-anything_6733106_39.html"
    },
    {
        "title": "Anti-vax conspiracy theorist and JFK's nephew: Who is Robert F. Kennedy Jr.?",
        "summary": "Known for his vaccine skepticism, John F. Kennedy's nephew has been nominated by Donald Trump as health secretary. His first mission is to take on big pharmaceutical companies and food and drug regulatory agencies.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/17/anti-vax-conspiracy-theorist-and-jfk-s-nephew-who-is-robert-f-kennedy-jr_6733103_4.html"
    },
    {
        "title": "A Florida retirement home throws a party. Does anyone care?",
        "summary": "Gathered in a Florida parking lot on November 9, Donald Trump supporters celebrated his victory in full American style.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/17/a-florida-retirement-home-throws-a-party-does-anyone-care_6733094_117.html"
    },
    {
        "title": "Super Typhoon Man-yi makes landfall in Philippines, sixth storm in one month",
        "summary": "Authorities have not reported any casualties from the storm, which packed winds up to 260 kilometers per hour.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/17/super-typhoon-man-yi-makes-landfall-in-philippines_6733080_4.html"
    },
    {
        "title": "Russia launches large-scale strikes on Ukraine's energy infrastructure",
        "summary": "The wave of attacks made use of some 120 missiles and 90 drones, according to Ukrainian President Volodymyr Zelensky. It has led to power cuts in the Kyiv, Donetsk, and Dnipropetrovsk regions, as well as civilian casualties across the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/17/russia-launches-large-scale-strikes-on-ukraine-s-energy-infrastructure_6733089_4.html"
    },
    {
        "title": "France's gold rush 2.0",
        "summary": "Gold prices have doubled in five years, a surge that attracts many French people looking to make ends meet or help their loved ones. But this frenzy also attracts the greed of crooks.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/17/france-s-gold-rush-2-0_6733069_7.html"
    },
    {
        "title": "Olaf Scholz reconnects with Vladimir Putin, angering Ukraine",
        "summary": "The German chancellor spoke to the Russian president over the phone on Friday. This call follows another between Trump and Putin, and although it stems from domestic political concerns, it has upset Kyiv.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/17/olaf-scholz-reconnects-with-vladimir-putin-angering-ukraine_6733073_4.html"
    },
    {
        "title": "Bondage for all: 'In Paris, you can choose between three or four BDSM parties every weekend'",
        "summary": "In bed with the French, part 5: Bondage has emerged from the shadows and is now being taught in playful workshops. These days it's more about consent-centred eroticism than debauchery.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/11/17/bondage-for-all-in-paris-you-can-choose-between-three-or-four-bdsm-parties-every-weekend_6733082_310.html"
    },
    {
        "title": "Dutch government narrowly avoids crisis after violent incidents in Amsterdam",
        "summary": "A state secretary has resigned, denouncing the racist remarks of some of her colleagues. Prime Minister Dick Schoof denies this and is trying to convince people that his government has a future.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/17/dutch-government-narrowly-avoids-crisis-after-violent-incidents-in-amsterdam_6733079_4.html"
    },
    {
        "title": "Israel pummels southern Beirut, 'heavy rocket barrage' on Haifa",
        "summary": "According to Lebanese state media, Israeli ground forces reached the deepest point in Lebanon since the invasion on October 1.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/17/israel-pummels-southern-beirut-heavy-rocket-barrage-on-haifa_6733078_4.html"
    },
    {
        "title": "EU-Mercosur: Why the French have opposed this free trade agreement",
        "summary": "The French government wants to block the free trade agreement between the European Union and five South American countries. Meanwhile, farmers have called for nationwide protests starting on Monday.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/16/eu-mercosur-why-the-french-have-opposed-this-free-trade-agreement_6733046_8.html"
    },
    {
        "title": "Three easy Lebanese recipes",
        "summary": "Tuesday is veggie day! Roasted cauliflower with pomegranate; lentil, chard and potato soup; and orange blossom pudding: Made with a little spice and a lot of love, Lebanese cuisine is all about simplicity and generosity.",
        "link": "https://www.lemonde.fr/en/recipes/article/2024/11/17/three-easy-lebanese-recipes_6733100_44.html"
    },
    {
        "title": "Biden becomes first sitting president to visit the Amazon, signs US proclamation designating Nov. 17 as International Conservation Day",
        "summary": "The US President met Indigenous leaders – introducing his daughter and granddaughter – and visited a museum at the gateway to the Amazon where Indigenous women shook maracas as a part of a welcoming ceremony. Despite the incoming Trump administration, Biden says there's no going back on America's 'clean energy revolution.'",
        "link": "https://www.lemonde.fr/en/climate/article/2024/11/18/biden-becomes-first-sitting-president-to-visit-the-amazon-signs-us-proclamation-designating-nov-17-as-international-conservation-day_6733130_96.html"
    },
    {
        "title": "The 'loneliness epidemic' affecting young people",
        "summary": "While isolation is often associated with the elderly, many young people also suffer from it. This growing issue can have serious consequences for both mental and physical health.",
        "link": "https://www.lemonde.fr/en/campus/article/2024/11/18/the-loneliness-epidemic-affecting-young-people_6733129_11.html"
    },
    {
        "title": "The Gucci archives, a Florentine setting for revisiting the past",
        "summary": "Bamboo bag, 'GG' belt, zebra tunics signed by Tom Ford, embroidered tops by Sabato de Sarno – over 40,000 pieces from the Italian house are in the archives of a 15th-century palazzo in Florence.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/11/18/the-gucci-archives-a-florentine-setting-for-revisiting-the-past_6733135_37.html"
    },
    {
        "title": "Trump names Brendan Carr, senior GOP leader at FCC, to lead the agency",
        "summary": "Carr served previously as the FCC's general counsel. He has been unanimously confirmed by the Senate three times and was nominated by both Trump and President Joe Biden to the commission.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/18/trump-names-brendan-carr-senior-gop-leader-at-fcc-to-lead-the-agency_6733138_133.html"
    },
    {
        "title": "After the fairy tale of the Olympic Games, Paris is in search of its true image",
        "summary": "The Olympic Games may have revived the fantasy of the 'most beautiful city in the world,' but the reality of the Paris of the 2020s lies largely beyond this representation.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/18/after-the-fairy-tale-of-the-olympic-games-paris-is-in-search-of-its-true-image_6733144_23.html"
    },
    {
        "title": "Wall Street: After the surge, the Trump effect fades",
        "summary": "After a week of euphoria, fears about the future policies of the Trump administration, confirmed by the first appointments of the new US president, are taking over the financial markets.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/18/wall-street-after-the-surge-the-trump-effect-fades_6733140_19.html"
    },
    {
        "title": "Lula's thwarted ambitions to place Brazil at the center of the world",
        "summary": "Adept at compromise and non-alignment, the Brazilian president is hosting the G20 summit in Rio on November 18 and 19. While Donald Trump's triumph is likely to upset the global balance of power, Brasilia is sparing Moscow and drawing closer to Beijing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/18/lula-s-thwarted-ambitions-to-place-brazil-at-the-center-of-the-world_6733149_4.html"
    },
    {
        "title": "French farmers demonstrate against EU-Mercosur free trade agreement",
        "summary": "President Emmanuel Macron and Prime Minister Michel Barnier spoke out against the trade treaty with South American countries. But they failed to calm the anger of farmers.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/18/french-farmers-demonstrate-against-eu-mercosur-free-trade-agreement_6733165_5.html"
    },
    {
        "title": "Biden authorizes Ukraine to use long-range missiles to strike deep into Russian territory",
        "summary": "Washington has finally ceded to a request Kyiv has been making for months: authorization to use ATACMS missiles, which can reach a target almost 300 kilometers away.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/18/biden-authorizes-ukraine-to-use-long-range-missiles-to-strike-deep-into-russian-territory_6733162_4.html"
    },
    {
        "title": "Muhammad Yunus: 'If you can't provide young people opportunities, they'll have another revolution'",
        "summary": "In an interview with Le Monde, the head of Bangladesh's interim government talks about the reforms urgently needed to put the country back on its feet after 15 years of authoritarian rule.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/18/muhammad-yunus-if-you-can-t-provide-young-people-opportunities-they-ll-have-another-revolution_6733148_4.html"
    },
    {
        "title": "Israel intensifies airstrikes on Lebanon",
        "summary": "Two strikes targeted central Beirut on Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/18/israel-intensifies-airstrikes-on-lebanon_6733170_4.html"
    },
    {
        "title": "The lost children of Sudan's revolution: 'We fight today alongside the men who fought us yesterday'",
        "summary": "'In Sudan, a total war (5/8).' Since the conflict broke out in April 2023, many pro-democracy activists, who first opposed Omar al-Bashir's regime and then the putschist generals, have joined the ranks of the regular army to face paramilitary militias.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/17/the-lost-children-of-sudan-s-revolution-we-fight-today-alongside-the-men-who-fought-us-yesterday_6733111_124.html"
    },
    {
        "title": "Mamadou Diouf: 'Imperial history can no longer be articulated exclusively by France'",
        "summary": "The president of the commemoration committee for the Thiaroye massacre in Senegal believes that African countries must regain control of their historical narrative, and is calling on France to return all its archives.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/17/mamadou-diouf-imperial-history-can-no-longer-be-articulated-exclusively-by-france_6733068_124.html"
    },
    {
        "title": "At the Pelicot rape trial, the final stretch of questioning is particularly heavy",
        "summary": "After 10 weeks of hearings, three of the last defendants were questioned on Friday at the Avignon criminal court, and the final four will be questioned on Monday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/18/at-the-pelicot-rape-trial-the-final-stretch-of-questioning-is-particularly-heavy_6733179_7.html"
    },
    {
        "title": "'Trump's election could be a wake-up call for Europe, or accelerate its decline'",
        "summary": "The EU needs to come up with a response to the threat posed to the global economy by US protectionism and demonstrate that it is capable of turning this risk into an opportunity, argues Le Monde columnist Stéphane Lauer.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/18/trump-s-election-could-be-a-wake-up-call-for-europe-or-accelerate-its-decline_6733183_23.html"
    },
    {
        "title": "Charles Dumont, composer of Edith Piaf's 'Non, je ne regrette rien,' dies aged 95",
        "summary": "A trumpeter by training, Dumont's career transformed when he convinced Edith Piaf to perform one of his compositions, after she had turned him down several times.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/18/charles-dumont-composer-of-piaf-s-non-je-ne-regrette-rien-dies-aged-95_6733176_30.html"
    },
    {
        "title": "France says Ukraine using its long-range missiles in Russia still an 'option'",
        "summary": "The French foreign minister reminded journalists in Brussels on Monday that Emmanuel Macron had already said in May that Paris was open to consider greenlighting the use of its missiles to strike on Russian soil.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/18/france-says-ukraine-using-its-long-range-missiles-in-russia-still-an-option_6733189_7.html"
    },
    {
        "title": "Russia's new diaspora rallies against Putin in Berlin",
        "summary": "Several hundred people, who have arrived in Europe since 2022, marched through the German capital.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/18/russia-s-new-diaspora-rallies-against-putin-in-berlin_6733187_4.html"
    },
    {
        "title": "In Argentina, the difficult dialogue between Macron and Milei",
        "summary": "Javier Milei, the first foreign leader to meet Donald Trump since his election, hosted Emmanuel Macron on Sunday, as Paris and Buenos Aires clash on major issues, from the fight against global warming to the EU-Mercosur free-trade treaty.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/18/in-argentina-the-difficult-dialogue-between-macron-and-milei_6733194_4.html"
    },
    {
        "title": "Ukraine on the defensive, both militarily and diplomatically",
        "summary": "Under heavy Russian bombardment, Ukraine is worried about having to negotiate from a position of weakness. Kyiv's request to use long-range ATACMS missiles to aim at military targets deep inside Russian territory was approved by Joe Biden.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/18/ukraine-on-the-defensive-both-militarily-and-diplomatically_6733199_4.html"
    },
    {
        "title": "Air pollution nightmare engulfs northern India and Pakistan",
        "summary": "Despite the recurrence of extreme pollution episodes and their very high health costs, the authorities are not taking any structural measures.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/18/air-pollution-nightmare-engulfs-northern-india-and-pakistan_6733200_4.html"
    },
    {
        "title": "In Argentina, Macron pays tribute to dictatorship's victims, sending message to Milei",
        "summary": "Victims' families are concerned about the dismantling of remembrance policies by the far-right president's government.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/18/in-argentina-macron-pays-tribute-to-the-dictatorship-s-victims-sending-a-strong-message_6733209_4.html"
    },
    {
        "title": "Paris journalism school taken over by billionaire media owners",
        "summary": "Bernard Arnault, Vincent Bolloré and Rodolphe Saadé are among the tycoons who have bought out the Ecole Supérieure de Journalisme in Paris.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/18/paris-journalism-school-taken-over-by-billionaire-media-owners_6733206_19.html"
    },
    {
        "title": "Strike at SNCF: railway workers fight against the \"balkanization\" of the company",
        "summary": "The railway unions are calling for a strike on Thursday and are planning a further strike in December. They are denouncing the break-up of the company into private subsidiaries and preparing for wage negotiations, but are finding it difficult to mobilize.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/18/french-rail-workers-to-strike-against-fragmentation-of-national-company_6733205_19.html"
    },
    {
        "title": "'Talking drum' to return to Côte d'Ivoire as French government drags on restitution law",
        "summary": "The Ayôkwé Djidji will be exposed in its home country, but France has yet to pass legislation allowing for it to be formally restituted.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/18/talking-drum-to-return-to-cote-d-ivoire-as-french-government-drags-on-restitution-law_6733212_30.html"
    },
    {
        "title": "French far right steps ups threats of bringing down government",
        "summary": "A close ally of Marine Le Pen called for a motion of no-confidence in case the government uses a constitutional tool to pass the budget without a vote.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/18/french-far-right-steps-ups-threats-of-bringing-down-government_6733214_5.html"
    },
    {
        "title": "In Sudan, Al-Naw hospital is on the front line of the civil war",
        "summary": "'In Sudan, a total war' (6/8). Ravaged by conflict since April 2023, only 20% to 30% of the country's hospitals are operational. Al-Naw Hospital, on the outskirts of Khartoum, the remaining caregivers are doing their utmost to treat the countless civilian casualties.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/18/in-sudan-al-naw-hospital-is-on-the-front-line-of-the-civil-war_6733219_124.html"
    },
    {
        "title": "Brazil seeks to break Starlink's monopoly",
        "summary": "The country's growing dependence on Elon Musk's satellite internet service provider is worrying the Brazilian government, which is already at odds with the tycoon over his social network X.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/18/brazil-seeks-to-break-starlink-s-monopoly_6733222_19.html"
    },
    {
        "title": "'Dune: Prophecy': The exercise of power in a galactic convent",
        "summary": "Set 100 centuries before the events recounted in Denis Villeneuve's films, this mystical and political series finds its way between respect for the text and originality.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/18/dune-prophecy-the-exercise-of-power-in-a-galactic-convent_6733229_30.html"
    },
    {
        "title": "'Family destroyed': Children of French rape victim speak of heartbreak",
        "summary": "The daughter and sons of Dominique and Gisèle Pelicot spoke in court in the southern city of Avignon as the trial entered its final stages",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/18/family-destroyed-children-of-french-rape-victim-speak-of-heartbreak_6733233_7.html"
    },
    {
        "title": "The misunderstanding brewing between Macron and Barnier",
        "summary": "French President Emmanuel Macron had preferred Michel Barnier to other contenders for the role of prime minister, with the assurance that he would not question his economic policy.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/18/the-misunderstanding-brewing-between-macron-and-barnier_6733240_5.html"
    },
    {
        "title": "UN peacekeepers have been bogged down in Lebanon since 1978",
        "summary": "The ongoing conflict between Israel and Hezbollah is yet another illustration of the United Nations Interim Force in Lebanon's inability to fulfill its mandate.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2024/11/18/un-peacekeepers-have-been-bogged-down-in-lebanon-since-1978_6733236_368.html"
    },
    {
        "title": "Condom use is declining among young people",
        "summary": "Under-30s are most at risk of transmitting sexually transmitted infections. And yet, according to the latest survey by Inserm and ANRS, condom use during the first intercourse fell between 2019 and 2023.",
        "link": "https://www.lemonde.fr/en/campus/article/2024/11/18/condom-use-is-declining-among-young-people_6733225_11.html"
    },
    {
        "title": "Biden seeks nearly $100 billion in emergency disaster aid after Hurricanes Helene and Milton",
        "summary": "With many Republicans campaigning on reducing federal spending, there could be some debate about portions of Biden's request, as the federal government doesn't help with every disaster. It generally gets involved only if the needs are above the ability of a community or state to handle.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/18/biden-seeks-nearly-100-billion-in-emergency-disaster-aid-after-hurricanes-helene-and-milton_6733251_133.html"
    },
    {
        "title": "Kremlin accuses Biden of 'fueling the fire' in Ukraine ahead of Trump's return to the White House",
        "summary": "On Monday, the Kremlin vowed a 'response' if Ukraine fires US missiles into Russia. A US official told Agence France-Presse (AFP) on Sunday that Biden had cleared Kyiv to use long-range American missiles against military targets inside Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/18/kremlin-accuses-biden-of-fueling-the-fire-in-ukraine-ahead-of-trump-s-return-to-the-white-house_6733259_4.html"
    }
]