[
    {
        "title": "At Pernod Ricard, 'the group's interests come first'",
        "summary": "'Successions season III' (5/6). The pastis company created by Paul Ricard in 1932, which became the Pernod Ricard group in 1975, the world's number 2 in wines and spirits, is still run by a Ricard family member. He is determined, whatever the cost, not to repeat the mishaps of the first handover between Paul and his son Bernard in 1968.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/22/at-pernod-ricard-the-group-s-interests-come-first_6720256_183.html"
    },
    {
        "title": "Paralympic Games: Club France is riding on the success of the Olympics and Paris hopes to do the same with its fan zones",
        "summary": "With just over a week to go before its opening, the venue for French team celebrations has registered almost 80,000 visitors. The City of Paris is counting on the same number of visitors to the fan zones as during the Olympic Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/23/paralympic-games-club-france-is-riding-on-the-success-of-the-olympics-and-paris-hopes-to-do-the-same-with-its-fan-zones_6720406_9.html"
    },
    {
        "title": "How Kamala Harris got a makeover at the Democratic convention",
        "summary": "Avoiding appearing as an outgoing Biden administration figure, the vice president is presenting herself in a new, more modern and energetic light to the American people.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/08/22/how-kamala-harris-got-a-makeover-at-the-democratic-convention_6720397_133.html"
    },
    {
        "title": "Doug Emhoff, Kamala Harris' 'Second Gentleman,' charms the Democratic convention with his self-deprecation",
        "summary": "The 59-year-old lawyer fulfilled his mission by sharing anecdotes about meeting his wife, their mixed-race marriage with different religions and their blended family.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/22/doug-emhoff-kamala-harris-second-gentleman-charms-the-democratic-convention-with-his-self-deprecation_6720400_4.html"
    },
    {
        "title": "Anti-Trump Republicans are VIP guests at Democratic convention",
        "summary": "Geoff Duncan, former lieutenant-governor of Georgia, said his party had become 'a cult worshipping a felonious thug' while former White House spokeswoman Stephanie Grisham told the convention 'I love my country more than my party.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/22/anti-trump-republicans-are-vip-guests-at-democratic-convention_6719889_4.html"
    },
    {
        "title": "Venezuela's Supreme Court certifies Maduro's claims he won presidential election",
        "summary": "The high court, packed with Maduro loyalists, said voting tallies published online showing he lost by a landslide were forged. Later, Maduro called the Venezuela Supreme Court's validation of his reelection 'overwhelming.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/22/venezuela-s-supreme-court-certifies-maduro-s-claims-he-won-presidential-election_6720360_4.html"
    },
    {
        "title": "In Poland, public broadcasting is back to being news-focused",
        "summary": "After its politicization by the national-conservative PiS party when it held power from 2015 to 2023, Poland's public broadcasting system has lost its propagandist bent under the new pro-European government. Yet it still has a long way to go before it is fully independent of political power.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/23/in-poland-public-broadcasting-is-back-to-being-news-focused_6720416_19.html"
    },
    {
        "title": "International Criminal Court faces constant pressure over Gaza and Israel",
        "summary": "To prevent the issuing of arrest warrants against Prime Minister Benjamin Netanyahu and Defense Minister Yoav Gallant, Israel, along with several Western countries, has stepped up efforts to paralyze the Court.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/22/international-criminal-court-faces-constant-pressure-over-gaza-and-israel_6719856_4.html"
    },
    {
        "title": "Lana Del Rey's sophisticated melancholy opens Rock en Seine",
        "summary": "The festival in near Paris, running until August 25, welcomed the American singer on Wednesday for the only French date of her six concerts in Europe.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/22/lana-del-rey-s-sophisticated-melancholy-opens-rock-en-seine_6719934_30.html"
    },
    {
        "title": "Authenticity of 'America's coach' Tim Walz takes center stage at Democratic convention",
        "summary": "Kamala Harris's running mate accepted the party's nomination on Wednesday, in a speech emphasizing the values of rural America.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/22/authenticity-of-america-s-coach-tim-walz-takes-center-stage-at-democratic-convention_6719927_4.html"
    },
    {
        "title": "Influencer Andrew Tate placed under house arrest in Romania in new human trafficking probe",
        "summary": "In a fresh case, US-born Brit Andrew Tate was placed under house arrest for 30 days, the Bucharest court said in a statement. Andrew Tate dismissed the case as a \"set up.\"",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/23/influencer-andrew-tate-placed-under-house-arrest-in-romania-in-new-human-trafficking-probe_6720414_4.html"
    },
    {
        "title": "Nestlé CEO Mark Schneider to step down after eight years at helm",
        "summary": "Nestlé said in a statement Schneider 'has decided to relinquish his roles as CEO and member of the Board of Directors.'",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/22/nestle-ceo-mark-schneider-to-step-down-after-eight-years-at-helm_6720363_19.html"
    },
    {
        "title": "New Covid vaccines out in US 'in the coming days'",
        "summary": "US health officials have been promoting annual Covid jabs, much like the flu shot.\nBut only 22.5% of adults and 14 percent of children have received an updated vaccine dose for the 2023-2024 season, according to data from the Centers for Disease Control and Prevention.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/23/new-covid-vaccines-out-in-us-in-the-coming-days_6720409_4.html"
    },
    {
        "title": "Mike Lynch's body recovered from sunken yacht as search continues for last person",
        "summary": "Five bodies have been recovered by rescuers from the sunken yacht off Sicily. Lynch's 18-year-old daughter is the last person missing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/22/sicily-divers-seek-final-missing-people-in-shipwreck-after-lynch-s-body-found_6720072_4.html"
    },
    {
        "title": "Canada rail freight shutdown threatens to disrupt economy",
        "summary": "Amid a labor dispute, Canada's two rail operators shut operations on Thursday, locking out nearly 10,000 workers. It is the first time the country has faced simultaneous work stoppages at the two companies, which in the past have negotiated labor deals in alternate years.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/22/canada-rail-freight-shutdown-threatens-to-disrupt-economy_6720403_4.html"
    },
    {
        "title": "In retaliation for possible electric vehicle taxation, China launches anti-dumping investigation into EU dairy products",
        "summary": "China's Ministry of Commerce will examine possible European anti-competitive practices concerning fresh cheese, blue cheese and other dairy specialties. Beijing has already targeted pork and spirits.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/21/in-retaliation-for-possible-taxation-of-its-electric-vehicles-china-launches-anti-dumping-investigation-into-eu-dairy-products_6719516_19.html"
    },
    {
        "title": "What we know about mpox: Transmission, dangerosity, who's at risk",
        "summary": "Here are six questions to better understand this disease, which was deemed a public health emergency of international concern by the WHO.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/22/what-we-know-about-mpox-transmission-dangerosity-who-s-at-risk_6719639_114.html"
    },
    {
        "title": "Paralympic Games: What we know about the opening ceremony",
        "summary": "Some 4,400 para-athletes will descend the Avenue des Champs-Elysées in a 'people's parade' on Wednesday, August 28. Choreographed by Sweden's Alexander Ekman, the ceremony will continue on the Place de la Concorde.",
        "link": "https://www.lemonde.fr/en/paris-2024-paralympics/article/2024/08/22/paralympic-games-what-we-know-about-the-opening-ceremony_6719628_360.html"
    },
    {
        "title": "The Adriatic, sea of men",
        "summary": "'Beaches of Italy' (5/6). Between the local tradition of the 'birro,' the beach playboy and an assertive masculine aesthetic inherited from fascism, visiting the Adriatic coast is more about a spectacle than swimming, in a ballet of appearances in the form of forced entertainment.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/23/the-adriatic-sea-of-men_6720451_183.html"
    },
    {
        "title": "Kamala Harris invites voters to chart a 'new way forward' as she accepts Democratic nomination",
        "summary": "Harris walked onstage to thunderous applause and a long-standing ovation as convention-goers chanted her name at the DNC in Chicago on Thursday night.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/23/kamala-harris-invites-voters-to-chart-a-new-way-forward-as-she-accepts-democratic-nomination_6720455_4.html"
    },
    {
        "title": "Left-wing parties meet Macron, staying united publicly despite Socialists' divisions",
        "summary": "The four main left-wing parties will jointly meet with President Emmanuel Macron accompanied by their pick for prime minister, Lucie Castets. However, the Socialists are increasingly torn on whether to work with the radical La France Insoumise.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/23/left-wing-parties-meet-macron-staying-united-publicly-despite-socialists-divisions_6720460_5.html"
    },
    {
        "title": "Macron consults with party leaders on choice of prime minister",
        "summary": "Starting on Friday, Emmanuel Macron will meet the leaders of all parties represented in Parliament. A prime minister should be appointed 'fairly quickly after these meetings,' sources near the president said.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/23/macron-consults-with-party-leaders-on-choice-of-prime-minister_6720575_5.html"
    },
    {
        "title": "Kamala Harris seeks to embody a reconciled and optimistic America",
        "summary": "'I see a nation that is ready to move forward, ready for the next step in the incredible journey that is America,' said Harris, as she formally accepted the Democratic presidential nomination at the closing of the party's convention Thursday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/23/kamala-harris-wants-to-embody-a-reconciled-and-optimistic-america_6720578_4.html"
    },
    {
        "title": "Macron stages unity of his divided allies",
        "summary": "On Friday, the president is hosting the leaders of his coalition, hoping to maintain an appearance of unity as they debate on how to govern and the president's role.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/23/macron-stages-unity-of-his-divided-allies_6720537_5.html"
    },
    {
        "title": "Putin makes oblique references to Ukrainian incursion on tour of Russian Caucasus",
        "summary": "The Russian president made visits to North Ossetia and Chechnya, where he had not set foot for 13 years, making indirect references in speeches to the front opened by the Ukrainians at Kursk.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/22/putin-makes-oblique-references-to-ukrainian-incursion-on-tour-of-russian-caucasus_6719969_4.html"
    },
    {
        "title": "Putin builds on Prigozhin's foundations in Africa",
        "summary": "'Russia's conquest of Africa' (3/3): One year after Yevgeny Prigozhin's death, Russia's takeover of the Wagner chief's assets and connections on the African continent has been swift and complete.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/23/putin-builds-on-prigozhin-s-foundations-in-africa_6720461_124.html"
    },
    {
        "title": "The Last Dinner Party receives roaring welcome at Rock en Seine",
        "summary": "The London indie rock band won over the crowd at the festival, which also featured acts like Dead Poet Society, Durry, Frank Carter & The Rattlesnakes and The Hives.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/23/the-last-dinner-party-receives-roaring-welcome-at-rock-en-seine_6720592_30.html"
    },
    {
        "title": "Sicily yacht sinking: What we know about the 22 people aboard",
        "summary": "Seven passengers died and 15 survived after the luxury 'Bayesian' yacht capsized in a storm early Monday off the Sicilian coast. Here's what we know about them.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/08/23/sicily-yacht-sinking-what-we-know-about-the-22-people-aboard_6720634_143.html"
    },
    {
        "title": "Gabon reports its first mpox case",
        "summary": "Cases of the infectious disease, formerly known as monkeypox, have been surging in East Africa, but have also been detected in Asia and Europe.",
        "link": "https://www.lemonde.fr/en/health/article/2024/08/23/gabon-reports-its-first-mpox-case_6720631_14.html"
    },
    {
        "title": "Young humpback whale freed from fishing tackle that had entangled its tail in Sydney Harbor",
        "summary": "The juvenile whale immediately began swimming toward the Sydney Heads and the open Pacific Ocean after Australian government wildlife rescuers removed the ropes.",
        "link": "https://www.lemonde.fr/en/australia/article/2024/08/23/young-humpback-whale-freed-from-fishing-tackle-that-had-entangled-its-tail-in-sydney-harbor_6720632_223.html"
    },
    {
        "title": "Italian citizenship reform at the heart of right-wing coalition's debates",
        "summary": "The victory of the country's volleyball team, led by Nigerian-born player Paola Egonu, has led to heated discussions on the conditions for obtaining Italian citizenship for the children of immigrants.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/23/italian-citizenship-reform-at-the-heart-of-right-wing-coalition-s-debates_6720641_4.html"
    },
    {
        "title": "Football: France promotes assistants to replace women's coach Renard and U-21s' Henry",
        "summary": "Hervé Renard's former number two Laurent Bonadei will head the women's national team, while Thierry Henry's former assistant takes charge of the U-21s, following the two managers' departures post-Olympics.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/23/football-france-promotes-assistants-to-replace-women-s-coach-renard-and-u-21s-henry_6720637_9.html"
    },
    {
        "title": "French caretaker government reaches limits of handling 'day-to-day affairs'",
        "summary": "The outgoing prime minister resigned 39 days ago, but is still leading a caretaker government. This is unprecedented in France since World War Two.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/23/french-caretaker-government-reaches-limits-of-day-to-day-affairs_6720647_5.html"
    },
    {
        "title": "Modi says 'firmly for peace' on historic Ukraine visit",
        "summary": "The Indian prime minister was in Kyiv just over a month after angering Ukraine by hugging President Vladimir Putin during a meeting in Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/23/modi-says-firmly-for-peace-on-historic-ukraine-visit_6720644_4.html"
    },
    {
        "title": "Modi says 'firmly for peace' on historic Ukraine visit",
        "summary": "The Indian prime minister was in Kyiv just over a month after angering Ukraine by hugging President Vladimir Putin during a meeting in Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/23/modi-says-firmly-for-peace-on-historic-ukraine-visit_6720644_4.html"
    },
    {
        "title": "Flood deluge worsens in Bangladesh with millions affected",
        "summary": "The South Asian nation of 170 million people, crisscrossed by hundreds of rivers, has seen frequent floods in recent decades.",
        "link": "https://www.lemonde.fr/en/natural-disasters/article/2024/08/23/flood-deluge-worsens-in-bangladesh-with-millions-affected_6720648_225.html"
    },
    {
        "title": "Chanel's secretive owners, the Wertheimers",
        "summary": "'Successions,' season 3 (6/6). As discreet as their brand is famous, brothers Alain and Gérard Wertheimer, major art collectors and France's third-richest family, are preparing the fourth generation to succeed them, far from the spotlight and the media's curiosity.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/23/chanel-s-secretive-owners-the-wertheimers_6720656_183.html"
    },
    {
        "title": "US Fed chair says 'the time has come' to start cutting rates",
        "summary": "Jerome Powell explained  that his 'confidence has grown' that the battle against inflation is on track.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/08/23/us-fed-chair-says-the-time-has-come-to-start-cutting-rates_6720653_133.html"
    },
    {
        "title": "Paris Olympic venues undergo Paralympic makeover",
        "summary": "Paris 2024 Olympic competition sites are under construction once again, to prepare for the arrival of Paralympic athletes and their spectators on August 28.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/23/paris-olympic-venues-undergo-paralympic-makeover_6720588_9.html"
    }
]