[
    {
        "title": "French Constitutional Council rejects large parts of controversial immigration law",
        "summary": "The highest constitutional authority partially or totally rejected 35 articles out of 86 in the restrictive law passed by President Emmanuel Macron's government, which the far right had described as an 'ideological victory.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/french-constitutional-council-rejects-large-parts-of-controversial-immigration-law_6465408_7.html"
    },
    {
        "title": "$7,000 to escape Gaza: How Palestinians fleeing to Egypt are extorted",
        "summary": "A network of brokers and travel agencies, linked to Egyptian intelligence services, sell permits to exit the Palestinian enclave at exorbitant prices.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/7-000-to-escape-gaza-how-palestinians-fleeing-to-egypt-are-extorted_6465540_4.html"
    },
    {
        "title": "Immigration to France on the rise, boosted by students, employees and refugees",
        "summary": "According to Interior Ministry data, more than 320,000 first-time residence permits were issued in 2023 to non-European immigrants; a figure up by 1.4% – and a new record. Meanwhile, 17,000 people were deported.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/immigration-to-france-on-the-rise-boosted-by-students-employees-and-refugees_6465607_7.html"
    },
    {
        "title": "'I feed you and it's killing me': French farmers on why they are blocking roads",
        "summary": "From Brittany to Alsace, from the north to the southwest, Le Monde's reporters met farmers who spoke of the same problems: low incomes for demanding and increasingly complex work, and above all, a loss of meaning and recognition.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/i-feed-you-and-it-s-killing-me-french-farmers-on-why-they-are-blocking-roads_6464977_7.html"
    },
    {
        "title": "Swedish defense minister: Both Europe and US need Russia to not win the war in Ukraine",
        "summary": "Pal Jonson believes a Russian victory would have drastic consequences for Europe's security. He is hopeful that his country will quickly join NATO following the Turkish parliament's favorable vote.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/swedish-defense-minister-both-europe-and-us-need-russia-to-not-win-the-war-in-ukraine_6466069_4.html"
    },
    {
        "title": "Economist Hélène Périvier: To boost fertility, 'we need to take advantage of several public policies'",
        "summary": "In an interview, the expert in social and family policy evaluation says that the parental leave policy recently announced by Emmanuel Macron is insufficient by itself to boost France's birth rate.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/economist-helene-perivier-to-boost-fertility-we-need-to-take-advantage-of-several-public-policies_6463057_7.html"
    },
    {
        "title": "Turkey finalizes Sweden's NATO accession",
        "summary": "Turkey's government newspaper on Thursday published a protocol on Sweden's accession to NATO, a final technical step in Ankara's ratification of the Nordic nation's bid to join the US-led alliance.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/turkey-finalizes-sweden-s-nato-accession_6466003_4.html"
    },
    {
        "title": "NASA announces end of historic Mars mission",
        "summary": "The American space agency announced Thursday that its Ingenuity helicopter can no longer fly due to rotor blade damage, bringing its three-year mission to a close.",
        "link": "https://www.lemonde.fr/en/science/article/2024/01/25/nasa-announces-end-of-historic-mars-mission_6465937_10.html"
    },
    {
        "title": "Suez Canal traffic has dropped 42% since Houthi attacks, according to UN",
        "summary": "According to the UN Conference on Trade and Development, more than 20% of the world's container trade goes through the Suez Canal.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/26/suez-canal-traffic-has-dropped-42-since-houthi-attacks-according-to-un_6466234_19.html"
    },
    {
        "title": "Narendra Modi, Macron's coveted yet embarrassing ally",
        "summary": "The French president will be visiting India on January 25 and 26. He will be the Indian prime minister's guest of honor on Republic Day.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/narendra-modi-macron-s-coveted-yet-embarrassing-ally_6463489_4.html"
    },
    {
        "title": "French court acquits policeman who called sexual assault victim a 'whore'",
        "summary": "In a voicemail message mistakenly left on the plaintiff's answering machine, the police officer had repeatedly called her a 'whore.' The court ruled that these remarks did not constitute sexist insults.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/french-court-acquits-policeman-who-called-sexual-assault-victim-a-whore_6465706_7.html"
    },
    {
        "title": "US regulator FTC launches probe into AI investments by tech giants",
        "summary": "The FTC's inquiry, targeting investments made by Microsoft, Google and Amazon into generative AI startups OpenAI and Anthropic, is part of efforts by regulators to make sure they can keep up with progress in AI tech.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/25/us-regulator-ftc-launches-probe-into-ai-investments-by-tech-giants_6465772_133.html"
    },
    {
        "title": "War in Ukraine: Questions remain after Russian military plane crash",
        "summary": "According to Moscow, the plane that crashed on Wednesday was carrying Ukrainian prisoners. However, the Ukrainian armed forces are convinced that the plane was delivering ammunition and missiles to Russian forces on the front line.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/war-in-ukraine-questions-remain-after-russian-military-plane-crash_6464315_4.html"
    },
    {
        "title": "French farmers' protests: Two unions call for Paris blockade",
        "summary": "The Paris region branches for two of France's largest farmers' unions called to block access to the capital starting on Friday. Earlier Thursday, Prime Minister Gabriel Attal held a crisis meeting.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/25/french-farmers-protests-pm-attal-holds-crisis-meeting_6464746_5.html"
    },
    {
        "title": "Russian woman sentenced to 27 years for killing anti-Ukraine blogger",
        "summary": "Darya Trepova, 26, was arrested on charges of killing hardline military blogger Vladen Tatarsky in an explosion. She has claimed to have been 'set up,' but the court sentenced her to a prison colony on terrorism charges.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/russian-woman-sentenced-to-27-years-for-killing-anti-ukraine-blogger_6465209_4.html"
    },
    {
        "title": "Posy Simmonds wins Grand Prix at Angoulême Comics Festival",
        "summary": "The author of graphic novels 'Gemma Bovery' and 'Tamara Drewe' is the first British winner of the top prize at this festival, whose 51st edition runs from January 25 to 28.",
        "link": "https://www.lemonde.fr/en/books/article/2024/01/24/posy-simmonds-wins-grand-prix-at-angouleme-comics-festival_6462295_33.html"
    },
    {
        "title": "French Assemblée votes in favor of making abortion a constitutional 'guaranteed freedom'",
        "summary": "The bill was passed by 99 votes to 13, after nearly eight hours of sometimes heated debate. A solemn vote is scheduled for January 30 in the Assemblée Nationale, before the Sénat considers the bill at the end of February.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/french-assemblee-votes-in-favor-of-making-abortion-a-constitutional-guaranteed-freedom_6464382_7.html"
    },
    {
        "title": "French farmers' protests: Map of the main roadblocks",
        "summary": "The mobilization against rising costs and excessive regulations started in Southwestern France and is gradually spreading to other regions.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/24/french-farmers-protests-map-of-the-main-roadblocks_6461167_19.html"
    },
    {
        "title": "'It's hard to fail. But it's worse never to have tried to succeed': Should we put an end to inspirational office quotes?",
        "summary": "Once exclusive to startups, motivational quotes from figures like Gandhi, Churchill or Steve Jobs are now widespread across corporate walls. Intended to motivate staff, they can sometimes have the opposite effect.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/01/26/it-s-hard-to-fail-but-it-s-worse-never-to-have-tried-to-succeed-should-we-put-an-end-to-inspirational-office-quotes_6466300_39.html"
    },
    {
        "title": "'Donald Trump glosses over his diplomatic legacy in the Middle East, where his results now appear highly questionable'",
        "summary": "In criticizing Joe Biden's foreign policy, the former president overlooks the impasses in Iran and the Israeli-Palestinian conflict that he passed on to his successor, says Gilles Paris.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/26/donald-trump-glosses-over-his-diplomatic-legacy-in-the-middle-east-where-his-results-now-appear-highly-questionable_6466399_23.html"
    },
    {
        "title": "Alabama carries out first US execution using nitrogen gas",
        "summary": "The US state of Alabama on Thursday executed Kenneth Eugene Smith, who was sentenced to death in 1996 for a 1988 murder, using the controversial method the UN has likened to 'torture.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/26/alabama-carries-out-first-us-execution-using-nitrogen-gas_6466566_133.html"
    },
    {
        "title": "Is Nelson Mandela's legacy for sale?",
        "summary": "The auction of personal items belonging to the former president, provided by one of his daughters, has angered some of his family and the South African government, who cite heritage concerns.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/01/26/is-nelson-mandela-s-legacy-for-sale_6466499_124.html"
    },
    {
        "title": "Gérard Depardieu in North Korea: The preposterous making of a profane documentary",
        "summary": "On December 7, 2023, a French TV program aired excerpts from a documentary shot in 2018 in North Korea, in which Gérard Depardieu makes obscene remarks about women. The never-released film by the writer Yann Moix sparked a legal battle and led to the downfall of an idol.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/26/depardieu-in-north-korea-the-preposterous-making-of-a-profane-documentary_6466666_117.html"
    }
]