[
    {
        "title": "Emmanuel Macron's art of secrecy",
        "summary": "'The Two Emmanuel Macrons' (4/4). In the final part of a series on how the president has changed since arriving at the Elysée, Le Monde looks at how he manages issues related to personal security and protecting his image.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/22/emmanuel-macron-s-art-of-secrecy_6736366_5.html"
    },
    {
        "title": "France awaits appointment of Bayrou's government",
        "summary": "President Emmanuel Macron was back in Paris on Sunday as Prime Minister François Bayrou continued talks in the hope of forming a government before Christmas.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/22/france-awaits-appointment-of-bayrou-s-government_6736363_5.html"
    },
    {
        "title": "In Germany, 'the hatred went up a notch' after the Magdeburg attack",
        "summary": "The motives of the driver who plowed into the Christmas market in this Saxony-Anhalt town on Friday remain unclear. Despite his far-right ties and his atheism, his Saudi origins are fueling anti-immigration rhetoric.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/22/in-germany-the-hatred-went-up-a-notch-after-the-magdeburg-attack_6736371_4.html"
    },
    {
        "title": "Biden, to the very last, follows Netanyahu",
        "summary": "The US president persists in his effectively unconditional support for the Israeli prime minister, even after Donald Trump's election, writes Jean-Pierre Filiu in his column.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/22/biden-to-the-very-last-follows-netanyahu_6736367_4.html"
    },
    {
        "title": "Tens of thousands protest in Serbian capital against government",
        "summary": "Protesters demand that Serbian leaders take responsibility for the train station accident on November 1 that killed 15 people.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/22/tens-of-thousands-protest-in-serbian-capital-against-government_6736370_4.html"
    },
    {
        "title": "Miss France 2025: Does anyone care?",
        "summary": "On December 14, Angélique Angarni-Filopon, from the French Caribbean island of Martinique, was crowned the new Miss France, following a well-established ritual.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/22/miss-france-2025-does-anyone-care_6736368_117.html"
    },
    {
        "title": "Alexandra Roulet, Best Young Economist Award 2024: 'What are economists really for?'",
        "summary": "In an op-ed for Le Monde, winner of the 2024 Best Young Economist Award Alexandra Roulet writes that by revealing the trade-offs underlying many decisions, economists put their skills at the service of the general interest.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/23/alexandra-roulet-best-young-economist-award-2024-what-are-economists-really-for_6736375_23.html"
    },
    {
        "title": "Only 12 trucks delivered food, water in North Gaza since October, says aid group Oxfam",
        "summary": "Israel, which has tightly controlled aid entering the Hamas-ruled territory since the outbreak of the war, often blames what it says is the inability of relief organizations to handle and distribute large quantities of aid.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/23/only-12-trucks-delivered-food-water-in-north-gaza-governorate-since-october-oxfam_6736374_4.html"
    },
    {
        "title": "At least 3,100 Native Americans students died in US boarding schools",
        "summary": "An investigation by the 'Washington Post' documented 3,104 Indigenous students who died at the schools between 1828 and 1970, three times the number found in a recent government assessment of the institutions' toll.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/22/at-least-3-100-native-americans-students-died-in-us-boarding-schools_6736369_4.html"
    },
    {
        "title": "United States: Trump vows to 'stop transgender lunacy'",
        "summary": "Speaking to the AmericaFest conference in a border state easily carried in the November election, President-elect Trump also promised immediate measures against 'migrant crime,' and doubled down on his talk of restoring US control of the Panama Canal.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/22/united-states-trump-vows-to-stop-transgender-lunacy_6736372_4.html"
    },
    {
        "title": "Palestinian factions clash in the West Bank",
        "summary": "In the north of the occupied West Bank, operations by Palestinian special forces against the Jenin Battalion, which brings together various armed factions, have killed two people. According to the Palestinian Authority, these attacks were aimed at outlaws following the path of the Islamic State.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/23/palestinian-factions-clash-in-the-west-bank_6736373_4.html"
    },
    {
        "title": "In South Africa, hundreds of illegal miners have been trapped for over a month",
        "summary": "To force the miners back up and put an end to illegal gold mining in Stilfontein, the authorities cut off their supply lines, sending a clear message: 'Surrender or starve.'",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/12/22/in-south-africa-hundreds-of-illegal-miners-have-been-trapped-for-over-a-month_6736365_124.html"
    },
    {
        "title": "French intelligence fears Islamic State revival in Syria",
        "summary": "The seizure of power in Damascus by the armed group Hayat Tahrir al-Sham and its leader Ahmed al-Sharaa has upset the balance of power in the region, particularly within the jihadist sphere.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/22/french-intelligence-fears-islamic-state-revival-in-syria_6736361_7.html"
    },
    {
        "title": "Mélanie Laurent: 'I've never set any limits for myself'",
        "summary": "'II wouldn't be where I am today if...' Every week, Le Monde interviews a public figure about a decisive moment in their life. Mélanie Laurent, actress and director, draws her strength from the unconditional love of her family.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/22/melanie-laurent-i-ve-never-set-any-limits-for-myself_6736358_30.html"
    },
    {
        "title": "In China, a comedy that dares to be feminist",
        "summary": "Released in November, 'Her Story,' directed by Shao Yihui, was a box-office success in China.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/22/in-china-a-comedy-that-dares-to-be-feminist_6736353_117.html"
    },
    {
        "title": "Sleep coaches for exhausted parents: 'I didn't want to let my baby cry'",
        "summary": "The online market for parenting advice is growing. There are a multitude of methods offered for getting your child to sleep, more or less effective and sometimes very costly.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/12/22/sleep-coaches-for-exhausted-parents-i-didn-t-want-to-let-my-baby-cry_6736357_39.html"
    },
    {
        "title": "Le Monde turns 80: A decade of novelty and innovation",
        "summary": "Since 2014, the newspaper has experienced a veritable revolution in how it covers the news. The newsroom has created around 20 new events, supplements or formats. Video, particularly vertical video, has grown considerably.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/12/22/le-monde-turns-80-a-decade-of-novelty-and-innovation_6736362_115.html"
    },
    {
        "title": "Inside the roaring machinery behind the musical 'The Lion King'",
        "summary": "Le Monde took a behind-the-scenes look at the Théatre Mogador in Paris, which is now in its seventh season of performing 'The Lion King,' as successfully as ever.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/22/inside-the-roaring-machinery-behind-the-musical-the-lion-king_6736364_30.html"
    },
    {
        "title": "Pelicot rape trial: Read how the judges justified their verdict",
        "summary": "The court's judges explained their decisions in a 106-page document. Here are highlights.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/23/pelicot-rape-trial-read-how-the-judges-justified-their-verdict_6736376_7.html"
    },
    {
        "title": "'The state of democracy in the world is worse than in the 1930s'",
        "summary": "The Varieties of Democracy Institute publishes an annual report on the state of democracy. In an interview with Le Monde,  the institute's director, Staffan Ingemar Lindberg, analyzes the major trends observed in 2024.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/22/the-state-of-democracy-in-the-world-is-worse-than-in-the-1930s_6736360_4.html"
    },
    {
        "title": "'Dub,' Amala Dianor's tribute to urban dance",
        "summary": "The hip-hop choreographer has created a work for 11 dancers, which he is taking on tour, bringing together different styles in a joyful, organic dialogue.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/23/dub-amala-dianor-s-tribute-to-urban-dance_6736378_30.html"
    },
    {
        "title": "I'll be staying at Le Corbusier or Gaetano Pesce's place: Five architect-designed houses for rent",
        "summary": "Behind the names Haus Schminke, Pergola Residence and Pescetrullo are some architectural gems, where you can snuggle up in a moss hut in Italy or stay in a colorful, ship-like building in Germany.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/09/28/i-ll-be-staying-at-le-corbusier-or-gaetano-pesce-s-place-five-architect-designed-houses-for-rent_6140475_37.html"
    },
    {
        "title": "US president-elect touts 'the Trump effect' at rally in Phoenix",
        "summary": "In Arizona on Sunday, Donald Trump took credit for Wall Street's good health. Above all, he promised to quickly implement his campaign promises to curb immigration and put an end to what he calls the 'transgender lunacy.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/23/us-president-elect-touts-the-trump-effect-at-rally-in-phoenix_6736380_4.html"
    },
    {
        "title": "French government criticized for the slow and disorganized aid to Mayotte shantytowns",
        "summary": "Ten days after Cyclone Chido wreaked havoc in the Indian Ocean archipelago, aid is only just beginning to arrive in the most deprived areas, where the number of victims is still unknown.",
        "link": "https://www.lemonde.fr/en/natural-disasters/article/2024/12/23/french-government-criticized-for-the-slow-and-disorganized-aid-to-mayotte-shantytowns_6736381_225.html"
    },
    {
        "title": "German Christmas market attack: Questions about authorities' failings put government under pressure",
        "summary": "The alleged perpetrator of the attack that left five people dead on Friday had been the subject of an alert issued by Saudi Arabia in November 2023, and an investigation was opened, concluding that there was no 'concrete danger.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/23/german-christmas-market-attack-questions-about-authorities-failings-put-government-under-pressure_6736383_4.html"
    },
    {
        "title": "Biden commutes  sentences of almost all federal death row inmates",
        "summary": "The US president has spared the lives of 37 of the 40 people convicted in killings, including the slayings of police and military officers, and those involved in deadly bank robberies or drug deals.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/23/biden-commutes-sentences-of-almost-all-federal-death-row-inmates_6736386_133.html"
    },
    {
        "title": "Marcel Ciolacu reappointed Romanian PM",
        "summary": "This nomination is seen as a tactical push to shut out far-right nationalists who made significant gains in the December 1 parliamentary elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/23/marcel-ciolacu-reappointed-romanian-pm_6736385_4.html"
    },
    {
        "title": "Western, Turkish and Arab diplomats flock to Damascus",
        "summary": "The former rebels who toppled Bashar al-Assad's regime are cautiously supported by Europeans and Americans, with Turkey lending its solid backing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/23/western-turkish-and-arab-diplomats-flock-to-damascus_6736388_4.html"
    },
    {
        "title": "Syria: The challenge of justice",
        "summary": "The new Syrian authorities will be judged on their determination to respect fundamental rights and minorities, but also on their ability to ensure that justice is done for the mass crimes committed under the Assad regime.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/23/syria-the-challenge-of-justice_6736387_23.html"
    },
    {
        "title": "In this family, four generations have made a living from Christmas trees",
        "summary": "The Bonorons have worked their land since 1958. They discuss how their trade has evolved, from the introduction of mechanization in the 1990s to competition from artificial trees.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/23/in-this-family-four-generations-have-made-a-living-from-christmas-trees_6736377_19.html"
    },
    {
        "title": "France's new government will be announced today, the Elysée says",
        "summary": "President Emmanuel Macron and Prime Minister François Bayrou held a series of talks on Sunday. The composition of the new administration is to be announced as France observed a day of mourning for the victims of the cyclone-hit Indian Ocean territory of Mayotte.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/23/france-s-new-government-will-be-announced-today-the-elysee-says_6736390_5.html"
    },
    {
        "title": "Alleged killer of US insurance CEO pleads not guilty to 'terrorist' murder",
        "summary": "Luigi Mangione pleaded not guilty to murder and terror charges in a state case that will run parallel to his federal prosecution.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/23/alleged-killer-of-us-insurance-ceo-pleads-not-guilty-to-terrorist-murder_6736389_4.html"
    },
    {
        "title": "Since the Olympics, everyone wants a piece of Léon Marchand − Mick Jagger included",
        "summary": "As the year draws to an close, sports journalist Elisabeth Pineau recalls the 'Marchand-mania' of the Paris Olympics.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/23/since-the-olympics-everyone-wants-a-piece-of-leon-marchand-mick-jagger-included_6736392_9.html"
    },
    {
        "title": "French PM Bayrou appoints new government, former prime minister Elisabeth Borne named education minister",
        "summary": "François Bayrou, who has endured a tumultuous first week as premier, has warned of the peril ahead if his government falls.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/23/french-pm-bayrou-appoints-new-government-former-prime-minister-elisabeth-borne-named-education-minister_6736396_5.html"
    },
    {
        "title": "Matt Gaetz, Trump ally and former US lawmaker, paid for underage sex and used illegal drugs, says probe",
        "summary": "Gaetz, who was Trump's first pick to run the Justice Department, paid for sex numerous times and regularly used illegal drugs, according to a congressional report released on Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/23/matt-gaetz-trump-ally-and-former-us-lawmaker-paid-for-underage-sex-and-used-illegal-drugs-says-probe_6736394_4.html"
    },
    {
        "title": "UN peacekeepers and Lebanon PM call for accelerated Israeli withdrawal from country",
        "summary": "Lebanese caretaker Prime Minister Najib Mikati also said the US and France should put pressure on Israel to complete its withdrawal faster, nearly a month into a fragile ceasefire between Israel and Hezbollah.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/23/un-peacekeepers-and-lebanon-pm-call-for-accelerated-israeli-withdrawal-from-country_6736395_4.html"
    }
]