[
    {
        "title": "2024 Olympics: For the 'invisibles' of Paris, a celebration so near, yet so far",
        "summary": "Although the authorities created 216 permanent accommodation places in the capital, the Olympic fortnight turned out to be marked by complications, forced relocations and increased isolation for the most vulnerable.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/12/2024-olympics-for-the-invisibles-of-paris-a-celebration-so-near-yet-so-far_6714042_7.html"
    },
    {
        "title": "Paris 2024: After the Olympics, the Paralympics gets ready",
        "summary": "As the Olympic events drew to a close on Sunday, the city prepared to welcome 180 delegations of para-athletes for 12 days of competitions.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/13/paris-2024-after-the-olympics-the-paralympics-gets-ready_6714194_9.html"
    },
    {
        "title": "More than 47,000 people died of heatstroke in Europe in 2023",
        "summary": "If the temperatures of 2023 had occurred over the period 2000-2004, mortality would have been 80% higher in the general population, according to a study published on Monday.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/12/more-than-47-000-people-died-of-heatstroke-in-europe-in-2023_6714124_114.html"
    },
    {
        "title": "Elon Musk says his Trump interview was derailed by cyber attack",
        "summary": "The two men's conversation on the X platform on Monday was intended to help reinvigorate Trump's stuttering campaign, which has flagged since President Joe Biden dropped out of the race.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/08/13/musk-says-his-trump-interview-was-derailed-by-cyber-attack_6714199_133.html"
    },
    {
        "title": "Combat divers and surveillance drones: How the French army secured the Olympics",
        "summary": "In total 10,000 military personnel participated in providing security for the Games. According to General Christophe Abad, the military governor of Paris, this unprecedented mission was handled like a 'real military operation.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/12/combat-divers-and-surveillance-drones-how-the-french-army-secured-the-olympics_6714007_7.html"
    },
    {
        "title": "'Pure Hollywood,' Paris 'wins a gold medal': Foreign press leaves glowing reviews for 2024 Olympics",
        "summary": "With the final bell rung for the Olympic Games, the international press is still raving about the spectacle that Paris provided − and Los Angeles worries that it's a tough act to follow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/12/pure-hollywood-paris-wins-a-gold-medal-foreign-media-leaves-glowing-reviews-for-2024-olympics_6713735_4.html"
    },
    {
        "title": "Paris during the Olympics: There was 'no time' for shopping",
        "summary": "During the Games, many businesses, particularly in Paris, saw a 10% to 30% drop in activity compared to 2023. On the other hand, sales of T-shirts, bags and mascots with the Olympic logo skyrocketed.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/12/paris-during-the-olympics-there-was-no-time-for-shopping_6713967_19.html"
    },
    {
        "title": "Paris 2024: Mission accomplished for France's Olympic team",
        "summary": "With 64 medals and fifth place in the medal table, the French delegation achieved its objectives and broke its records. The effects of these efforts should be felt throughout the coming Olympiad.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/12/paris-2024-mission-accomplished-for-france-s-olympic-team_6713885_9.html"
    },
    {
        "title": "Against Trump-Vance duo's machismo, the Harris-Walz ticket combines language of authority with ethic of care",
        "summary": "The Democratic ticket combines the language of rectitude and authority embodied by the candidate for President of the United States with a social ethic of care for the most vulnerable population implemented by the governor of Minnesota, explains historian Sylvie Laurent in a 'Le Monde' op-ed.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/08/13/against-trump-vance-duo-s-machismo-and-ethnonationalism-the-harris-walz-ticket-combines-the-language-of-authority-with-an-ethic-of-care_6714197_23.html"
    },
    {
        "title": "Putin orders army to 'dislodge' Ukraine as over 120,000 flee border",
        "summary": "Kyiv launched a surprise offensive into Russia's western Kursk region last Tuesday. Ukraine military chief Oleksandr Syrskyi said that his troops now control about 1,000 square kilometers of Russian territory.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/12/putin-orders-army-to-dislodge-ukraine-as-over-120-000-flee-border_6714004_4.html"
    },
    {
        "title": "Iran President says Tehran has 'right to respond' to Israel attacks – US, France urge to 'stand down'",
        "summary": "President Joe Biden and the leaders of France, Germany, Italy and Britain warned Tehran, Iran's capital, in a joint statement on Monday. Iran and its Lebanese ally Hezbollah have vowed revenge for the killing of the political leader of the Palestinian group Hamas in Tehran and of a Hezbollah commander in Beirut.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/12/iran-president-says-tehran-has-right-to-respond-to-israel-attacks-us-france-urge-to-stand-down_6714090_4.html"
    },
    {
        "title": "French rugby players accused of sexual assault in Argentina released from house arrest",
        "summary": "21-year-old athletes Hugo Auradou and Oscar Jegou deny the allegations and maintain their innocence as they remain in Argentina awaiting trial.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/13/french-rugby-players-accused-of-sexual-assault-in-argentina-released-from-house-arrest_6714192_4.html"
    },
    {
        "title": "Paris 2024: The closing ceremony's most beautiful images",
        "summary": "The widely-praised Paris Olympics came to an end in a dazzling closing ceremony at the Stade de France on Sunday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/12/paris-2024-the-closing-ceremony-s-most-beautiful-images_6713627_9.html"
    },
    {
        "title": "Tom Cruise, a messenger fallen from the heavens at the 2024 Olympics closing ceremony",
        "summary": "On Sunday, August 11, actor Tom Cruise made a spectacular live appearance at the Stade de France during the closing ceremony of the 2024 Olympic Games, descending from the sky before embarking on a motorcycle journey in a video, ultimately delivering the Olympic flag to Los Angeles.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/12/tom-cruise-a-messenger-fallen-from-the-heavens-at-the-2024-olympics-closing-ceremony_6713540_9.html"
    },
    {
        "title": "Biles, Duplantis, Team USA: International stars shined at the Paris Games",
        "summary": "From the return of US gymnast Simone Biles to the world record set by Swedish pole vaulter Armand Duplantis, we look back at some of this year's outstanding performances.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/12/biles-duplantis-team-usa-international-stars-shined-at-the-paris-games_6713848_9.html"
    },
    {
        "title": "US election: 'Choosing a running mate is a first test of a potential president's ability to make important decisions'",
        "summary": "Mathieu Gallard, research director at polling firm Ipsos, analyzes how the choices of Tim Walz and JD Vance as vice-presidential candidates might impact the US election.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/08/12/us-election-choosing-a-running-mate-is-a-first-test-of-a-potential-president-s-ability-to-make-important-decisions_6713809_23.html"
    },
    {
        "title": "Authorities investigate British man who climbed Eiffel Tower",
        "summary": "The Eiffel Tower was evacuated ahead of the Paris Olympics closing ceremony after the man was spotted climbing it.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/08/12/authorities-investigate-british-man-who-climbed-eiffel-tower_6713922_105.html"
    },
    {
        "title": "Israel-Hamas war: Last-chance negotiations for a ceasefire in the Gaza Strip",
        "summary": "More than 80 people died on Saturday in strikes targeting a Gaza school that had been turned into a refuge. A summit organized by the mediators in the conflict (US, Egypt, Qatar) is scheduled for August 15 in a regional capital.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/12/israel-hamas-war-last-chance-negotiations-for-a-ceasefire-in-the-gaza-strip_6713700_4.html"
    },
    {
        "title": "2024 Olympics: Doping, a new area of conflict between the US and China",
        "summary": "The two sporting powers, both vying for the top of the medals ranking, have accused each other of organized doping.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/12/2024-olympics-doping-a-new-area-of-conflict-between-the-us-and-china_6713960_9.html"
    },
    {
        "title": "Maison Elysée in Paris, a tourist attraction",
        "summary": "At the end of July, the President opened an exhibition space, café and souvenir store on the Rue du Faubourg-Saint-Honoré in Paris, designed to satisfy tourists' curiosity.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/08/13/maison-elysee-in-paris-a-tourist-attraction_6714240_117.html"
    },
    {
        "title": "With 30.8°C off Corsica and 29.4°C at Villefranche-sur-Mer, temperatures in the Mediterranean have reached record levels.",
        "summary": "Anomalies of 5 degrees compared with the reference period have been observed in recent days, raising fears of mass mortality in certain species.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/13/with-30-8-c-off-corsica-and-29-4-c-at-villefranche-sur-mer-temperatures-in-the-mediterranean-have-reached-record-levels_6714202_114.html"
    },
    {
        "title": "Animal welfare at the 2024 Olympics: The horse comes first",
        "summary": "Since the setbacks in Tokyo in 2021, the equestrian world has improved its image in terms of the 'well-treatment' of horses.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/12/animal-welfare-at-the-2024-olympics-the-horse-comes-first_6713923_9.html"
    },
    {
        "title": "Greece: Thousands flee as wildfires approach Athens",
        "summary": "Residents near the Greek capital were told by authorities to flee their homes, while the city of Marathon is facing a 'catastrophe.' The country is experiencing its hottest summer since records began.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/08/12/thousands-flee-as-wildfires-approach-athens_6713666_143.html"
    },
    {
        "title": "As Olympic 'political truce' ends, Macron's prime minister search resumes",
        "summary": "Five weeks after the defeat of his camp in the second round of the legislative elections, the French president has still not appointed a successor to Gabriel Attal. He is expected to begin consultations in the week of August 19.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/13/as-olympic-political-truce-ends-macron-s-prime-minister-search-resumes_6714243_5.html"
    }
]