[
    {
        "title": "Biden and Trump put in danger by Secret Service agents: Watch the second episode of StravaLeaks",
        "summary": "'Strava Leaks' (2/3). Three of the world's most important leaders have been put in danger due to their security guards' use of the sports social media app Strava. In this second episode, we reveal how the current and former US presidents' lives are put in danger by the not-so-secret lives of Secret Service agents.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/28/biden-and-trump-put-in-danger-by-secret-service-agents-watch-the-second-episode-of-stravaleaks_6730825_133.html"
    },
    {
        "title": "Israeli parliament approves ban on UNRWA in Israel",
        "summary": "Passed 92-10, the bill would effectively prevents the UN Palestinian refugee agency, which Israeli leaders have accused of having ties to Hamas, from operating in Israel and East Jerusalem, halting essential services such as cleaning, education, and healthcare.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/28/israeli-parliament-approves-ban-on-unrwa-in-israel_6730845_4.html"
    },
    {
        "title": "Slovenia caught in the German slowdown trap",
        "summary": "With the recession in Germany spreading to the automotive supply chain, and the difficulty of making the transition to a service economy, the small Balkan state illustrates the slowdown in growth in countries that joined the European Union in 2004.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/29/slovenia-caught-in-the-german-slowdown-trap_6730862_19.html"
    },
    {
        "title": "Over one in three tree species is at risk of extinction worldwide",
        "summary": "The Red List drawn up by the International Union for Conservation of Nature and updated on the occasion of the COP16 biodiversity held in Cali, Colombia, has warned of the pressures on trees.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/29/over-one-in-three-tree-species-is-at-risk-of-extinction-worldwide_6730860_114.html"
    },
    {
        "title": "Democrats escalate critics of Trump after comedian calls Puerto Rico 'floating island of garbage' at his NYC rally",
        "summary": "NPR reported that the 'Washington Post''s decision to not endorse Harris led to 200,000 subscription cancellations.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/28/democrats-escalate-critics-of-trump-after-comedian-calls-puerto-rico-floating-island-of-garbage-at-his-nyc-rally_6730855_4.html"
    },
    {
        "title": "Football: Spaniards Rodri and Bonmatí win Ballon d'Or award for best men's and women's players in the world",
        "summary": "Rodri succeeded eight-time winner Lionel Messi of Argentina. Bonmatí was already Ballon d'Or last year.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/28/football-spaniards-rodri-and-bonmat-win-ballon-d-or-award-for-best-men-s-and-women-s-players-in-the-world_6730852_9.html"
    },
    {
        "title": "Benjamin Netanyahu's new war against northern Gaza Strip",
        "summary": "Despite Hamas leader's death, the Israeli prime minister has committed his army to a new phase of the offensive against Gaza, this time targeting the north of the Palestinian enclave, with already appalling consequences for the population.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/28/benjamin-netanyahu-s-new-war-against-northern-gaza-strip_6730858_4.html"
    },
    {
        "title": "US elections: Police identified 'suspect vehicle' after ballot boxes set on fire in Oregon and Washington states",
        "summary": "The fire damaged three ballots inside, while officials say a fire at a drop box in nearby Vancouver, Washington, early Monday destroyed hundreds of ballots.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/28/us-elections-police-identified-suspect-vehicle-after-ballot-boxes-set-on-fire-in-oregon-and-washington-states_6730850_4.html"
    },
    {
        "title": "Gaza: South Africa files 'evidence' for their 'genocide' case against Israel",
        "summary": "South Africa, which brought the case before the International Court of Justice, arguing that the Gaza war has breached Israel's legal obligations, filed a document allegedly containing over 4,000 exhibits and annexes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/28/gaza-south-africa-files-evidence-for-their-genocide-case-against-israel_6730836_4.html"
    },
    {
        "title": "Strava, the exercise app filled with security holes",
        "summary": "In recent years, journalists and curious observers have discovered that individuals tasked with sensitive operations, particularly soldiers, have shared their physical activity on Strava, endangering their mission, their identity and even their safety.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/10/27/strava-the-exercise-app-filled-with-security-holes_6730709_13.html"
    },
    {
        "title": "Macron visits Morocco for a diplomatic reset",
        "summary": "Amid a tense geopolitical climate, marked by Macron's July approval of Morocco's autonomy plan for the disputed Western Sahara and migration rows between Paris and Rabat, Macron's visit serves to mend diplomatic ties, despite tensions with Algeria.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/10/28/macron-visits-morocco-for-a-diplomatic-reset_6730821_124.html"
    },
    {
        "title": "Elon Musk sued over $1 million giveaways",
        "summary": "In the swing state of Pennsylvania, Democratic prosecutor Larry Krasner sued the Trump-aligned billionaire, over his contentious lottery-style giveaways to registered voters, which he had been warned may violate federal law.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/28/elon-musk-sued-over-1-million-giveaways_6730829_4.html"
    },
    {
        "title": "A year in the life of a devastated Tennesse family after a prevented abortion",
        "summary": "To understand the social repercussions of criminalizing abortion in some US states, photographer Stacy Kranitz, commissioned by the investigative media ProPublica, documented Maryon York Hollis's life for over a year, who was denied an abortion despite the risks to her and her child.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/28/a-year-in-the-life-of-a-devastated-tennesse-family-after-a-prevented-abortion_6730812_4.html"
    },
    {
        "title": "Iran executes German-Iranian Jamshid Sharmahd",
        "summary": "The dual national had been detained since 2020, and had been convicted of playing a role in a 2008 mosque bombing in the southern city of Shiraz, as an alleged leader of the Tondar group, which reportedly aims to topple Iran's government.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/28/iran-executes-german-iranian-jamshid-sharmahd_6730834_4.html"
    },
    {
        "title": "Kenyan court finds two men guilty of murdering Olympian runner",
        "summary": "Judge Reuben Nyakundi convicted Peter Ushuru Khalumi and David Ekai Lokere of murdering a Kenyan-born Ugandan Olympian, distance runner Benjamin Kiplagat, in case that had shocked the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/28/kenyan-court-finds-two-men-guilty-of-murdering-olympian-runner_6730832_4.html"
    },
    {
        "title": "In Morocco, French companies have great economic ambitions",
        "summary": "During Emmanuel Macron's first state visit to Morocco from Monday, October 28 to Wednesday, October 30, multiple agreements and partnerships are due to be signed, including in the energy sector.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/10/28/in-morocco-french-companies-have-great-economic-ambitions_6730805_124.html"
    },
    {
        "title": "Israel continues assault on ravaged northern Gaza Strip",
        "summary": "In just over three weeks, the Israeli army has killed hundreds of Palestinians in the enclave's far north, as it seeks to empty the area of its inhabitants. Some 60,000 people were driven from their homes. Those who remain are abandoned to their fate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/28/israel-continues-assault-on-ravaged-northern-gaza-strip_6730793_4.html"
    },
    {
        "title": "Georgians protest contested election results",
        "summary": "Tens of thousands of people gathered in Tblisi to denounce the weekend's parliamentary election, which the country's president and international election observers have alleged was rigged.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/28/georgians-protest-contested-election-results_6730842_4.html"
    },
    {
        "title": "Gérard Depardieu's trial: His lawyer's closing arguments before the closing arguments",
        "summary": "The 75-year-old actor, who was due to stand trial on Monday, was absent for health reasons. The trial has been postponed until March 2025. However, his lawyer took advantage of the hearing to begin arguing the merits of the case.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/29/gerard-depardieu-s-trial-his-lawyer-s-closing-arguments-before-the-closing-arguments_6730865_7.html"
    }
]