[
    {
        "title": "From beaches to peaks, France is suffering effects of climate crisis",
        "summary": "The Climate Action Network has listed the current and foreseeable impacts of global warming in France, region by region, in a summary intended as a decision-making tool.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/19/from-beaches-to-peaks-france-is-suffering-the-effects-of-the-climate-crisis_6726645_114.html"
    },
    {
        "title": "Harris and Oprah 'Unite for America' to discuss the presidential candidate's plans to help a deflated, yet hopeful nation",
        "summary": "With stars like Meryl Streep and Julia Roberts joining in virtually, the Vice President sat down with host Oprah Winfrey for a special livestream in the battleground state of Michigan on Thursday.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/20/harris-and-oprah-unite-for-america-to-discuss-the-presidential-candidate-s-plans-to-help-a-deflated-yet-hopeful-country_6726690_133.html"
    },
    {
        "title": "French PM Barnier presents cabinet to Macron",
        "summary": "French Prime Minister Michel Barnier arrived at the Elysée on Thursday evening to propose his new government to President Emmanuel Macron.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/19/french-pm-barnier-presents-cabinet-to-macron_6726665_5.html"
    },
    {
        "title": "French mass rape trial: 'Something was wrong', one of 50 defendants tells court",
        "summary": "The defendant, Lionel R., involved in the mass rape trial said he recognized he did not 'obtain' Gisèle Pelicot's 'consent' after being invited by Dominique Pelicot, Gisèle Pelicot's then-husband, to their home.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/19/french-mass-rape-trial-something-was-wrong-suspect-tells-court_6726653_7.html"
    },
    {
        "title": "Pager explosions in Lebanon: Hezbollah is trapped in its support for Hamas",
        "summary": "Weakened by the pager attacks, the Shiite party now bears the responsibility of deciding whether or not to engage in a decisive escalation against Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/pager-explosions-in-lebanon-hezbollah-is-trapped-in-its-support-for-hamas_6726632_4.html"
    },
    {
        "title": "As wildfires rage in Portugal, so do debates about their origins",
        "summary": "Some 40 fires are still active and at least seven people have died in the Aveiro region since Sunday. After the deadly fires of 2017, the country thought it had taken steps to avoid such disasters. Forest management has come under particular scrutiny.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/19/as-wildfires-rage-in-portugal-so-do-debates-about-their-origins_6726648_114.html"
    },
    {
        "title": "Wildberries, Russia's version of tech giant Amazon, at the center of a deadly family and business feud",
        "summary": "The contentious divorce between Tatyana Bakalchuk – Russia's richest woman and founder of the e-commerce site – and her husband turned into a shootout on Wednesday, resulting in the deaths of two security guards. The husband, who demanded 50% of the capital, was arrested and charged with murder.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/20/wildberries-russia-s-version-of-tech-giant-amazon-at-the-center-of-a-deadly-family-and-business-feud_6726678_19.html"
    },
    {
        "title": "In the UK, the Starmer couple's fondness for gifts is causing controversy",
        "summary": "Accommodation expenses, clothing, tickets to Taylor Swift concerts and football matches ... In five years, the Labour leader is said to have accepted gifts worth a record £100,000.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/20/in-the-uk-the-starmer-couple-s-fondness-for-gifts-is-causing-controversy_6726682_4.html"
    },
    {
        "title": "Strike at Boeing: CEO threatens employees with unpaid furloughs",
        "summary": "On the sixth day of the labor dispute paralyzing part of the American aircraft manufacturer's production, CEO Kelly Ortberg announced that tens of thousands of employees would soon be furloughed.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/19/strike-at-boeing-ceo-threatens-employees-with-unpaid-furloughs_6726676_19.html"
    },
    {
        "title": "Mexican president partially blames US for bloody cartel eruption in Sinaloa",
        "summary": "López Obrador said the United States bore some of the responsibility 'for having carried out that operation' to arrest Ismael 'El Mayo' Zambada.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/mexican-president-partially-blames-us-for-bloody-cartel-eruption-in-sinaloa_6726674_4.html"
    },
    {
        "title": "Lebanon outraged by unprecedented attack against Hezbollah",
        "summary": "Any criticism of the Shiite movement inside the country has been temporarily muted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/lebanon-outraged-by-unprecedented-attack-against-hezbollah_6726615_4.html"
    },
    {
        "title": "Air France, Lufthansa extend suspension of flights to Tel Aviv, Tehran and Beirut",
        "summary": "France's main carrier Air France said it was extending its suspension of flights to Tel Aviv and Beirut until end-Friday, after 37 people were killed and thousands injured when hundreds of pagers and walkie-talkies exploded in Lebanon on Tuesday and Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/air-france-lufthansa-extend-suspension-of-flights-to-tel-aviv-tehran-and-beirut_6726654_4.html"
    },
    {
        "title": "French billionaire Xavier Niel plays rock star in Paris",
        "summary": "On Wednesday, the founder of French telecom company Free gave advice on how to get rich at an event served to promote the release of his new book.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/19/french-billionaire-xavier-niel-plays-rock-star-in-paris_6726635_19.html"
    },
    {
        "title": "EU chief announces billions for countries hit by 'heartbreaking' floods",
        "summary": "Speaking from the Polish city of Wroclaw, EU Commission chief Ursula von der Leyen announced member nations would receive €10 billion ($11 billion) to help overcome last week's devastating floods.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/09/19/eu-chief-announces-11-billion-for-countries-hit-by-heartbreaking-floods_6726657_143.html"
    },
    {
        "title": "Zelensky to meet Biden, Harris on visit to US next week",
        "summary": "The Ukrainian president also said he plans to meet with Donald Trump, before the US' November elections that could see support for Ukraine upended.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/zelensky-to-meet-biden-harris-on-visit-to-us-next-week_6726670_4.html"
    },
    {
        "title": "Ukraine destroys huge Russian ammunition depot",
        "summary": "A night-time air attack by the Ukrainian army using new cruise missiles resulted in the destruction of a large warehouse filled with Russian long-range weapons.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/18/ukraine-destroys-huge-russian-ammunition-depot-with-first-of-its-kind-ground-breaking-innovative-missiles_6726538_4.html"
    },
    {
        "title": "Diamonds are Botswana's best friend but they aren't forever",
        "summary": "Gemstone sales account for a quarter of the country's GDP, but falling global prices are forcing it to diversify its economy.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/19/in-botswana-diamonds-aren-t-forever_6726556_19.html"
    },
    {
        "title": "Le Monde's festival celebrates the paper's 80th anniversary with debates, concerts and more",
        "summary": "Le Monde is celebrating its 80th anniversary (and the 10th anniversary of the Le Monde festival!) from September 19 to 22, 2024.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/09/19/le-monde-s-festival-celebrates-the-paper-s-80th-anniversary-with-debates-concerts-and-more_6726619_115.html"
    },
    {
        "title": "French mass rape trial 'shows the extent to which sexual violence is integrated in our society'",
        "summary": "A set of myths exist about rape, rapists and victims which prevents us from considering the diversity of situations of sexual violence, writer Noémie Renard told Le Monde.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/20/french-mass-rape-trial-shows-the-extent-to-which-sexual-violence-is-integrated-in-our-society_6726693_23.html"
    },
    {
        "title": "Surge in online sports betting is ruining thousands of Brazilians",
        "summary": "In the absence of regulation, gaming platforms are heavily promoting their services on social media using local celebrities, such as football player Neymar.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/20/surge-in-online-sports-betting-is-ruining-thousands-of-brazilians_6726692_19.html"
    },
    {
        "title": "Trump vows to be 'best friend' to Jewish Americans, as allegations of ally's antisemitism surface",
        "summary": "'My promise to Jewish Americans is this: With your vote, I will be your defender, your protector, and I will be the best friend Jewish Americans have ever had in the White House,\" Trump said to a group of Jewish donors at an event Thursday in Washington.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/20/trump-vows-to-be-best-friend-to-jewish-americans-as-allegations-of-ally-s-antisemitism-surface_6726694_133.html"
    },
    {
        "title": "European Heritage Days: 10 ideas for seaside visits",
        "summary": "The culture section of 'Le Monde' offers a selection of sites highlighting maritime heritage. The 41st edition of the event takes place on September 21 and 22.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/20/european-heritage-days-10-ideas-for-seaside-visits_6726687_30.html"
    },
    {
        "title": "Greater Paris transport prices to be fairer, more expensive for Parisians",
        "summary": "From January 2, 2025, all journeys by metro, RER and train, purchased individually, will cost €2.50, regardless of distance. This one-price ticket will put an end to the region's complex fare structure.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/19/greater-paris-transport-prices-to-be-fairer-more-expensive-for-parisians_6726639_19.html"
    },
    {
        "title": "France's record deficit could break taboo on tax hikes",
        "summary": "Prime Minister Michel Barnier's suggestion to raise taxes has ignited a heated debate across political lines, complicating efforts to address France's growing public deficit and setting the stage for tough fiscal decisions ahead.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/19/france-s-record-deficit-could-break-taboo-on-tax-hikes_6726609_19.html"
    },
    {
        "title": "Hezbollah chief Hassan Nasrallah promises 'hell' to Israel if it invades southern Lebanon",
        "summary": "In a televised address on Thursday, the Shiite leader acknowledged that the attack on pagers and hand-held radios had dealt a 'severe blow' to his organization, but insisted that Israel had 'not achieved its objective.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/20/hezbollah-chief-hassan-nasrallah-promises-hell-to-israel-if-it-invades-southern-lebanon_6726724_4.html"
    },
    {
        "title": "French PM Barnier's still-to-be-approved government tilts to the right",
        "summary": "Michel Barnier handed President Macron his cabinet line-up on Thursday. According to the prime minister's office, the government will be officially appointed before Sunday.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/20/french-pm-barnier-s-still-to-be-approved-government-tilts-to-the-right_6726729_5.html"
    },
    {
        "title": "At French mass rape trial, the silent shock of watching the first videos",
        "summary": "The court on Thursday, which is now examining the 49 co-defendants on trial for the rape of Gisèle Pelicot, had to resort to viewing chilling footage filmed by her former husband to decide a contentious case.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/20/at-french-mass-rape-trial-the-silent-shock-of-watching-the-first-videos_6726733_7.html"
    },
    {
        "title": "Since the war, Syrian women gained in autonomy in a society still dominated by men",
        "summary": "'Syrian Diaries' (6/7). After their husbands were killed, imprisoned or have fled abroad, many women find themselves alone at the helm of the household.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/20/since-the-war-syrian-women-gained-in-autonomy-in-a-society-still-dominated-by-men_6726703_4.html"
    },
    {
        "title": "Late Harrods owner Al-Fayed accused of sexual assault by dozens of women",
        "summary": "Harrods had already begun settling claims with women in 2023 about sexual abuse by the Egyptian billionaire tycoon Mohammed Al-Fayed, who died last year.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/20/late-harrods-owner-al-fayed-accused-of-sexual-assault-by-dozens-of-women_6726741_4.html"
    },
    {
        "title": "Israel is preparing for open warfare with Hezbollah",
        "summary": "Without taking the step of a ground operation in Lebanon, the Israeli army is stepping up pressure on Hezbollah.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/20/israel-is-preparing-for-open-warfare-with-hezbollah_6726750_4.html"
    },
    {
        "title": "With 'The Seed of the Sacred Fig,' Mohammad Rasoulof dives into the totalitarian horror of an Iranian household",
        "summary": "The filmmaker portrays the intimate workings of autocratic thinking through the prism of a middle-class family.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/20/with-the-seed-of-the-sacred-fig-mohammad-rasoulof-dives-into-the-totalitarian-horror-of-an-iranian-household_6726752_30.html"
    },
    {
        "title": "Lack of funding puts the preservation of France's historic monuments at risk",
        "summary": "Concentrating on just a few major projects, the French government is unable to cope with the huge investment required to maintain thousands of sites owned by small communities and individual owners. Private funding is struggling to pick up the slack.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/20/lack-of-funding-puts-he-preservation-of-france-s-historic-monuments-at-risk_6726757_19.html"
    },
    {
        "title": "Spanish enclave of Ceuta under pressure from Moroccan migrants wishing to reach Europe",
        "summary": "Following Sunday's attempt, another mass border crossing is planned for September 30, organized on social media. These crossings now primarily involve Moroccan nationals, whereas until now they were mainly attempted by sub-Saharan migrants.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/20/spanish-enclave-of-ceuta-under-pressure-from-moroccan-migrants-wishing-to-reach-europe_6726760_124.html"
    }
]