[
    {
        "title": "Trump says US will 'take over' Gaza as he welcomes Netanyahu at the White House",
        "summary": "US President Donald Trump doubled down saying that Gazans should permanently leave the enclave, arguing that 'the place has been hell,' adding that it could become 'the Riviera of the Middle East.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/israeli-prime-minister-meets-trump-at-the-white-house-for-truce-talks_6737788_4.html"
    },
    {
        "title": "Yangon, an anxious, frenetic city where 'everything looks normal, but is abnormal'",
        "summary": "Le Monde managed to visit Myanmar's largest city despite the war. The city has lost none of its buzz, our journalist reports. Yet, beneath the festive atmosphere, many residents are pessimistic about the prospect of democracy returning.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/yangon-an-anxious-frenetic-city-where-everything-looks-normal-but-is-abnormal_6737785_4.html"
    },
    {
        "title": "Sweden in shock after 'worst mass shooting' in its history",
        "summary": "A man shot dead 'about 10' people at an adult educational center in the town of Örebro on Tuesday. The police did not give any information about his profile or motives.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/five-people-wounded-in-school-shooting-in-central-sweden_6737773_4.html"
    },
    {
        "title": "Musk's charge against the federal government, from USAID to EPA",
        "summary": "With Donald Trump behind him, the head of SpaceX wants to apply the methods he tried and tested in his Tesla factories and at Twitter to government agencies.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/musk-s-charge-against-the-federal-government-from-usaid-to-epa_6737770_4.html"
    },
    {
        "title": "Iran's new-found pragmatism in the face of Trump",
        "summary": "Several leaders of the Islamic Republic have recently come out in favor of negotiating with the US to have the sanctions on the country lifted.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/iran-s-new-found-pragmatism-in-the-face-of-trump_6737774_4.html"
    },
    {
        "title": "Pablo Larrain, director of 'Maria': 'Callas became the sum of all the heroines she portrayed'",
        "summary": "In an interview with Le Monde, the director of the biopic devoted to the opera singer looks back over the last few years.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/04/pablo-larrain-director-of-maria-callas-became-the-sum-of-all-the-heroines-she-portrayed_6737784_30.html"
    },
    {
        "title": "Greenland rallies against the risk of foreign interference",
        "summary": "Two months before the parliamentary elections, the autonomous territory of Denmark is set to tighten its law on party funding. Meanwhile, statements made by the US vice president are causing scandal in Copenhagen.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/05/greenland-rallies-against-the-risk-of-foreign-interference_6737789_4.html"
    },
    {
        "title": "The Aga Khan, Ismaili Muslims' spiritual leader and philanthropist, dies at 88",
        "summary": "Considered by his followers to be a direct descendant of the Prophet Muhammad, he died Tuesday, in Portugal, surrounded by his family.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/02/05/the-aga-khan-spiritual-leader-and-philanthropist-dies-at-88_6737790_15.html"
    },
    {
        "title": "'India and China are trying to encourage the purchasing appetite of their middle classes'",
        "summary": "The two countries are experiencing a domestic consumption slowdown, which they are trying to stem by offering tax cuts or vouchers, writes Le Monde columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/05/india-and-china-are-trying-to-reawaken-the-purchasing-appetite-of-their-middle-classes_6737793_19.html"
    },
    {
        "title": "All 67 bodies from Washington air collision recovered",
        "summary": "Sixty passengers on the plane and four crew members were killed in Wednesday's accident along with three soldiers aboard the US Army Black Hawk helicopter. There were no survivors",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/05/all-67-bodies-from-washington-air-collision-recovered_6737791_4.html"
    },
    {
        "title": "Senate confirms Pam Bondi as US attorney general",
        "summary": "The longtime ally of Donald Trump is now at the helm of a Justice Department that has already been rattled by the firings of career employees seen as disloyal to the Republican president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/05/senate-confirms-pam-bondi-as-us-attorney-general_6737792_4.html"
    },
    {
        "title": "Juliette Binoche to preside 2025 Cannes Film Festival jury",
        "summary": "The French star, who won Best Actress at Cannes in 2010 for her role in 'Certified Copy,' succeeds 'Barbie' director Greta Gerwig as head of the jury.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/04/juliette-binoche-to-preside-2025-cannes-film-festival-jury_6737755_30.html"
    },
    {
        "title": "French prosecutors won't investigate accusations of sex abuse by famous priest",
        "summary": "No criminal investigation will be launched into charity Abbé Pierre, who died in 2007, because the statute of limitations had expired. His saintly reputation was recently shattered by multiple allegations of sexual abuse.",
        "link": "https://www.lemonde.fr/en/religions/article/2025/02/04/french-prosecutors-won-t-investigate-accusations-of-sex-abuse-by-famous-french-priest_6737777_63.html"
    },
    {
        "title": "At Sarkozy's trial, the improbable story of Bashir Saleh's exfiltration from Libya",
        "summary": "In 2011, when the Libyan regime collapsed, Muammar Gaddafi's moneyman obtained French support to leave the country. Alexandre Djouhri, the intermediary at the heart of the operation, delivered his version of how it all happened in court on Monday.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/04/at-sarkozy-s-trial-the-improbable-story-of-bashir-saleh-s-exfiltration-from-libya_6737776_7.html"
    },
    {
        "title": "Panama drops Belt and Road agreement with China after US pressure",
        "summary": "On Monday, the new US secretary of state, Marco Rubio, witnessed the deportation, from Panama, of illegal Colombian migrants attempting to reach the United States.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/panama-drops-belt-and-road-agreement-with-china-after-us-pressure_6737775_4.html"
    },
    {
        "title": "Frenchman on death row in Indonesia leaves for Paris",
        "summary": "After 17 years on death row for drug offenses in Indonesia, Serge Atlaoui left Salemba prison in Jakarta on Tuesday and began his journey back to France.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/frenchman-on-death-row-in-indonesia-leaves-jail-ahead-of-journey-home_6737768_4.html"
    },
    {
        "title": "The auto industry faces growing threat from trade war",
        "summary": "The sector, targeted by Donald Trump for its operations in Mexico and Canada or its exports from Europe, remains in a state of uncertainty.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/04/the-auto-industry-faces-growing-threat-from-trade-war_6737764_19.html"
    },
    {
        "title": "The Flemish nationalist who became Belgium's prime minister",
        "summary": "Once an advocate of separation from French-speaking Wallonia, Bart De Wever, the president of the New Flemish Alliance (N-VA), has become the head of the federal government.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/04/the-flemish-nationalist-who-became-belgium-s-prime-minister_6737772_4.html"
    },
    {
        "title": "The anti-state crusade: A form of populism also affecting France",
        "summary": "French politicians on the right and far right are engrossed with the methods of Argentine President Javier Milei and US billionaire Elon Musk.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/05/the-anti-state-crusade-a-form-of-populism-also-affecting-france_6737795_23.html"
    },
    {
        "title": "'In the US as in France, the whole philosophy of foreign development aid is under threat'",
        "summary": "The drop in funds earmarked for development assistance points to a change in political objectives pursued around these expenditures, writes Le Monde journalist Julien Bouissou.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/05/in-the-us-as-in-france-the-whole-philosophy-of-foreign-development-aid-is-under-threat_6737794_23.html"
    },
    {
        "title": "The slow rise of Hafez al-Assad, from pan-Arabism to Syrian nationalism",
        "summary": "'The al-Assad saga' (Part 1/4). Before joining the military and building an Alawite caste around himself, Hafez al-Assad was a fervent supporter of the pan-Arab ideological movement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/05/the-slow-rise-of-hafez-al-assad-from-pan-arabism-to-syrian-nationalism_6737797_4.html"
    },
    {
        "title": "USAID staffers put on leave worldwide, except those deemed essential",
        "summary": "Thousands employees already had been laid off and programs shut down, the Washington headquarters was closed to staffers Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/05/usaid-staffers-put-on-leave-worldwide-except-those-deemed-essential_6737799_4.html"
    },
    {
        "title": "On Netflix, 'Mo' goes after his piece of the American dream",
        "summary": "In a second season weighed down by current international events, the series gives way to gloom.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/05/on-netflix-mo-goes-after-his-piece-of-the-american-dream_6737798_30.html"
    },
    {
        "title": "Netflix drops 'Emilia Perez' star Oscar campaign over offensive posts",
        "summary": "'The Hollywood Reporter' and 'Variety' reported streaming giant Netflix, which has invested heavily in hopes that 'Emilia Perez' will provide its first ever best picture Oscar win, has now dropped Gascon from all campaign efforts.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/05/netflix-drops-emilia-perez-star-oscar-campaign-over-offensive-posts_6737796_30.html"
    },
    {
        "title": "US Postal Service suspends parcel service from China and Hong Kong",
        "summary": "The halt will take place \"until further notice,\" and follows Trump's order for an additional 10% levy on Chinese imports starting Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/05/us-postal-service-suspends-parcel-service-from-china-and-hong-kong_6737800_4.html"
    },
    {
        "title": "French PM set to survive no confidence vote",
        "summary": "François Bayrou, a veteran centrist named by President Emmanuel Macron in December to end months of political crisis, used a controversial constitutional article on Monday to ram his cost-cutting budget through parliament without a vote.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/05/french-pm-set-to-survive-no-confidence-vote_6737802_7.html"
    }
]