[
    {
        "title": "Israel says war's 'center of gravity' moving north as Lebanon hit by second wave of device explosions",
        "summary": "After Tuesday's deadly pager blasts, new explosions on other communication devices were reported on Wednesday, with 20 people killed and more than 450 injured. Israel has not directly commented on the attacks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/18/hundreds-wounded-after-further-electronic-devices-explode-in-lebanon_6726511_4.html"
    },
    {
        "title": "Ukraine destroys huge Russian ammunition depot with groundbreaking missiles",
        "summary": "A night-time air attack by the Ukrainian army using new cruise missiles resulted in the destruction of a large warehouse filled with Russian long-range weapons.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/18/ukraine-destroys-huge-russian-ammunition-depot-with-first-of-its-kind-ground-breaking-innovative-missiles_6726538_4.html"
    },
    {
        "title": "In first court testimony, Dominique Pelicot says 50 men he invited to rape his wife 'knew everything'",
        "summary": "The main defendant in a French mass rape trial spoke on the stand for the first time on Tuesday, admitting to being a 'rapist, like the others in this room.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/18/in-first-court-testimony-dominique-pelicot-says-50-men-he-invited-to-rape-his-wife-knew-everything_6726474_7.html"
    },
    {
        "title": "US lawmakers fail to pass funding plan to avert shutdown",
        "summary": "Congress needs a stopgap bill known as a 'continuing resolution' to keep the government running past November's presidential election, but the parties are nowhere near agreement on a full-year budget.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/19/us-lawmakers-fail-to-pass-funding-plan-to-avert-shutdown_6726569_133.html"
    },
    {
        "title": "US says Iran hackers offered 'stolen, non-public' Trump material to Biden team",
        "summary": "Multiple officials, including the FBI, said none of Biden's campaign staff replied to the emails. Biden was the Democratic presidential nominee at the time, before stepping aside in July to endorse his vice president, Kamala Harris.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/us-says-iran-hackers-offered-stolen-non-public-trump-material-to-biden-team_6726562_4.html"
    },
    {
        "title": "The death of Vera Kundera, the other half of Milan Kundera",
        "summary": "The French-Czech writer's widow was found dead in Le Touquet on the morning of Saturday, September 14th. She had met Milan Kundera in 1967.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/09/18/the-death-of-vera-kundera-the-other-half-of-milan-kundera_6726548_15.html"
    },
    {
        "title": "Harris continues to court minorities after saying she's 'working to earn the vote' of Black men",
        "summary": "This week, Harris focused on minorities, mainly Latinos on Wednesday. The VP and Democratic presidential candidate, who is half Black and half Indian-American, has not made her race a main point thus far in the presidential race and expressed Tuesday that she is not assuming Black men will vote for her.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/19/harris-continues-to-court-minorities-after-saying-she-s-working-to-earn-the-vote-of-black-men_6726551_133.html"
    },
    {
        "title": "French PM says country's budgetary situation is 'very serious'",
        "summary": "Michel Barnier, who is to present a 2025 budget to parliament next month, said on Wednesday that the budgetary situation 'requires more than just pretty statements.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/18/french-pm-says-country-s-budgetary-situation-is-very-serious_6726472_7.html"
    },
    {
        "title": "X update allows app to bypass Brazil ban, internet providers in 'delicate position'",
        "summary": "Elon Musk's social media platform, which has more than 22 million users in Brazil, was shut down last month, an order by the country's Supreme Court. The hashtag \"Twitter is back\" was one of the most used in the country on Wednesday after some Brazilian users were surprised to have access again to the platform.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/x-update-allows-app-to-bypass-brazil-ban-internet-providers-in-delicate-position_6726565_4.html"
    },
    {
        "title": "In Botswana, diamonds aren't forever",
        "summary": "Gemstone sales account for a quarter of the country's GDP, but falling global prices are forcing it to diversify its economy.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/19/in-botswana-diamonds-aren-t-forever_6726556_19.html"
    },
    {
        "title": "Ethiopia's battle to regain access to the sea",
        "summary": "The country's quest for a port on the Red Sea has greatly destabilized the Horn of Africa. In return, its neighbors are engaged in a dangerous military escalation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/ethiopia-s-battle-to-regain-access-to-the-sea_6726567_4.html"
    },
    {
        "title": "Former CIA officer gets 30 years in prison for drugging, sexually abusing over two dozen women",
        "summary": "Brian Jeffrey Raymond, 48, of La Mesa, California, pleaded guilty in November 2023 to one count of abusive sexual contact and other charges.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/former-cia-officer-gets-30-years-in-prison-for-drugging-sexually-abusing-over-two-dozen-women_6726558_4.html"
    },
    {
        "title": "US Fed cuts key lending rate by larger half-point in first reduction since 2020",
        "summary": "The US Federal Reserve's decision on Wednesday will affect the rates at which commercial banks lend to consumers and businesses, bringing down the cost of borrowing on everything from mortgages to credit cards.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/18/us-fed-cuts-key-lending-rate-by-larger-half-point-in-first-reduction-since-2020_6726532_19.html"
    },
    {
        "title": "The five best rooftops in Paris for a drink or a bite to eat",
        "summary": "Get cheek to cheek with the Sacré-Cœur, dine around a brazier in Vanves, dance to reggae in Montreuil: Le Monde's selection of chic and cool rooftop terraces.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/09/18/five-rooftop-bars-to-make-summer-last-in-the-paris-region_6726533_37.html"
    },
    {
        "title": "Ukraine official claims Russian advance in Kursk has been 'stopped'",
        "summary": "Zelensky has said he aims to host another international peace summit outlining his vision to end the war in November, to which Russia will be invited. Meanwhile, the Russian Defense Ministry in a statement said that its troops were still on the offensive in some parts of Kursk and were repelling Ukrainian attacks in other areas of the region.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/18/ukraine-official-claims-russian-advance-in-kursk-has-been-stopped_6726536_4.html"
    },
    {
        "title": "War in Ukraine exposes ambiguities of Swiss neutrality",
        "summary": "Ever since Russia's invasion in February 2022 unsettled Europe's security framework, Switzerland has questioned its own identity.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/18/war-in-ukraine-exposes-ambiguities-of-swiss-neutrality_6726493_23.html"
    },
    {
        "title": "How Burgundy's grape harvest helps us understand climate change",
        "summary": "The 2024 harvest began on September 13. But, between the end of the Middle Ages and 1988, the average harvest started around September 27.",
        "link": "https://www.lemonde.fr/en/climate-change/article/2024/09/18/how-burgundy-s-grape-harvest-helps-us-understand-climate-change_6726531_152.html"
    },
    {
        "title": "French Renaissance poet Joachim Du Bellay identified in coffin found at Notre-Dame",
        "summary": "The resolution of this cold case is the most spectacular aspect of the assessment of the archaeological excavations carried out under the cathedral and presented on Tuesday, September 17.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/18/french-renaissance-poet-joachim-du-bellay-identified-in-coffin-found-at-notre-dame_6726412_30.html"
    },
    {
        "title": "Paris cinema, transformed by Renzo Piano, offers a certain type of prestige and exclusivity",
        "summary": "Entrusted to the famed Italian architect, the Pathé Palace presents screenings with state-of-the-art technology, reclining and heated club chairs and a concierge service for an eye-watering ticket price of €25.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/19/paris-cinema-transformed-by-renzo-piano-offers-a-certain-type-of-prestige-and-exclusivity_6726581_30.html"
    },
    {
        "title": "Violent clashes between drug traffickers in the Mexican state of Sinaloa",
        "summary": "At least 39 people have been killed in the war waged for over a week by two factions of the Sinaloa cartel following the capture of a major drug trafficker.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/violent-clashes-between-drug-traffickers-in-the-mexican-state-of-sinaloa_6726574_4.html"
    },
    {
        "title": "On the Syrian coast, summer tourism suffers from economic crisis",
        "summary": "'Syrian Diaries (5/7).' On the private beaches and hotels of the seaside city of Latakia, customers are rare. The collapse of the Syrian pound and soaring gas prices have turned leisure into a luxury. Holidaymakers are joined by many displaced persons from the civil war who have never been able to return home.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/on-the-syrian-coast-summer-tourism-suffers-from-economic-crisis_6726587_4.html"
    },
    {
        "title": "Hezbollah pager blasts most likely caused by inserted explosive",
        "summary": "Tuesday's attack left more than 2,800 people injured and at least 12 dead, mainly in Lebanon.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/09/18/hezbollah-pager-blasts-most-likely-caused-by-inserted-explosive_6726497_13.html"
    },
    {
        "title": "New Caledonia: Two people killed during overnight police operation",
        "summary": "This latest incident brings the total number of deaths in the French Pacific territory to 13 since unrest broke out in mid-May.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/19/new-caledonia-two-people-killed-during-overnight-police-operation_6726596_7.html"
    },
    {
        "title": "Japanese firm says no longer makes radio reportedly used in Lebanon blast",
        "summary": "Japanese firm Icom clarified that it discontinued the IC-V82 model, reportedly involved in recent Hezbollah pager explosions, nearly a decade ago and has not shipped it since.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/japanese-firm-says-no-longer-makes-radio-reportedly-used-in-lebanon-blast_6726599_4.html"
    },
    {
        "title": "French mass rape victim 'humiliated' by claims of complicity",
        "summary": "In her testimony on Wednesday, Gisèle Pelicot reacted to defense lawyer remarks that she said gave the impression that she was 'the guilty party and those 50 men victims.'",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/09/18/french-mass-rape-victim-humiliated-by-claims-of-complicity_6726514_105.html"
    },
    {
        "title": "World's Best Pastry Chef Nina Métayer: 'A little moment of madness started it all'",
        "summary": "'I wouldn't be where I am today if...' In this series, Le Monde interviews a personality about a decisive moment in their life.",
        "link": "https://www.lemonde.fr/en/gastronomie/article/2024/09/19/world-s-best-pastry-chef-nina-metayer-a-little-moment-of-madness-started-it-all_6726573_89.html"
    },
    {
        "title": "Dominique Pelicot copycat says he deserves to be punished",
        "summary": "Pelicot, 71, admitted slipping his then-wife Gisèle Pelicot sedatives to render her unconscious so that he and dozens of strangers could rape her for nearly a decade.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/18/dominique-pelicot-copycat-says-he-deserves-to-be-punished_6726508_7.html"
    },
    {
        "title": "Scientists discover over 3,000 chemicals enter our bodies from food packaging or kitchen utensils",
        "summary": "Scientists have discovered that food contact chemicals are more prevalent in our bodies than previously estimated.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/18/scientists-discover-over-3-000-chemicals-enter-our-bodies-from-food-packaging-or-kitchen-utensils_6726519_114.html"
    },
    {
        "title": "Riveting autumn shows to book in France",
        "summary": "Now that the Olympic and Paralympic Games are over, it's time to book some outings for the fall. Here is a selection drawn up by Le Monde's culture department.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/17/exciting-autumn-shows-to-book-in-france_6726299_30.html"
    },
    {
        "title": "Taylor Swift's cat, a political figure in his own right",
        "summary": "The 34-year-old American pop star posed with her cat Benjamin Button on social media when she announced her support for Kamala Harris on September 10.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/09/18/taylor-swift-s-cat-a-political-figure-in-his-own-right_6726507_117.html"
    },
    {
        "title": "France's record deficit could break taboo on tax hikes",
        "summary": "Prime Minister Michel Barnier's suggestion to raise taxes has ignited a heated debate across political lines, complicating efforts to address France's growing public deficit and setting the stage for tough fiscal decisions ahead.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/19/france-s-record-deficit-could-break-taboo-on-tax-hikes_6726609_19.html"
    },
    {
        "title": "European Commission: Ursula von der Leyen presents a right-wing-dominated team",
        "summary": "The weakening of the French and German governments at home and a College of Commissioners without a dominant figure reinforces the German president's political clout.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/18/european-commission-ursula-von-der-leyen-presents-a-right-wing-dominated-team_6726422_4.html"
    },
    {
        "title": "Plaintiff comes under attack at Pelicot trial: 'I understand why rape victims don't press charges'",
        "summary": "The atmosphere was tense on Wednesday, when the defense in a mass rape trial released intimate photos of Gisèle Pelicot, intended to demonstrate the defendants' good faith.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/19/victim-comes-under-attack-at-pelicot-trial-i-understand-why-rape-victims-don-t-press-charges_6726617_7.html"
    },
    {
        "title": "The Middle East doesn't need another war",
        "summary": "By rejecting a ceasefire in Gaza, which would in also ease tensions with Lebanon-based Hezbollah, the Israeli prime minister appears to be seeking to expand the conflict regionally by any means necessary.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/19/the-middle-east-doesn-t-need-another-war_6726612_23.html"
    },
    {
        "title": "Lebanon outraged by unprecedented attack against Hezbollah",
        "summary": "Any criticism of the Shiite movement inside the country has been temporarily muted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/lebanon-outraged-by-unprecedented-attack-against-hezbollah_6726615_4.html"
    },
    {
        "title": "Fed announces first major rate cut since Covid-19 pandemic",
        "summary": "The president of the US Central Bank has announced a half-point cut on Wednesday. Interest rates will now be between 4.75% and 5%, which should lead to a drop in mortgage rates.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/19/fed-announces-first-major-rate-cut-since-covid-19-pandemic_6726623_19.html"
    },
    {
        "title": "Pager explosions in Lebanon: Hezbollah is trapped in its support for Hamas",
        "summary": "Weakened by the pager attacks, the Shiite party now bears the responsibility of deciding whether or not to engage in a decisive escalation against Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/19/pager-explosions-in-lebanon-hezbollah-is-trapped-in-its-support-for-hamas_6726632_4.html"
    },
    {
        "title": "Le Monde's festival celebrates the paper's 80th anniversary with debates, concerts and more",
        "summary": "Le Monde is celebrating its 80th anniversary (and the 10th anniversary of the Le Monde festival!) from September 19 to 22, 2024.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/09/19/le-monde-s-festival-celebrates-the-paper-s-80th-anniversary-with-debates-concerts-and-more_6726619_115.html"
    },
    {
        "title": "French billionaire Xavier Niel plays rock star in Paris",
        "summary": "On Wednesday, the founder of French telecom company Free gave advice on how to get rich at an event served to promote the release of his new book.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/19/french-billionaire-xavier-niel-plays-rock-star-in-paris_6726635_19.html"
    }
]