[
    {
        "title": "Paris attack: How the terrorist's confusing profile fooled those monitoring him",
        "summary": "Already convicted of terrorism in 2018, Armand Rajabpour-Miyandoab kept telling investigators and those close to him that he had 'de-radicalized.' His psychiatric problems and the monitoring he had received since his prison release are at the heart of the interrogations. He stopped taking his medication in March 2022.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/03/paris-attack-how-the-terrorist-s-confusing-profile-fooled-those-monitoring-him_6309337_7.html"
    },
    {
        "title": "Macron lists France's priorities for tackling climate change at COP28",
        "summary": "France has launched an initiative to end private financing of new coal-fired power plants and signed a declaration to triple nuclear capacity by 2050.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/03/macron-lists-france-s-priorities-for-tackling-climate-change-at-cop28_6308707_114.html"
    },
    {
        "title": "Israel-Hamas war: In Tel Aviv's 'Hostage Square,' euphoria has given way to fear",
        "summary": "Relatives of Israelis still held captive by Hamas in Gaza are trying to keep up the pressure on the government, despite renewed fighting.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/03/israel-hamas-war-in-tel-aviv-s-hostage-square-euphoria-has-given-way-to-fear_6309105_4.html"
    },
    {
        "title": "Israel-Hamas war: The frustrations and discreet solidarity of the Palestinian diaspora in the UAE",
        "summary": "In a country which normalized relations with Israel in 2020, and where freedom of expression is severely restricted, Palestinians are organizing collections for Gaza as an alternative to street mobilization.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/03/israel-hamas-war-the-frustrations-and-discreet-solidarity-of-the-palestinian-diaspora-in-the-united-arab-emirates_6308277_4.html"
    },
    {
        "title": "Burkina Faso: Le Monde condemns government accusations and its suspension in the country",
        "summary": "After publishing an article on a jihadist attack, the authorities in Burkina Faso described our work as 'biased.' Le Monde defends the seriousness and independence of its investigation and deplores the sanctions taken by the Burkinabe regime against several media outlets.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/03/burkina-faso-le-monde-condemns-government-accusations-and-its-suspension-in-the-country_6308807_124.html"
    },
    {
        "title": "Bangladesh faces its worst dengue epidemic on record",
        "summary": "Characterized in Bangladesh by long erratic monsoons and higher temperatures, climate change is promoting the reproduction of 'Aedes' mosquitoes, the main vectors of dengue fever, which this year caused over 1,600 deaths.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/03/bangladesh-faces-its-worst-dengue-epidemic-on-record_6309204_114.html"
    },
    {
        "title": "Nantes football fan dies after stabbing before Ligue 1 game",
        "summary": "The fatality occurred when several vehicles transporting Nice supporters were attacked by rival Nantes fans while on their way to the Beaujoire stadium before Saturday's game.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/03/nantes-football-fan-dies-after-stabbing-before-ligue-1-game_6308972_7.html"
    },
    {
        "title": "Montreal's organized crime scene in turmoil",
        "summary": "Bloody settlements of scores between rival clans have been escalating since the death of the Montreal mafia's godfather, who had managed to organize the criminal underworld.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/02/montreal-s-organized-crime-scene-in-turmoil_6308144_4.html"
    },
    {
        "title": "In Istanbul, the disturbing disappearance of Syrian opposition figure and refugee Ahmed Katie",
        "summary": "The human rights activist, who was about to move to France with his family, has not appeared in public since November 27, when he had an appointment with members of the Turkish security services.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/02/in-istanbul-the-disturbing-disappearance-of-syrian-opposition-figure-and-refugee-ahmed-katie_6308177_4.html"
    },
    {
        "title": "COP28: Heads of state call for action but remain divided on fossil fuels",
        "summary": "The countries meeting in Dubai for the 28th World Climate Conference have begun negotiating an initial working document, which contains a range of options from simply banning new coal-fired power plants to phasing out all fossil fuels.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/02/cop28-heads-of-state-call-for-action-but-remain-divided-on-fossil-fuels_6307379_114.html"
    },
    {
        "title": "What France's fast-food restaurants say about the country",
        "summary": "The increasing presence of fast food restaurants in some streets and towns illustrates the urban changes, income inequality and business creation opportunities in working-class neighborhoods.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/03/what-france-s-fast-food-restaurants-say-about-the-country_6308443_19.html"
    },
    {
        "title": "Korea's soft power: K-food aims for the taste buds",
        "summary": "Korean cuisine − spicy, colorful and not too hard to reproduce at home − is pouring onto our plates. Popularized by TV series and K-pop, the cuisine is winning over young French adults, who are finding it in restaurants and grocery stores all over town.",
        "link": "https://www.lemonde.fr/en/our-times/article/2023/12/03/korea-s-soft-power-k-food-aims-for-the-taste-buds_6308774_39.html"
    },
    {
        "title": "Italy and Spain to meet in Euro 2024 group stage, England handed kind draw",
        "summary": "The competition will be held in Germany from June 14 to July 14, 2024.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/12/03/italy-and-spain-to-meet-in-euro-2024-group-stage-england-handed-kind-draw_6308310_9.html"
    },
    {
        "title": "Guinea-Bissau president calls deadly violence earlier this week 'attempted coup'",
        "summary": "At least two people were killed in clashes between the National Guard and forces of the presidential guard.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/03/guinea-bissau-president-calls-deadly-violence-earlier-this-week-attempted-coup_6308476_4.html"
    },
    {
        "title": "Bombs rain down on southern Gaza, where the Israeli army is now extending its offensive",
        "summary": "After a week's truce, the Khan Yunis and Rafah areas were bombarded. At least 200 Palestinians have been killed since fighting resumed, according to the local Ministry of Health.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/02/bombs-rain-down-on-southern-gaza-where-the-israeli-army-is-now-extending-its-offensive_6307810_4.html"
    },
    {
        "title": "Nations rally behind renewables at COP28 climate talks",
        "summary": "More than 110 nations pledged to triple the world's renewable energy within seven years.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/02/nations-rally-behind-renewables-at-cop28-climate-talks_6307743_114.html"
    },
    {
        "title": "'Moms for Liberty' launch their conservative crusade against American schools",
        "summary": "The US organization is appealing to the American right and to candidates in the Republican primaries, but is struggling to win over parents and gain representation on school boards.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/02/moms-for-liberty-launch-their-conservative-crusade-against-american-schools_6307876_4.html"
    },
    {
        "title": "Gavin Newsom's unwavering support for Biden is a way to secure his political ambitions",
        "summary": "On November 30, the 56-year-old Democratic governor from California faced off against his Florida counterpart, Republican Ron DeSantis, in a televised debate that had no stakes but still formed a part of the 2024 White House race.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/03/gavin-newsom-s-unwavering-support-for-biden-is-a-way-to-secure-his-political-ambitions_6308410_4.html"
    },
    {
        "title": "US destroyer shoots down drones as attacks hit Red Sea shipping",
        "summary": "The United States are calling the attacks a 'direct threat to international commerce and maritime security'.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/03/us-destroyer-shoots-down-drones-as-attacks-hit-red-sea-shipping_6309470_4.html"
    },
    {
        "title": "In northwest India, Muslim fishermen are being treated like pariahs",
        "summary": "Despite having lived in India along the Arabian Sea for years, Muslim fishermen are now facing hostility from authorities and Hindu ultra-nationalists. Villages have been razed to the ground, fishing grounds closed and entire families thrown out onto the streets.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/03/in-northwest-india-muslim-fishermen-are-being-treated-like-pariahs_6309437_4.html"
    },
    {
        "title": "Madeleine Riffaud, French Resistance figure: 'After what we'd been through, we couldn't live like other people'",
        "summary": "At 99, Riffaud, a poet, journalist, and historic Communist activist, looks back on the 'kick in the ass' from a Nazi that changed her life.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/03/madeleine-riffaud-french-resistance-figure-after-what-we-d-been-through-we-couldn-t-live-like-other-people_6308608_30.html"
    },
    {
        "title": "The fall of Conner Rousseau, the president of Belgium's Flemish Socialists",
        "summary": "The 30-year-old was forced to resign as Vooruit president after making racist remarks, particularly against the Roma community. A major blow for the socialists in the run-up to the general elections.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/04/the-fall-of-conner-rousseau-the-president-of-belgium-s-flemish-socialists_6309536_117.html"
    },
    {
        "title": "Migration tensions on the border between Russia and Finland",
        "summary": "In just one month, 913 asylum seekers entered the country via Russia. Helsinki has denounced Moscow's instrumentalization of migrants and closed all of its border crossings.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/04/migration-tensions-on-the-border-between-russia-and-finland_6309503_4.html"
    },
    {
        "title": "Israel expands offensive on Gaza after weekend marked by renewed bombing",
        "summary": "Israel says it has carried out more than 10,000 air strikes since October 7.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/04/israel-expands-offensive-on-gaza-after-weekend-marked-by-renewed-bombing_6309800_4.html"
    },
    {
        "title": "Karina Milei, Argentina's new ubiquitous \"first lady\"",
        "summary": "The younger sister of Javier Milei, who will be sworn in as Argentina's president on December 10, has had a lot to do with his whirlwind career, despite her lack of political experience. To date, she has not been considered for any official positions.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/04/karina-milei-argentina-s-new-ubiquitous-first-lady_6309668_117.html"
    },
    {
        "title": "Former US ambassador arrested in Florida, accused of serving as an agent of Cuba",
        "summary": "73-year-old Manuel Rocha was the former US ambassador to Bolivia.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/04/former-us-ambassador-arrested-in-florida-accused-of-serving-as-an-agent-of-cuba_6309635_4.html"
    },
    {
        "title": "Venezuelans approve a referendum to claim sovereignty over a swath of neighboring Guyana",
        "summary": "The government hopes the result will bolster its century-old claim to the oil-rich territory governed by Guyana.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/04/venezuelans-approve-a-referendum-to-claim-sovereignty-over-a-swathe-of-neighboring-guyana_6309734_4.html"
    },
    {
        "title": "From Praxis to Próspera, Silicon Valley is longing to break free from countries worldwide",
        "summary": "Whether in the fields of California or on the coast of Honduras, some libertarian billionaires harbor ambitions to create city-states governed solely by free market principles. Such projects attract certain fringes of the cryptocurrency world that hold communitarian aspirations.",
        "link": "https://www.lemonde.fr/en/pixels/article/2023/12/04/from-praxis-to-prospera-silicon-valley-is-longing-to-break-free-from-countries-worldwide_6309767_13.html"
    },
    {
        "title": "How to launder $50 million in Dubai: Watch the third episode of Narco Business",
        "summary": "Bertrand Monnet, a business professor, spent two years filming every stage of the Sinaloa cartel's business model in Mexico for Le Monde. In this third episode, the narcos and their financial advisors meet in Dubai to launder millions of dollars.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/03/how-to-launder-50-million-in-dubai-watch-the-third-episode-of-narco-business_6309304_4.html"
    },
    {
        "title": "Indonesia: 11 hikers found dead after volcanic eruption, dozen still missing",
        "summary": "Rescue officials say dozens of hikers were on the volcano when it erupted on Sunday, with three found alive and at least 12 still missing on Monday.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2023/12/04/indonesia-11-hikers-found-dead-after-volcanic-eruption-dozen-still-missing_6310033_153.html"
    }
]