[
    {
        "title": "Thessaloniki's slow awakening after the Greek crisis: 'Finally, our ordeal is almost over'",
        "summary": "Greece's second-largest city, hard hit by the economic crisis of 2009-2018, is undergoing a revival with new infrastructure, making it a more pleasant place to live for residents and more attractive for tourists.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/28/thessaloniki-s-slow-awakening-after-the-greek-crisis-finally-our-ordeal-is-almost-over_6736517_19.html"
    },
    {
        "title": "Plane with 181 on board crashes in South Korea",
        "summary": "'175 passengers, 6 crew members aboard plane crashed at Muan airport,' Yonhap reported, adding that 23 people were confirmed injured or dead.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/29/plane-with-181-on-board-crashes-in-south-korea_6736524_4.html"
    },
    {
        "title": "Syria's embassy in Lebanon suspends services as Lebanon hands over former Syrian army officers",
        "summary": "The UK-based Syrian Observatory for Human Rights reported Saturday that 70 Syrians, including former army officers, were handed over by a Lebanese security delegation to the security forces of the new Syrian government, led by the former insurgent group Hayat Tahrir al-Sham, or HTS.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/syria-s-embassy-in-lebanon-suspends-services-as-lebanon-hands-over-former-syrian-army-officers_6736521_4.html"
    },
    {
        "title": "Friedrich Merz, a hardline, arrogant conservative-liberal, eyes Germany's chancellery",
        "summary": "The Christian Democrat – who will represent the CDU-CSU in the federal elections on February 23, 2025 – is strongly positioned to become Germany's next chancellor, according to polls.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/29/friedrich-merz-a-hardline-arrogant-conservative-liberal-eyes-germany-s-chancellery_6736523_4.html"
    },
    {
        "title": "Edi Rama, Albania's prime minister, is pulling out all the stops to speed up his country's accession to the EU",
        "summary": "The leader has claimed that Albania, which began negotiations with Brussels in mid-October, will be ready to join the European Union in 2028, despite concerns about its powerful mafia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/edi-rama-albania-s-prime-minister-is-pulling-out-all-the-stops-to-speed-up-his-country-s-accession-to-the-eu_6736522_4.html"
    },
    {
        "title": "Hideout, murder and gourmet food: An Italian mafioso on the run in Corsica",
        "summary": "Marco Raduano, sentenced to 24 years' imprisonment in Italy, was arrested in Corsica in February, a year after escaping from prison. Now repentant, he has confessed to investigators that he was behind the murder of entrepreneur Paul-Félix Paoli.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/28/hideout-murder-and-gourmet-food-an-italian-mafioso-on-the-run-in-corsica_6736519_7.html"
    },
    {
        "title": "Putin apologizes for Azerbaijan plane crashing in Russia's airspace",
        "summary": "The Russian president on Saturday said that his country's air defense was 'active' when the Azerbaijani Airlines plane tried to land in Grozny. Russia is believed to have mistakenly shot down the plane, killing 38 people on Christmas Day.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/putin-apologizes-for-azerbaijan-plane-crashing-in-russia-s-airspace_6736515_4.html"
    },
    {
        "title": "Thousands form human chain in Georgia's capital as pro-EU protests enter 2nd month",
        "summary": "Mass street protests gripped Georgia since November 28, when the ruling Georgian Dream party's increasingly authoritarian government said it would not seek the opening of EU accession talks until 2028.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/12/28/thousands-form-human-chain-in-georgia-s-capital-as-pro-eu-protests-enter-2nd-month_6736516_143.html"
    },
    {
        "title": "Favorite vegetarian recipes from Le Monde readers in 2024",
        "summary": "Quick (and tasty) recipes for lazy evenings, others to celebrate Italian simplicity or to make with the kids. Here are Le Monde readers' top veggie picks.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/28/favorite-vegetarian-recipes-from-le-monde-readers-in-2024_6736512_117.html"
    },
    {
        "title": "'Martha' on Netflix: A gentle portrait of a chic badass",
        "summary": "The documentary is particularly worth watching to discover the personality of America's first billionaire businesswoman, a print, TV and publishing star.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/28/martha-on-netflix-a-gentle-portrait-of-a-chic-badass_6736520_30.html"
    },
    {
        "title": "How NATO is organizing to protect submarine cables after series of incidents",
        "summary": "Several of these critical infrastructures have been damaged in recent weeks. Suspicion is focused on Russia, the home port or port of call of several of the ships involved. NATO members have decided on new measures to track down the culprits.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/how-nato-is-organizing-to-protect-submarine-cables-after-series-of-incidents_6736513_4.html"
    },
    {
        "title": "Romania's response to election manipulation is a lesson for democracies",
        "summary": "By canceling the second round of the presidential election, the Constitutional Court highlighted the importance of addressing voter manipulation on TikTok in favor of a far-right candidate.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/28/romania-s-response-to-election-manipulation-is-a-lesson-for-democracies_6736518_23.html"
    },
    {
        "title": "Trump asks Supreme Court to postpone TikTok ban",
        "summary": "The American president-elect tried banning the popular app during his first term over national security concerns; he met last week with TikTok CEO, Shou Chew, at his Florida club of Mar-a-Lago.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/12/28/trump-asks-supreme-court-to-postpone-tiktok-ban_6736505_13.html"
    },
    {
        "title": "Last major health facility in north Gaza 'out of service' following Israeli military operation",
        "summary": "Since October 6, Israel has intensified its land and air offensive in northern Gaza, stating its goal is to prevent Hamas militants from regrouping, and said Friday that it was acting on intelligence regarding \"terrorist infrastructure and operatives\" in the hospital's vicinity.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/last-major-health-facility-in-north-gaza-out-of-service-following-israeli-military-operation_6736504_4.html"
    },
    {
        "title": "In Spain, hundreds of anonymous testimonies of sexual assaults are sparking controversy",
        "summary": "Feminist activist Cristina Fallaras is compiling messages on her Instagram page from women who are alleged victims of inappropriate behavior. However, the unsourced and unverified claims raise questions about the legitimacy of her approach.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/28/in-spain-hundreds-of-anonymous-testimonies-of-sexual-assaults-are-sparking-controversy_6736511_4.html"
    },
    {
        "title": "Tony Estanguet, Paris Olympics committee president, talks opening ceremony, rain, and feeling 'gutted'",
        "summary": "As the year draws to a close, Le Monde journalist Nicolas Lepeltier recalls his experience interviewing Tony Estanguet, head of the Paris 2024 Organizing Committee.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/27/tony-estanguet-paris-olympics-committee-president-talks-opening-ceremony-rain-and-feeling-gutted_6736498_9.html"
    },
    {
        "title": "India is a new powerful player in the Middle East",
        "summary": "Prime Minister Narendra Modi's official visit to Kuwait on December 21 and 22 was the first in 43 years by an Indian leader to the country of Sheikh Ahmad Abdullah Al-Ahmad Al-Sabah. It marks an important step in India's diplomatic strategy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/india-is-a-new-powerful-player-in-the-middle-east_6736495_4.html"
    },
    {
        "title": "Footage shows New York correctional officers beating African-American inmate before his death",
        "summary": "43-year-old Robert Brooks was assaulted on the evening of December 9 at a New York State prison and died the following day. The final results of his autopsy are still pending.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/27/footage-shows-new-york-correctional-officers-beating-african-american-inmate-before-his-death_6736503_4.html"
    },
    {
        "title": "Tokyo's Maison franco-japonaise, a century-old anchor of France's cultural policy in Japan",
        "summary": "Founded by Paul Claudel, then French ambassador to Japan, and Eiichi Shibusawa, the MFJ has been working since 1924 to promote mutual understanding.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/27/tokyo-s-maison-franco-japonaise-a-century-old-anchor-of-france-s-cultural-policy-in-japan_6736501_30.html"
    },
    {
        "title": "In search of the bacteria capable of eating forever chemicals",
        "summary": "At the crossroads of chemistry, biology, physics and engineering, a Strasbourg-based team is examining contaminated soil samples in an attempt to identify a micro-organism that has adapted to PFAS and may have developed enzymes capable of degrading them.",
        "link": "https://www.lemonde.fr/en/science/article/2024/12/29/in-search-of-the-bacteria-capable-of-eating-forever-chemicals_6736526_10.html"
    },
    {
        "title": "'Squid Game:' a second season more sententious than ironic",
        "summary": "Following the colossal success of its first season, the new episodes, available since Thursday on Netflix, add little to the glory of Hwang Dong-hyuk’s Korean series.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/28/squid-game-2-a-season-more-didactic-than-ironic_6736510_30.html"
    },
    {
        "title": "Climate change and human activity affect Serengeti Park animal migrations",
        "summary": "Wildebeest migration in Tanzania and Kenya, one of the world's largest land migrations, is being disrupted.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/29/climate-change-and-human-activity-affect-serengeti-park-animal-migrations_6736527_114.html"
    },
    {
        "title": "Israeli military says Gaza hospital chief held in raid",
        "summary": "Gaza health officials and the WHO earlier Saturday said the raid forced the hospital in Beit Lahia out of service and led to Abu Safiyeh's detention.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/29/israeli-military-says-gaza-hospital-chief-held-in-raid_6736528_4.html"
    },
    {
        "title": "'In Mayotte or Valencia, it would be simplistic to attribute the severity of material and human damage solely to climate change'",
        "summary": "Focusing solely on the role of climate change tends to ignore the other fundamental causes of so-called natural disasters, which are very often linked to historical and political choices, argues a group of some 30 climatologists in an op-ed.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/29/in-mayotte-or-valencia-it-would-be-simplistic-to-attribute-the-severity-of-material-and-human-damage-solely-to-climate-change_6736525_23.html"
    },
    {
        "title": "Mikheil Kavelashvili sworn in as Georgia's president",
        "summary": "Georgia's pro-EU president Salomé Zurabishvili declared she was the country's 'only legitimate president,' her term ended.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/29/mikheil-kavelashvili-sworn-in-as-georgia-s-president_6736530_4.html"
    },
    {
        "title": "French comédienne Sophia Aram isn't laughing anymore",
        "summary": "Sophia Aram was once one of France Inter's leading comedians, but in recent years, her radio segments have been more focused on her convictions than her jokes. She sees her core values – secularism and combating anti-Semitism – under threat, which she believes is largely driven by the French radical left, the main target of her jibes.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/29/french-comedienne-sophia-aram-isn-t-laughing-anymore_6736529_117.html"
    },
    {
        "title": "French pastry chefs express their creativity from New York to Tulum",
        "summary": "In a dreamy Mexican hotel, Antonin Simon has adapted his recipes to local taste buds. In the US, Eunji Lee is offering sweets that blend her French, Korean and New York cultures. And Yann Couvreur has exported his Parisian classics to stores in Seoul, Riyadh and Dubai.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/29/french-pastry-chefs-express-their-creativity-from-new-york-to-tulum_6736532_117.html"
    },
    {
        "title": "Azerbaijan accuses Russia of trying to hide causes of plane crash",
        "summary": "Ilham Aliyev said the jet that crashed this week, killing 38 of the 67 people onboard, was hit 'by accident' by Russia. On Saturday, Russian President Vladimir Putin apologized for the crash but stopped short of accepting that it might have been hit by Russian fire.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/29/azerbaijan-accuses-russia-of-trying-to-hide-causes-of-plane-crash_6736533_4.html"
    },
    {
        "title": "Israeli Ministry of Health report documents violence endured by hostages in Gaza",
        "summary": "Hostage testimonies detail detention conditions in the Gaza Strip following their abductions on October 7, during the Hamas attack on Israel. The report, which describes beatings, burns and sexual assault, is due to be submitted to the UN.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/29/israeli-ministry-of-health-report-documents-violence-endured-by-hostages-in-gaza_6736534_4.html"
    },
    {
        "title": "São Paulo project strives to restore Yiddish theater to its former glory",
        "summary": "TAIB, housed in the abandoned Casa do Povo in the Bom Retiro neighborhood, has a long history of avant-garde, protest theater.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/29/sao-paulo-project-strives-to-restore-yiddish-theater-to-its-former-glory_6736531_4.html"
    },
    {
        "title": "From Bottega Veneta to Chanel, fashion reshuffles top talents amid economic storm",
        "summary": "Matthieu Blazy's appointment as Chanel's artistic director on December 12 ended the suspense that had the fashion world holding its breath. It was the high point of a transfer market that had been shaking up luxury fashion houses for months. This frantic waltz of designers reflects the difficulties of a sector faced with a significant drop in sales.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/29/from-bottega-veneta-to-chanel-fashion-reshuffles-top-talents-amid-economic-storm_6736536_117.html"
    },
    {
        "title": "Chad votes in general election after three years of army rule",
        "summary": "Midday figures suggested a turnout of just 38% to choose a new parliament, provincial assemblies and local councils in the African country, according to the elections management agency ANGE.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/29/chad-votes-in-general-election-after-three-years-of-army-rule_6736535_4.html"
    }
]