[
    {
        "title": "In starving Gaza under Israeli siege, 'the powerless  population endures the unendurable'",
        "summary": "Since March 2, no commercial or humanitarian trucks have entered the Palestinian enclave. The United Nations estimates that the situation has reached its worst level since the beginning of the war.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/in-starving-gaza-under-israeli-siege-the-powerless-population-endures-the-unendurable_6740854_4.html"
    },
    {
        "title": "In Rome, rumors swirl of plot by Macron to influence choice of next pope",
        "summary": "Some Italian media suspect the French president of maneuvering alongside the Catholic movement Sant'Egidio, which was close to the late pope, to push their candidates onto the Chair of Saint Peter.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/in-rome-rumors-swirl-of-plot-by-macron-to-influence-choice-of-next-pope_6740828_4.html"
    },
    {
        "title": "The slow awakening of Democrats in response to Trump's decline in polls",
        "summary": "Kamala Harris delivered her first national speech on April 30, calling for 'courage' to oppose the authoritarianism of the Republican president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/the-slow-awakening-of-democrats-in-response-to-trump-s-decline-in-polls_6740856_4.html"
    },
    {
        "title": "Did France dupe Belgium? Controversy grows around an armored vehicle contract",
        "summary": "The new Belgian government has deemed a 2018 deal to acquire military vehicles made in France for €1.6 billion to be inbalanced. The operation could, in the end, actually cost €14 billion.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/02/did-france-dupe-belgium-controversy-grows-around-an-armored-vehicle-contract_6740848_19.html"
    },
    {
        "title": "Israel strikes in Syria amid sectarian clashes",
        "summary": "Shaken by violence against minorities, the new Syrian government is struggling to stabilize the situation. Israel has conducted strikes on Syrian territory, claiming to defend the country's Druze community.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/israel-strikes-in-syria-amid-sectarian-clashes_6740835_4.html"
    },
    {
        "title": "At the Bastille Opera, Asmik Grigorian's triple triumph in 'Il Trittico'",
        "summary": "Surrounded by an exceptional vocal cast under the direction of Carlo Rizzi, the Lithuanian soprano embodies the three main female roles of Puccini's trilogy, staged by Christof Loy in Paris.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/03/at-the-bastille-opera-asmik-grigorian-s-triple-triumph-in-il-trittico_6740859_30.html"
    },
    {
        "title": "US to hold military parade on June 14, Trump's birthday",
        "summary": "The last major US military parade in Washington was held in 1991 to celebrate the end of the Gulf War. The new parade announcement came a day after Trump said he was declaring May 8 to be Victory Day for World War II and changing Veterans Day, observed on November 11, to Victory Day for World War I.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/us-to-hold-military-parade-on-june-14-trump-s-birthday_6740857_4.html"
    },
    {
        "title": "In Stuttgart, police report several injuries as a car drives into a crowd",
        "summary": "The car rammed into a group of people in the central Olgaeck area of Stuttgart, a city in south-west Germany. Police have warned people to avoid the city center, and said there were 'no indications of an attack.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/in-stuttgart-police-report-several-injuries-as-a-car-drives-into-a-crowd_6740853_4.html"
    },
    {
        "title": "'The success of series like 'Adolescence,' 'Severance' and 'Andor' shows that subscribers to platforms do not necessarily choose the easy option'",
        "summary": "At a time when Hollywood productions must reassure their shareholders, three series with demanding plots and aesthetics are bringing together hundreds of millions of viewers this spring, notes Thomas Sotinel, a journalist with Le Monde's Culture section, in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/03/the-success-of-series-like-adolescence-severance-and-andor-shows-that-subscribers-to-platforms-do-not-necessarily-choose-the-easy-option_6740858_23.html"
    },
    {
        "title": "Trump NASA budget prioritizes missions on the moon and Mars over research, plus other 'woke' cuts in 2026 blueprint",
        "summary": "The White House wants to focus on 'beating China back to the Moon and putting the first human on Mars.' The administration is requesting $18.8 billion for NASA, down from $24.8 billion last year. NASA's Earth Science division would be slashed by more than $1.1 billion, cutting what the proposal calls 'low-priority climate monitoring satellites.'",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/02/trump-nasa-budget-prioritizes-missions-on-the-moon-and-mars-over-research_6740855_10.html"
    },
    {
        "title": "Google monopoly trial: US government asks judge to break up the ad tech business",
        "summary": "After a judge found the tech giant was commanding an illegal monopoly last year, the US government requested that Google's ad technology business be spun off. The judge has urged both sides to compromise.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/02/google-monopoly-trial-us-government-asks-judge-to-break-up-the-ad-tech-business_6740852_19.html"
    },
    {
        "title": "'European households are willing to forego American brands, the emblems of Trumpism'",
        "summary": "According to a European Central Bank study, consumers on the Old Continent are 'very eager to buy alternatives to American products or services.' This is a new phenomenon, writes Le Monde's Isabelle Chaperon in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/02/european-households-are-willing-to-forego-american-brands-the-emblems-trumpism_6740837_23.html"
    },
    {
        "title": "German far-right AfD party officially designated as an extremist group",
        "summary": "The BfV domestic intelligence agency said the decision to label the far-right party 'extremist,' which has fueled calls to ban it, stemmed from the AfD's attempts to 'undermine the free, democratic' order in the country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/german-far-right-afd-party-officially-designated-as-an-extremist-group_6740851_4.html"
    },
    {
        "title": "Trump fires Mike Waltz, a misfit in his White House",
        "summary": "The national security adviser, a traditional Republican, was weakened by the Signalgate scandal – and even more so by his lack of sway in the MAGA world.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/02/trump-fires-mike-waltz-a-misfit-in-his-white-house_6740834_4.html"
    },
    {
        "title": "Depardieu, awaiting sexual assault verdict, set to star in a friend's film",
        "summary": "French cinema star Gérard Depardieu, while awaiting the verdict in a trial for sexual assault he allegedly committed on a film set, has been acting in a film directed by his friend Fanny Ardent, who has defended him.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/02/depardieu-awaiting-sexual-assault-verdict-set-to-star-in-a-friend-s-film_6740849_7.html"
    },
    {
        "title": "LVMH says it will cut 1,200 jobs at Moët Hennessy",
        "summary": "The management of the luxury giant's wines and spirits division told employees it has plans to reduce the workforce by more than 12%, without resorting to a redundancy plan. Since 2022, this area has struggled due to the trade conflict with China and the US.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/02/lvmh-says-it-will-cut-1-200-jobs-at-moet-hennessy_6740832_19.html"
    },
    {
        "title": "French prosecutors seize properties of Ukrainian business executive's family",
        "summary": "Oleksandr Boguslayev, the son of the former head of a leading Ukrainian aviation company accused of collaborating with Russia, is suspected of laundering millions of euros in real estate on the French Riviera. He was taken into custody and his assets have been seized by French authorities.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/05/02/french-prosecutors-seize-properties-of-ukrainian-business-executive-s-family_6740840_8.html"
    },
    {
        "title": "Secrets of decades-long Golden Owl treasure hunt to be revealed",
        "summary": "Seven months after the location of the French treasure was discovered, the solutions to the 11 riddles leading to the hiding place are set to be revealed in a film, marking the end of a 31-year mystery.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/05/02/secrets-of-decades-long-golden-owl-treasure-hunt-to-be-revealed_6740829_13.html"
    },
    {
        "title": "Israel launches new Syria strikes amid Druze tensions",
        "summary": "The Syrian Observatory for Human Rights said more than 20 new strikes hit military targets across Syria in the 'heaviest' assault carried out by Israel on its neighbor this year.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/israel-launches-new-syria-strikes-amid-druze-tensions_6740861_4.html"
    },
    {
        "title": "'Pope Francis was the Anti-Trump'",
        "summary": "Close to Jorge Mario Bergoglio, the founder of the Catholic movement Sant'Egidio, Andrea Riccardi, expresses his 'pessimism' about the future of the Argentine pontiff's legacy before the conclave opens on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/03/pope-francis-was-the-anti-trump_6740862_4.html"
    },
    {
        "title": "Is Trumpism a form of fascism? Two historians debate",
        "summary": "Marc Lazar, a specialist in Benito Mussolini's Italy, believes the American president is establishing an illiberal democracy rather than true fascism. Conversely, Olivier Burtin a historian of the United States, argues that the similarities between Trump's politics and fascism are more significant than the differences.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/03/is-trumpism-a-form-of-fascism-two-historians-debate_6740864_23.html"
    },
    {
        "title": "French Culture Ministry wants its own National Trust to save heritage",
        "summary": "The British organization, which manages 500 monuments and mobilizes 50,000 volunteers, is a source of inspiration in France.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/03/french-culture-ministry-wants-its-own-national-trust-to-save-heritage_6740863_7.html"
    }
]