[
    {
        "title": "Trump plunges renewable energy sector into uncertainty",
        "summary": "In addition to doubts about the policies that the Republican and climate change-skeptic president will actually implement, European wind turbine and solar panel manufacturers are suffering from low-cost Chinese competition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/19/trump-plunges-renewable-energy-sector-into-uncertainty_6733366_4.html"
    },
    {
        "title": "Macron urges Putin to 'listen to reason' on Ukraine",
        "summary": "Russia has reacted furiously to a decision by US President Joe Biden to change policy on Ukraine and allow Kyiv to use US-supplied long-range missiles to strike Russian territory for the first time. The tensions spiraled further on Tuesday after Russia said Ukraine used the missiles against a facility in Russia's Bryansk region.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/19/macron-urges-putin-to-listen-to-reason-on-ukraine_6733379_4.html"
    },
    {
        "title": "SpaceX fails to repeat Starship booster catch as Trump looks on",
        "summary": "Trump joined SpaceX founder/CEO Elon Musk to witness the mega-rocket's latest test flight on Tuesday, but the President-elect didn't get to see the booster stage caught in the launch tower's 'chopstick' arms, an engineering marvel demonstrated last month. Instead, it made a more subdued splashdown in the Gulf of Mexico.",
        "link": "https://www.lemonde.fr/en/science/article/2024/11/20/spacex-fails-to-repeat-starship-booster-catch-as-trump-looks-on_6733390_10.html"
    },
    {
        "title": "Trump appoints TV celebrity 'Dr. Oz' to key US health post",
        "summary": "The 64-year-old heart surgeon, who has been a steadfast ally of the President-elect, was championed on daytime television by Oprah Winfrey before he entered politics with an unsuccessful bid for a Senate seat in 2022.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/19/trump-appoints-tv-celebrity-dr-oz-to-key-us-health-post_6733385_4.html"
    },
    {
        "title": "US allowing Ukraine to use ATACMS missiles in Russia is unlikely to change balance of power",
        "summary": "Washington's U-turn is unlikely to change the balance of power on the ground. But it does raise the question of whether Ukraine will be allowed to use French Scalp and British Storm Shadow missiles.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/19/us-allowing-ukraine-to-use-atacms-missiles-in-russia-is-unlikely-to-change-balance-of-power_6733314_4.html"
    },
    {
        "title": "US lawmaker accuses Azerbaijan in near 'assault' at COP29 with around 50 'thugs' waiting outside hotel",
        "summary": "Frank Pallone, an outspoken supporter of Azerbaijan's rival Armenia, said the local police refused to take him through a back entrance but the US embassy provided security: 'It was clear that they wanted to assault me.' Senator Ed Markey said he also encountered harassment at COP29 and needed a bodyguard even inside his hotel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/20/us-lawmaker-accuses-azerbaijan-in-near-assault-at-cop29-with-around-50-thugs-waiting-outside-hotel_6733393_4.html"
    },
    {
        "title": "Violence in Amsterdam reveals political disarray in the Netherlands",
        "summary": "The clashes after the football match between Ajax Amsterdam and Maccabi Tel Aviv have reignited debates linked to immigration and insecurity in a polarized Dutch society.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/20/violence-in-amsterdam-reveals-political-disarray-in-the-netherlands_6733398_23.html"
    },
    {
        "title": "Donald Trump's favorite public targets",
        "summary": "They are politicians, prosecutors or generals, and what they have in common is that they are in Donald Trump's sights. Some of these 'enemies from within' are already expecting reprisals as soon as the new president is inaugurated in January.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/19/donald-trump-s-favorite-targets_6733383_117.html"
    },
    {
        "title": "War in Sudan: Gezira region targetted by a brutal revenge campaign",
        "summary": "'In Sudan, a total war (7/8)'. The agricultural region has been the scene of violent reprisals by paramilitary forces since one of their commanders and his 400 men joined the regular army, leaving the population defenseless.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/19/war-in-sudan-gezira-region-targetted-by-a-brutal-revenge-campaign_6733362_124.html"
    },
    {
        "title": "As Hurricane Trump approaches, experts fear an acceleration of 'doom spending'",
        "summary": "Donald Trump's election is expected to intensify over-consumption meant to offset the existential anxiety of living in an age of climate insecurity, observes Corine Lesnes, Le Monde's San Francisco correspondent.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/19/as-hurricane-trump-approaches-experts-fear-an-acceleration-of-doom-spending_6733327_23.html"
    },
    {
        "title": "Gisèle Pelicot says 'macho, patriarchal' society must change attitude on rape",
        "summary": "The woman at the center of France's mass rape trial gave her final statement in court on November 19. Her ex-husband and dozens of other men are accused of raping her while she was drugged.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/19/gisele-pelicot-says-macho-society-must-change-attitude-on-rape_6733320_7.html"
    },
    {
        "title": "Gabriel Escámez, the folk designer",
        "summary": "The founder of Cobalto Studio and La Cobalta, creator of clothing, jewelry and objects inspired by crafts and folklore of the Iberian Peninsula, feels at once Spanish, Catalan and, above all, Mediterranean.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/11/19/gabriel-escamez-the-folk-designer_6733375_37.html"
    },
    {
        "title": "New York prosecutors say they oppose dismissing Trump's hush money conviction",
        "summary": "Prosecutors have expressed opposition to dismissing Donald Trump's hush money conviction but may delay sentencing until after the president-elect's second term.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/19/new-york-prosecutors-say-they-oppose-dismissing-trump-s-hush-money-conviction_6733370_133.html"
    },
    {
        "title": "Rare great white shark spotted in the Mediterranean, off the French coast",
        "summary": "The animal was filmed by a yachtsman off the French Riviera. Scientists described it as 'superb news' for this critically endangered species.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/19/rare-great-white-shark-spotted-in-the-mediterranean-off-the-french-coast_6733342_114.html"
    },
    {
        "title": "At Hong Kong's major opposition trial, 45 prison sentences and the death knell for political freedom",
        "summary": "On Tuesday, the courts sentenced 45 pro-democracy activists to up to 10 years in prison for taking part in a 2020 primary after the imposition of a national security law.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/19/at-hong-kong-s-major-opposition-trial-45-prison-sentences-and-the-death-knell-for-political-freedom_6733333_4.html"
    },
    {
        "title": "With the takeover by the Arnault family, Paris FC wants to dream bigger",
        "summary": "The capital's second-biggest club, currently top of Ligue 2, intends to enter a new era with the arrival of the owners of LVMH.",
        "link": "https://www.lemonde.fr/en/football/article/2024/11/19/with-the-takeover-by-the-arnault-family-paris-fc-wants-to-dream-bigger_6733356_130.html"
    },
    {
        "title": "Cable car accident in the French Alps injures eight workers",
        "summary": "A cable car carriage carrying 16 people hit the arrival station at the ski resort of Val Thorens at around 7:30 am on Tuesday morning.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/19/cable-car-accident-in-the-french-alps-leaves-six-injured_6733335_7.html"
    },
    {
        "title": "At mass rape trial, Pelicots' children describe 'a family destroyed'",
        "summary": "David and Florian Pelicot and their sister Caroline Darian took to the stand at the criminal court on Monday. Their lives were upended by the discovery that their father had raped their mother, raising the question: Who else might he have abused?",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/19/at-mass-rape-trial-pelicots-children-describe-a-family-destroyed_6733310_7.html"
    },
    {
        "title": "One last smash for Rafael Nadal before he steps off courts",
        "summary": "The legendary winner of 22 Grand Slam titles bids farewell to tennis at the Davis Cup finals in Malaga, which open with Spain against the Netherlands on Tuesday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/19/one-last-smash-for-rafael-nadal-before-he-steps-off-courts_6733337_9.html"
    },
    {
        "title": "Nadal retires from tennis, wants to be remembered 'as a good person, a kid that followed their dreams'",
        "summary": "Nadal was celebrated with a video montage on screens around the Martin Carpena arena in Málaga, Spain where over 10,000 fans saw his career come to a close. Former rivals Roger Federer, Novak Djokovic, Serena Williams and other tennis greats left messages in the tribute clip.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/20/nadal-retires-from-tennis-says-he-wants-to-be-remembered-as-a-good-person-a-kid-that-followed-their-dreams_6733403_9.html"
    },
    {
        "title": "Club 13 in Paris, Lelouch's temple to cinema",
        "summary": "At the age of 87, and with the release of his new feature film, 'Finalement,' the director keeps the flame alive at the Parisian venue he has dedicated to screening films for the past 60 years.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/20/club-13-in-paris-lelouch-s-temple-to-cinema_6733406_117.html"
    },
    {
        "title": "After eight years of ultraconservatism, Polish schools are beginning their revolution",
        "summary": "With fewer religion classes and more civic education, the Democratic coalition in power in Warsaw has made a change of direction for schools, but is facing impatience from teachers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/20/after-eight-years-of-ultraconservatism-polish-schools-are-beginning-their-revolution_6733400_4.html"
    },
    {
        "title": "François Bustillo, the highly political cardinal hoping to attract the pope to Corsica",
        "summary": "The promise of a papal visit to Corsica sounds like the reward for three years of intense activity by the bishop of Ajaccio, who has revived the island's Catholic identity and deployed his own brand of public relations, all the way to Paris.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/19/francois-bustillo-the-highly-political-cardinal-hoping-to-attract-the-pope-to-corsica_6733349_7.html"
    },
    {
        "title": "Israel-Hezbollah war: Dahiyeh has become Beirut's ghost suburb",
        "summary": "A Hezbollah stronghold as well as a residential area, the southern outskirts of the Lebanese capital are relentlessly struck by Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/20/israel-hezbollah-war-dahiyeh-has-become-beirut-s-ghost-suburb_6733414_4.html"
    },
    {
        "title": "Hong Kong tycoon Jimmy Lai takes witness stand in collusion trial",
        "summary": "The 76-year-old founder of the now-closed 'Apple Daily' newspaper is accused of conspiring with foreign forces, a charge that could carry a sentence of life in prison.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/20/hong-kong-tycoon-jimmy-lai-takes-witness-stand-in-collusion-trial_6733425_4.html"
    },
    {
        "title": "US embassy in Kyiv closes over 'potential significant air attack'",
        "summary": "This warning followed Russia statement on Tuesday that it would respond after Ukraine fired longer-range US missiles at its territory – a first in the nearly three-year war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/20/us-embassy-in-kyiv-closes-over-potential-significant-air-attack_6733429_4.html"
    },
    {
        "title": "At the G20 in Rio, the great rift between the West and the Global South led by China",
        "summary": "Brazil's President Lula was keen to avoid controversial issues such as the war in Ukraine. But this subject did interrupt the summit, as Russian Foreign Minister Sergey Lavrov was invited to attend on the sidelines.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/20/at-the-g20-in-rio-the-great-rift-between-the-west-and-the-global-south-led-by-china_6733438_4.html"
    }
]