[
    {
        "title": "Ihor Hryb, the Ukrainian officer who chose suicide over orders to save his men: 'Everyone was going to die'",
        "summary": "Lieutenant-Colonel Ihor Hryb, commander of the 186th battalion deployed in Donbas, chose to commit suicide rather than carry out orders that would have inevitably led to the death of his under-equipped and ill-prepared men against the Russian forces.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/18/ihor-hryb-the-ukrainian-officer-who-chose-suicide-over-orders-to-save-his-men-everyone-was-going-to-die_6729803_4.html"
    },
    {
        "title": "Sinwar's final moments: Israeli military found the Hamas chief 'on the run' on a routine patrol",
        "summary": "Yahya Sinwar had not been seen in public since the war erupted with the October 7, 2023 attack on Israel. 'Sinwar hid in places that our forces have explored over a long period of time,' military spokesman Daniel Hagari said Thursday. 'The forces identified three terrorists who were going from home to home on the run.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/sinwar-s-final-moments-no-prior-intelligence-israeli-military-found-the-hamas-chief-on-the-run-on-a-routine-patrol_6729816_4.html"
    },
    {
        "title": "Yahya Sinwar's death opens a new phase in the war in Gaza",
        "summary": "The elimination of Hamas's leader by the Israeli army is unlikely to bring an immediate end to the conflict, but his death has increased the pressure on the two sides to agree to a ceasefire.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/18/yahya-sinwar-s-death-opens-a-new-phase-in-the-war-in-gaza_6729772_4.html"
    },
    {
        "title": "Cyclist killed in Paris: 'This case is stirring up a great deal of emotion among people who travel by bike'",
        "summary": "On Tuesday in Paris, a 27-year-old cyclist died after being struck by a driver, who is now in police custody. Alexis Frémeaux, president of Parisian cyclist associations, is calling for action against 'road violence.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/18/cyclist-killed-in-paris-this-case-is-stirring-up-a-great-deal-of-emotion-among-people-who-travel-by-bike_6729762_7.html"
    },
    {
        "title": "US budget deficit reaches $1.8 trillion as nation's debt remains a key concern for voters",
        "summary": "This year marks the third-highest US deficit behind 2021 and 2020, according to the Treasury. In the 2020 budget year, the deficit hit a record of $3.1 trillion as spending soared to help the economy weather the Covid-19 pandemic.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/19/us-budget-deficit-reaches-1-8-trillion-as-nation-s-debt-remains-a-key-concern-for-voters_6729811_133.html"
    },
    {
        "title": "'The Menendez Brothers' on Netflix: A look back into original pleadings and testimonies of the case rocking social media",
        "summary": "After Ryan Murphy's series on Lyle and Erik Menendez, the most watched on Netflix since September 19, a documentary seizes on the story of teenage patricide and matricide.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/10/18/the-menendez-brothers-on-netflix-a-look-back-into-original-pleadings-and-testimonies-of-the-case-rocking-social-media_6729808_30.html"
    },
    {
        "title": "Tesla's new horizon: The robotaxi",
        "summary": "With the Cybercab, Elon Musk aims to outline a new future for the US carmaker, which is currently struggling.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/19/tesla-s-new-horizon-the-robotaxi_6729822_19.html"
    },
    {
        "title": "European Union wants to toughen fight against illegal immigration",
        "summary": "Meeting on Thursday, Europe's heads of state and government asked the Commission to prepare legislation to speed up the return of people who are refused asylum. Several leaders expressed doubts about experiments that have so far proved unsuccessful.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/18/european-union-wants-to-toughen-fight-against-illegal-immigration_6729757_4.html"
    },
    {
        "title": "Gigantic animals come to life again at the 'Giants' exhibition in Toulouse",
        "summary": "From a 4-metric-ton sloth to a 15-meter snake, not forgetting the mammoth, a prehistoric megafauna with imposing bodies has been recreated at the Natural History Museum.",
        "link": "https://www.lemonde.fr/en/science/article/2024/10/19/gigantic-animals-come-to-life-again-at-the-giants-exhibition-in-toulouse_6729820_10.html"
    },
    {
        "title": "Tom Wesselmann, the pop artist long in Warhol's shadow, enters the spotlight",
        "summary": "The American artist's prized artworks, which the Fondation Louis Vuitton is exhibiting until February, do not rival those of other major Pop Art figures.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/10/18/tom-wesselmann-the-pop-artist-long-in-warhol-s-shadow-enters-the-spotlight_6729788_30.html"
    },
    {
        "title": "Cameroon: President Paul Biya's health is on everyone's mind, but no one is allowed to talk about it",
        "summary": "The 91-year-old head of state has not appeared in public since the China-Africa summit in Beijing in early September, but the government has 'strictly prohibited' any media discussion of his state of health.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/18/in-cameroon-the-health-of-president-paul-biya-is-on-everyone-s-mind-but-no-one-is-allowed-to-talk-about-it_6729721_4.html"
    },
    {
        "title": "Biden in Berlin vows no let-up on support for Ukraine",
        "summary": "As Ukraine faces a third winter at war and battlefield losses in the east, Kyiv and its allies fear a potential return of Donald Trump to the White House would mean reduced US military support.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/18/biden-in-berlin-vows-no-let-up-on-support-for-ukraine_6729783_4.html"
    },
    {
        "title": "France charges SUV driver with murder for running over cyclist",
        "summary": "The driver ran over 27-year-old Paul Varry after a dispute in Paris on Tuesday.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/10/18/france-charges-suv-driver-with-murder-for-running-over-cyclist_6729796_105.html"
    },
    {
        "title": "Italian judges reject first migrant detentions in Albania",
        "summary": "An Italian court on Friday blocked the government's plan to detain 12 migrants at new centers in Albania, posing a major setback to its efforts to outsource migrant processing to the Balkan country.",
        "link": "https://www.lemonde.fr/en/immigration/article/2024/10/18/italian-judges-reject-first-migrant-detentions-in-albania_6729799_144.html"
    },
    {
        "title": "Residents of Lebanese Christian village want to stay: 'We are against this war that Hezbollah has dragged us into'",
        "summary": "Residents of Kfarwa fear falling victim to Israeli army bombardments targeting Shiite militia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/18/residents-of-lebanese-christian-village-want-to-stay-we-are-against-this-war-that-hezbollah-has-dragged-us-into_6729760_4.html"
    },
    {
        "title": "At Paris' Fondation Louis Vuitton, Tom Wesselmann and the pop art galaxy",
        "summary": "A major retrospective devoted to this major artist of the pop art movement opened on October 17 with works never before shown to the public.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/10/18/at-paris-fondation-louis-vuitton-tom-wesselmann-and-the-pop-art-galaxy_6729786_30.html"
    },
    {
        "title": "Hungary deploys aid in Chad, with soldiers to follow",
        "summary": "Delegations of Hungarian diplomats and military officers are increasingly shuttling between Budapest and N'Djamena, as Viktor Orban's government prepares to deploy a military mission to the Sahelian country.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/10/18/hungary-deploys-aid-in-chad-with-soldiers-to-follow_6729778_124.html"
    },
    {
        "title": "How aging is shaking up our societies",
        "summary": "As the beginning of the baby-boom generation reaches its 80th birthday, all developed countries are affected by historic aging, accelerated by the recent drop in the birth rate. The budgetary shock – pensions and healthcare – will be major.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/18/how-aging-is-shaking-up-our-societies_6729723_19.html"
    },
    {
        "title": "The US presidential candidates' race toward rising debt",
        "summary": "At $1.83 trillion, the US public deficit is out of control. Donald Trump's proposed tax cuts and higher tariffs, along with Kamala Harris's welfare and debt relief plans, risk pushing the national debt to new heights.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/19/the-us-presidential-candidates-race-toward-rising-debt_6729826_19.html"
    },
    {
        "title": "Harris and Trump hold rival campaign rallies in Michigan, the VP questions how 'fit' the former president is for office",
        "summary": "Both candidates are spending their final campaign days in pivotal battleground states where early voting is already underway. Harris, who turns 60 this weekend, hammered Trump over his health and resilience as he reacted with further insults.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/10/19/harris-and-trump-hold-rival-campaign-rallies-in-michigan-the-vp-questions-how-fit-the-former-president-is-for-office_6729827_133.html"
    },
    {
        "title": "When vacations keep getting more expensive",
        "summary": "Hotels, flights,  entertainment, theme parks... For the past five years, price rises have far outstripped inflation.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/19/when-vacations-keep-getting-more-expensive_6729824_19.html"
    },
    {
        "title": "2024, a year of agricultural calamities driven by climate change",
        "summary": "Whether its excessive rain in France, severe drought in the Mediterranean and Brazil or devastating hurricanes in the US, extreme weather events are impacting agriculture across every continent, disrupting production.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/18/2024-a-year-of-agricultural-calamities-driven-by-climate-change_6729802_114.html"
    },
    {
        "title": "Dressed as a Paris Olympics Phryge: 'Our arms were too short to clap, so we patted our bellies instead'",
        "summary": "Jet-skiing in Tahiti, running the 100 meters at the Stade de France and taking selfies in train stations and schoolyards... Against all odds, the Games mascot had France buzzing. Meet the lucky ones who donned the red costume.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/10/19/dressed-as-phryge-our-arms-were-too-short-to-clap-so-we-patted-our-bellies-instead_6729830_39.html"
    },
    {
        "title": "Death of Yahya Sinwar, Hamas's military and political leader and architect of October 7 attack",
        "summary": "The leader of the Islamist movement had thrust his organization into a deadly war. His elimination by Israeli soldiers, in the south of the Gaza Strip during a routine patrol, was announced on Thursday by Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/18/death-of-yahya-sinwar-hamas-s-military-and-political-leader-and-architect-of-october-7-attack_6729755_4.html"
    },
    {
        "title": "War in Ukraine: Deployment of North Korean troops would be an unprecedented escalation",
        "summary": "According to South Korean and Ukrainian intelligence services, Pyongyang plans to deploy 10,000 troops to fight the Ukrainians. The West has not confirmed the information but is expressing deep concern.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/war-in-ukraine-deployment-of-north-korean-troops-would-be-an-unprecedented-escalation_6729839_4.html"
    },
    {
        "title": "Cyclist killed in Paris: Overcoming the denial of road violence",
        "summary": "The death of a cyclist run over by a car on October 15 is a tragic illustration of the difficulties of coexisting in a society marked by increasing individualism and incivility.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/10/19/cyclist-killed-in-paris-overcoming-the-denial-of-road-violence_6729850_23.html"
    },
    {
        "title": "Power plant failure triggers blackout across Cuba",
        "summary": "Weeks of extended outages hit the cash-strapped country before Friday's nationwide blackout.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/power-plant-failure-triggers-blackout-across-cuba_6729847_4.html"
    },
    {
        "title": "Grill survives scandals to be re-elected as French rugby federation boss",
        "summary": "French rugby has been rocked by a series of scandals – two players are accused of rape and another one is suspended for racist comments – that led to the federation to blame 'poorly managed' supervision.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/19/grill-survives-scandals-to-be-re-elected-as-french-rugby-federation-boss_6729854_9.html"
    },
    {
        "title": "French government displays its hardline immigration stance",
        "summary": "The prime minister and interior minister's visit to the French-Italian border on Friday was an opportunity to confirm the rapprochement with Giorgia Meloni's position and to highlight the 'new state of mind' in Europe on the fight against immigration.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/19/french-government-displays-its-hardline-immigration-stance_6729858_5.html"
    },
    {
        "title": "Donuts, sweet beer, cheese bites: French eating habits are turned upside down by marketing",
        "summary": "This is the major trend at the international food show opening in Paris on October 19: The industry has seized on French people's supposed desire for 'pleasure' to come up with high-calorie innovations with a strong focus on fast food and snacking.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/19/donuts-sweet-beer-cheese-bites-french-eating-habits-are-turned-upside-down-by-marketing_6729843_19.html"
    },
    {
        "title": "Flooding in France: 'Global warming is generating even more severe episodes of heavy precipitation'",
        "summary": "Climate change means more extreme dry weather and more extreme wet weather, explains climatologist Aurélien Ribes.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/19/flooding-in-france-global-warming-is-generating-even-more-severe-episodes-of-heavy-precipitation_6729863_114.html"
    },
    {
        "title": "Russian victory in Ukraine would bring 'chaos,' French Foreign Minister warns",
        "summary": "Jean-Noël Barrot's comments come as Ukrainian and South Korean intelligence services report that North Korean troops will be deployed in Ukraine in support of Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/russian-victory-in-ukraine-would-bring-chaos-french-foreign-minister-warns_6729855_4.html"
    },
    {
        "title": "Biden, Macron, Scholz and Starmer split over inviting Ukraine to join NATO",
        "summary": "The subject is at the heart of the 'victory plan' Ukrainian President Volodymyr Zelensky presented to his allies.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/biden-macron-scholz-and-starmer-split-over-inviting-ukraine-to-join-nato_6729868_4.html"
    },
    {
        "title": "Dominique Pelicot's second tumultuous interrogation at French mass rape trial",
        "summary": "On Friday, October 18, the main defendant continued to accuse his 50 co-defendants in a series of questions that provoked a heated debate and underlined the common goal between him and the victim: to get everyone convicted.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/19/dominique-pelicot-s-second-tumultuous-interrogation-at-french-mass-rape-trial_6729873_7.html"
    },
    {
        "title": "Boeing and workers union reach tentative deal to end strike",
        "summary": "Members of the International Association of Machinists and Aerospace Workers, on strike since September, are to vote on the deal next Wednesday.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/19/boeing-and-workers-union-reach-tentative-deal-to-end-strike_6729871_19.html"
    },
    {
        "title": "The ultimate sartorial gentrification: Traditional blue workwear in the office",
        "summary": "Emblematic blue-collar garments are now worn by workers of the service sector, giving off an air of fake authenticity.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/19/the-ultimate-sartorial-gentrification-traditional-blue-workwear-in-the-office_6729877_19.html"
    },
    {
        "title": "Harris and Trump prefer influencers and podcasters to mainstream media",
        "summary": "Both US presidential candidates have opted for minimal presence on TV and in the traditional press. Instead, they are focusing their campaigns on more targeted media, where they can avoid pushback.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/harris-and-trump-prefer-influencers-and-podcasters-to-mainstream-media_6729880_4.html"
    },
    {
        "title": "Israeli PM Netanyahu accused Hezbollah of trying to kill him after a drone hit his family home",
        "summary": "The drone attack – which Hezbollah has not acknowledged – followed a series of Israeli killings of Iran-backed militant leaders, including Hezbollah chief Nasrallah and Hamas's Sinwar.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/israeli-pm-netanyahu-accused-hezbollah-of-trying-to-kill-him-after-a-drone-hit-his-family-home_6729883_4.html"
    }
]