[
    {
        "title": "Chancellor Merz's diplomatic first week",
        "summary": "The new German leader, who aims to dedicate two-thirds of his first year in office to Europan affairs, has planned trips to Paris and Warsaw.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/chancellor-merz-s-diplomatic-first-week_6740949_4.html"
    },
    {
        "title": "France and EU host 'Choose Europe for science' conference to attract US scientists",
        "summary": "The 'Choose Europe for science' conference is taking place in Paris on Monday in an effort to offer an alternative to US researchers disenfranchised by Donald Trump's policies.",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/05/france-and-eu-host-choose-europe-for-science-conference-to-lure-us-scientists_6740919_10.html"
    },
    {
        "title": "2025 Met Gala stars shine, showcasing Black style for this year's theme",
        "summary": "Guest curator and Barnard professor Monica Miller's book 'Slaves to Fashion: Black Dandyism and the Styling of Black Diasporic Identity' was the Met's inspiration for the gala on Monday – a theme years in the making, but now coincides with Donald Trump's recent efforts to quash institutional initiatives to promote diversity.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/2025-met-gala-stars-shine-showcasing-black-style-for-this-year-s-theme_6740957_4.html"
    },
    {
        "title": "Israel bombs Yemen after Houthi strike on Tel Aviv airport",
        "summary": "Israel claims the strikes on Yemen's western coast targeted Houthi-controlled areas.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/israel-bombs-yemen-after-houthi-strike-on-tel-aviv-airport_6740956_4.html"
    },
    {
        "title": "Sean 'Diddy' Combs' says he's 'a little nervous' as sex trafficking trial begins in NYC",
        "summary": "Judge Arun Subramanian, on Monday, gave three dozen potential jurors a brief description of the sex trafficking and racketeering conspiracy charges against Combs, telling them he'd pleaded not guilty and was presumed innocent. A jury is not expected to be officially chosen before Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/sean-diddy-combs-says-he-s-a-little-nervous-as-sex-trafficking-trial-begins-in-nyc_6740955_4.html"
    },
    {
        "title": "Donald Trump plans to impose 100% tariffs on foreign films to save 'dying' Hollywood",
        "summary": "In an effort to bring film productions back to the United States, the president aims to impose tariffs on all films produced abroad. While this measure may not apply to American films, it risks triggering worldwide retaliation, which could be disastrous for the US.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/05/donald-trump-plans-to-impose-100-tariffs-on-foreign-films-to-save-dying-hollywood_6740954_19.html"
    },
    {
        "title": "Trump-Carney meeting: Canada seeks reconciliation",
        "summary": "Liberal Prime Minister Mark Carney, who was recently re-elected, is set to meet US President Donald Trump on Tuesday, May 6, to discuss, among other things, tariffs.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/trump-carney-meeting-canada-seeks-reconciliation_6740958_4.html"
    },
    {
        "title": "Cardinals to move into Vatican on eve of conclave",
        "summary": "The Vatican announced late on Monday, May 5, that it would cut the phone signal within the tiny city state from 3:00 pm (1300 GMT) on Wednesday until a new pope is elected.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/cardinals-to-move-into-vatican-on-eve-of-conclave_6740953_4.html"
    },
    {
        "title": "The US says Congo and Rwanda submitted a draft peace proposal",
        "summary": "Eastern Congo has been in and out of crisis for decades, with dozens of armed groups vying for territory in the mining region near the border with Rwanda. The conflict has created one of the world's largest humanitarian crises, with more than 7 million people displaced.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/the-us-says-congo-and-rwanda-submit-a-draft-peace-proposal_6740951_4.html"
    },
    {
        "title": "Friedrich Merz bets on two private sector converts to revive the German economy and reform the state",
        "summary": "Katherina Reiche and Karsten Wildberger, former executives at major corporations, are Friedrich Merz's surprise picks to lead the ministries of economy and digital affairs, two major priorities for the future government.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/friedrich-merz-bets-on-two-private-sector-converts-to-revive-the-german-economy-and-reform-the-state_6740952_4.html"
    },
    {
        "title": "Romania's pro-EU PM resigns after far-right candidate tops first round of presidential vote",
        "summary": "Marcel Ciolacu announced his resignation on Monday, saying his ruling coalition has lost legitimacy after EU critic George Simion's first-round win, deepening turmoil ahead of the May 18 runoff.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/05/romania-s-pro-eu-prime-minister-resigns-after-far-right-candidate-tops-first-round-of-presidential-vote_6740948_143.html"
    },
    {
        "title": "2022 Champions League fiasco: Former French interior minister apologizes for the first time",
        "summary": "Gérald Darmanin initially blamed Liverpool fans for the disorder and claimed many had turned up without tickets.",
        "link": "https://www.lemonde.fr/en/football/article/2025/05/05/ex-french-interior-minister-darmanin-apologizes-for-2022-champions-league-fiasco_6740938_130.html"
    },
    {
        "title": "Israel steps up military operations and threats against Gaza, Syria and Iran",
        "summary": "Israel is preparing for a new large-scale attack on the Gaza Strip, intensifying its operations in Syria amidst sectarian tensions and threatening  Iran's Houthi allies in Yemen, following a missile strike that hit Tel Aviv's Ben Gurion International Airport.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/israel-steps-up-military-operations-and-threats-against-gaza-syria-and-iran_6740934_4.html"
    },
    {
        "title": "'In his farewell adress, Warren Buffett highlighted how dangerous it can be to try to crush other countries'",
        "summary": "The American investor, who announced on Saturday his intention to leave the company he has led for 60 years by the end of 2025, reiterated his opposition to the Trump-initiated trade war, notes Le Monde columnist Isabelle Chaperon.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/05/in-his-farewell-adress-warren-buffett-highlighted-how-dangerous-it-can-be-to-try-to-crush-other-countries_6740926_19.html"
    },
    {
        "title": "Trump's proposal to reopen Alcatraz deemed 'absurd' in San Francisco",
        "summary": "The US president plans to reopen this island prison in the San Francisco Bay, which has been closed since 1963, in order to 'house America's most ruthless and violent offenders.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/trump-s-proposal-to-reopen-alcatraz-deemed-absurd-in-san-francisco_6740945_4.html"
    },
    {
        "title": "'The American dream is dying'",
        "summary": "Donald Trump's aggressive nationalism is shaking confidence in the dollar and the US no longer represents the land of possibilities, according to Le Monde columnist Marie Charrel.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/05/the-american-dream-is-dying_6740931_23.html"
    },
    {
        "title": "Montreal's springtime potholes are becoming political",
        "summary": "Quebec's largest city has long been plagued by these craters, largely caused by the harsh winters. Ahead of key municipal elections, some are also criticizing poor management.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/montreal-s-springtime-potholes-are-becoming-political_6740927_4.html"
    },
    {
        "title": "Tracking down the pianos taken from French Jews during the Nazi Occupation",
        "summary": "The Nazis seized nearly 8,000 pianos during their occupation of France. In her new book 'Harmonies volées,' historian Caroline Piketty delves into the fate of these instruments and the families who owned them.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/04/tracing-the-pianos-seized-from-french-jews-during-the-nazi-occupation_6740909_117.html"
    },
    {
        "title": "How France and Europe plan to attract foreign researchers in the Trump era",
        "summary": "On Monday, May 5, Emmanuel Macron and Ursula von der Leyen announced investments of €100 million for France and €500 million for Europe to make 'Europe an attractive hub' for foreign researchers, eliciting mixed reactions within the academic community.",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/06/how-france-and-europe-plan-to-attract-foreign-researchers-in-the-trump-era_6740960_10.html"
    },
    {
        "title": "New Zealand moves to ban social media for under-16s",
        "summary": "The country's prime minister unveiled draft laws that would force tech platforms to verify users' ages or face hefty fines.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/new-zealand-moves-to-ban-social-media-for-under-16s_6740959_4.html"
    },
    {
        "title": "Germany's Friedrich Merz is embracing pragmatism",
        "summary": "The Christian Democrat is set to be inaugurated chancellor on Tuesday. Coming from the Catholic bourgeoisie of former West Germany, he had to compromise on his campaign promises to form his coalition. These U-turns are already being criticized by some CDU voters.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/germany-s-friedrich-merz-is-embracing-pragmatism_6740961_4.html"
    },
    {
        "title": "France to host Syria's new leader on first European visit",
        "summary": "French President Emmanuel Macron will meet his Syrian counterpart Ahmed al-Sharaa on Wednesday, marking the first European visit for the former rebel.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/france-to-host-syria-s-new-leader-on-first-european-visit_6740963_4.html"
    },
    {
        "title": "In Zurich, the leaf blower war or the anti-'woke' backlash",
        "summary": "Ruled for decades by a pink-green urban left, the Swiss financial metropolis is embroiled in a cultural battle that reflects the current zeitgeist.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/in-zurich-the-leaf-blower-war-or-the-anti-woke-backlash_6740962_4.html"
    },
    {
        "title": "Harvard banned from federal grants, announces Trump administration",
        "summary": "The institution has refused to comply with Donald Trump's requirements regarding student selection and teacher recruitment.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/06/harvard-banned-from-federal-grants-announces-trump-administration_6740965_133.html"
    },
    {
        "title": "Pulitzers honor coverage of Gaza and Sudan wars, Trump assassination attempt",
        "summary": "Publications including the 'Washington Post,' ProPublica, the 'New York Times' and 'The New Yorker' were awarded for their reporting, commentary and photography.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/06/pulitzers-honor-coverage-of-gaza-and-sudan-wars-trump-assassination-attempt_6740966_133.html"
    },
    {
        "title": "'A Pope in the tradition of Francis': From New York to Ghana, Catholics hope for continuity at the Vatican",
        "summary": "Just days before the conclave to elect a new pope begins, on May 7, believers around the world expressed their desire for Francis' successor to embody a more inclusive Church while maintaining a conservative stance on certain societal issues.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/a-pope-in-the-tradition-of-francis-from-new-york-to-ghana-catholics-hope-for-continuity-at-the-vatican_6740950_4.html"
    },
    {
        "title": "Germany signs coalition pact uniting conservatives and center-left",
        "summary": "On the eve of taking office, incoming chancellor Friedrich Merz and his CDU/CSU-SPD alliance have pledged economic revival, military buildup and migration reform as they take power.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/05/germany-signs-coalition-pact-uniting-conservatives-and-center-left_6740933_143.html"
    },
    {
        "title": "Friedrich Merz loses first vote in bid to become German chancellor",
        "summary": "Merz lost the ballot in the Bundestag by six votes. The parties are now to regroup to discuss the next step, but it is not immediately clear how long the process could take.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/friedrich-merz-s-bid-to-become-germany-s-10th-chancellor-fails-first-vote_6740970_4.html"
    },
    {
        "title": "Romania enters government crisis amid election",
        "summary": "Prime Minister Marcel Ciolacu submitted his resignation on Monday. The government will be led by the interior minister at least until the second round of the presidential election, on May 18, in which far-right candidate George Simion is the favorite.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/06/romania-heads-for-political-crisis_6740971_4.html"
    }
]