[
    {
        "title": "Highlights of French Prime Minister Gabriel Attal's government policy statement",
        "summary": "Three weeks after his appointment, Attal made his government policy statement before MPs at the Assemblée Nationale, tackling hot-button subjects such as agriculture, immigration, low wages and education.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/30/the-highlights-of-french-prime-minister-gabriel-attal-s-government-policy-statement_6479253_7.html"
    },
    {
        "title": "Thefts of rare Pushkin books cause stir at French national library",
        "summary": "Since the start of the war in Ukraine, first editions of the great Russian poet Alexander Pushkin have disappeared from the BNF in Paris and libraries across Europe. Is there a Kremlin-sponsored operation underway?",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/30/thefts-of-rare-pushkin-books-cause-stir-at-french-national-library_6479452_30.html"
    },
    {
        "title": "On the roadblocks around Paris, farmers try to 'combine demands with friendliness'",
        "summary": "A thousand angry farmers and just over 500 machines blocked the main roads around the French capital on Monday, without bringing the city to a standstill. Their aim is to keep up the pressure until the European summit scheduled to take place in Brussels on February 1.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/30/on-the-roadblocks-around-paris-farmers-try-to-combine-demands-with-friendliness_6478259_19.html"
    },
    {
        "title": "War in Ukraine: 'When oil becomes too cheap, Russia's prospects collapse'",
        "summary": "Belgian professors Damien Ernst and Corentin de Salle suggest that the Ukrainian army, which has avoided targeting Russia's energy infrastructure, may be reevaluating its strategy to cut off funding for Russia's war.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/30/war-in-ukraine-when-oil-becomes-too-cheap-russia-s-prospects-collapse_6479916_23.html"
    },
    {
        "title": "France begins drastic downsizing of its military bases in West Africa",
        "summary": "Over the next few months, several hundred French soldiers are set to withdraw from Gabon, Senegal and primarily Côte d'Ivoire. At the same time, Paris and Washington could also strengthen their cooperation in the region.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/france-begins-drastic-downsizing-of-its-military-bases-in-west-africa_6480050_4.html"
    },
    {
        "title": "AFCON 2024: Morocco eliminated by South Africa in upset",
        "summary": "Achraf Hakimi missed a late penalty as Morocco became the latest big name to be knocked out of the Africa Cup of Nations with a 2-0 loss to South Africa. Meanwhile, Mali reached the quarter-finals for the first time since 2013 by defeating Burkina Faso.",
        "link": "https://www.lemonde.fr/en/football/article/2024/01/30/afcon-2024-morocco-eliminated-by-south-africa-in-upset_6479983_130.html"
    },
    {
        "title": "Elon Musk $56 billion Tesla pay package voided by judge",
        "summary": "A US judge, siding with shareholders, ruled on Tuesday that the Tesla boss is not entitled to a compensation package awarded by the company's board of directors.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/31/elon-musk-56-billion-tesla-pay-package-voided-by-judge_6480117_13.html"
    },
    {
        "title": "Spanish MPs reject PM Sanchez's Catalan amnesty bill",
        "summary": "The highly controversial bill, which was rejected 179 votes to 171 in a blow to Prime Minister Pedro Sanchez, would have erased offenses linked to the Catalan independence movement's 2014 and 2017 referendums.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/30/spanish-mps-reject-pm-sanchez-s-catalan-amnesty-bill_6479353_4.html"
    },
    {
        "title": "France's Assemblée Nationale approves bill to protect abortion in the Constitution",
        "summary": "MPs massively voted in favor of the bill to enshrine the 'guaranteed' freedom for women to have an abortion in the Constitution. The bill heads next to the Sénat, and must then obtain a three-fifths majority across Parliament.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/30/france-s-assemblee-nationale-approves-bill-securing-right-to-abortion_6479552_7.html"
    },
    {
        "title": "French farmers' protests: PM Attal promises 'fair competition' as Paris blockades persist",
        "summary": "Gabriel Attal said in his general policy speech the government will implement controls on foreign food products, as France's farmers continue a widespread protest action.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/30/french-farmers-protests-pm-attal-promises-fair-competition-as-paris-blockades-persist_6479154_7.html"
    },
    {
        "title": "The astonishing longevity of Sweden's King Carl XVI Gustaf",
        "summary": "The Swedish monarch, who celebrated his golden jubilee in September, is welcoming President Emmanuel Macron for a state visit on January 30 and 31. From the start of his reign, he has surrounded himself with industrialists and business leaders.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/30/the-cheeky-longevity-of-sweden-s-king-carl-xvi-gustaf_6478590_117.html"
    },
    {
        "title": "Macron says blaming EU for farming problems 'too easy'",
        "summary": "At a press conference in Sweden, French President Emmanuel Macron said EU policies were not the reason for farmers' problems. He said he continues to oppose the EU-Mercosur trade deal, and that some Ukrainian imports were 'destabilizing the market.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/30/macron-says-blaming-eu-for-farming-problems-too-easy_6478822_5.html"
    },
    {
        "title": "Spanish farmers to join in Europe-wide protests",
        "summary": "The three main agriculture unions in Spain, Europe's leading fruit and vegetable exporter, issued a joint statement – echoing farmers' protests across France, Germany, Belgium, Poland, Romania and the Netherlands",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/30/spanish-farmers-to-join-in-europe-wide-protests_6479121_4.html"
    },
    {
        "title": "European Green Deal: After decisive advances, many components are at a standstill",
        "summary": "From a ban on the sale of combustion-powered vehicles starting in 2035 to a directive on renewable energies and a carbon tax at borders, several major pieces of legislation were adopted as part of the Green Deal. The agricultural component, on the other hand, has suffered a number of setbacks.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/30/european-green-deal-after-decisive-advances-many-components-are-at-a-standstill_6478392_114.html"
    },
    {
        "title": "Italy: Political storm brews around appointment of new Teatro di Roma director",
        "summary": "Right-wing figure Luca De Fusco is taking over the reins of the theatrical institution, following an election deemed fraudulent. The incident reflects the Giorgia Meloni's determination to take control of important cultural venues.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/30/italy-political-storm-brews-around-appointment-of-new-teatro-di-roma-director_6479784_30.html"
    },
    {
        "title": "Faced with the housing crisis, Canada restricts access to new immigrants",
        "summary": "This year, the number of foreign students receiving study permits will be 35% lower than in 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/30/faced-with-the-housing-crisis-canada-restricts-access-to-new-immigrants_6476869_4.html"
    },
    {
        "title": "Austrian Greens pick 23-year-old climate activist to lead European election bid",
        "summary": "The Green Alternative's leadership is placing its hopes on the country's most famous environmental activist, political science student Lena Schilling, to save its three MEP seats.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/30/austrian-green-party-pick-23-year-old-climate-activist-to-lead-european-election-bid_6478723_4.html"
    },
    {
        "title": "French farmers' protests: Map of Monday's roadblocks around Paris",
        "summary": "Two farmers' unions said they would set up eight roadblocks around the capital starting at 2 pm on Monday, January 29.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/29/french-farmers-protests-map-of-monday-s-roadblocks-around-paris_6475508_7.html"
    },
    {
        "title": "Senegal: Khalifa Sall sees his future as president",
        "summary": "At 68 years old, after more than 50 years of activism and four decades in the spheres of power, the political scientist hopes to attain the highest office on February 25.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/01/31/senegal-khalifa-sall-sees-his-future-as-president_6480183_124.html"
    },
    {
        "title": "Broadway legend Chita Rivera dies at 91",
        "summary": "The vibrant performer who earned 10 Tony nominations and won twice in a long Broadway career that forged a path for Puerto Rican artists passed away on Tuesday.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/31/broadway-legend-chita-rivera-dies-at-91_6480251_30.html"
    },
    {
        "title": "Taylor Swift's fake porn photos: AI and the dark corners of the internet",
        "summary": "The images, which gained widespread attention on X last week, had been discreetly circulating on dedicated chat platforms beforehand. Created without the star's consent, some were even sold for profit.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/31/taylor-swift-s-fake-porn-photos-ai-and-the-dark-corners-of-the-internet_6480317_13.html"
    },
    {
        "title": "Germany's backlash against environmental policies",
        "summary": "The right and far right and are taking advantage of growing public concern about measures to climate change, promoted by the Greens.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/germany-s-backlash-against-environmental-policies_6480417_4.html"
    },
    {
        "title": "Poland's road to legalized abortion is fraught with obstacles",
        "summary": "Abortion, heavily restricted in Poland since 2021, remains a contentious topic for Warsaw's new government. A bill to relax these restrictions has been introduced by Prime Minister Donald Tusk's coalition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/poland-s-road-to-legalized-abortion-is-fraught-with-obstacles_6480452_4.html"
    },
    {
        "title": "Pakistan sentences former PM Imran Khan to 14 years in prison for corruption",
        "summary": "The latest ruling against Khan and wife Bushra Bibi comes just a day after a 10-year sentence was handed down for leaking secrets and just over a week before Pakistan goes to the polls in a general election.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/01/31/pakistan-sentences-former-pm-imran-khan-to-14-years-in-prison-for-corruption_6480750_153.html"
    },
    {
        "title": "TikTok: Universal Music Group threatens to pull its songs",
        "summary": "Universal accused the social media platform of trying to 'bully' them into accepting a bad deal over music rights fees.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/31/tiktok-universal-music-group-threatens-to-pull-its-songs_6480816_30.html"
    },
    {
        "title": "Far right's Bardella exploits farmers' wrath to campaign against 'punitive ecology'",
        "summary": "The Rassemblement National's top candidate in the European elections is unwavering in his support for farmers, mobilizing his base around two key divides: The elites versus the people, and urban versus rural.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/31/far-right-s-bardella-exploits-farmers-wrath-to-campaign-against-punitive-ecology_6480551_5.html"
    },
    {
        "title": "UNRWA: Who funds the UN agency dedicated to Palestinian refugees?",
        "summary": "Seventeen countries suspended their payments to the agency after a dozen employees were removed from their posts due to their alleged involvement in the October 7 attack. Their dismissal has shaken an organization that has been struggling to make ends meet.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/unrwa-who-funds-the-un-agency-dedicated-to-palestinian-refugees_6481048_4.html"
    },
    {
        "title": "Paris Olympics: Government cuts Seine opening ceremony crowd to 300,000",
        "summary": "Around 300,000 ticketed spectators will be able to attend, said Interior Minister Gérald Darmanin. Previously, he had said 600,000.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/31/paris-olympics-government-cuts-seine-opening-ceremony-crowd-to-300-000_6481312_7.html"
    },
    {
        "title": "Paris Marie Curie building will be moved, not demolished",
        "summary": "The Pavillon des Sources, part of the two-time Nobel winner's labs, was to be replaced by a modern building housing a cancer center. After outcry, Culture Minister Rachida Dati said a compromise had been found.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/31/paris-marie-curie-building-will-be-moved-not-demolished_6481411_7.html"
    },
    {
        "title": "Nelson Mandela auction suspended after outcry from South Africa heritage agency",
        "summary": "The artifacts on offer included clothing, writings and gifts Mandela received from US presidents including Barack Obama and Bill Clinton.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/nelson-mandela-auction-suspended-after-outcry-from-south-africa-heritage-agency_6481213_4.html"
    },
    {
        "title": "French PM Attal focuses policy on middle class, seeking to counter far right",
        "summary": "In his government policy statement, Prime Minister Gabriel Attal pledged to act in favor of 'in-between' people: those who work but who don't necessarily earn 'more than those who don't' – and who are liable to vote for the far right.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/31/french-pm-attal-focuses-policy-on-middle-class-seeking-to-parry-far-right_6481510_5.html"
    },
    {
        "title": "French farmers' protests: Map of roadblocks around Paris on Wednesday",
        "summary": "Farmers were blocking major roads around the French capital on Wednesday, January 31, as their unions defied government warnings and got closer to the city.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/31/french-farmers-protests-map-of-roadblocks-around-paris-on-wednesday_6481576_7.html"
    }
]