[
    {
        "title": "Why Middle East stability revolves around Israel",
        "summary": "Le Monde looks back at the history of Israel's relations with its Arab neighbors and the intractable and complicated quest for peace in the Middle East, made of alliances and betrayals.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/01/04/why-middle-east-stability-revolves-around-israel_6401590_108.html"
    },
    {
        "title": "From clubs to couches: Why the 'indoor generation' prefers a night in",
        "summary": "Nightlife venues are running on empty, and the trend of staying home is flourishing on social media. Inflation, feelings of insecurity and the pandemic are just some of the reasons why young people are partying in a different way.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/04/from-clubs-to-couches-why-the-indoor-generation-prefers-a-night-in_6402052_117.html"
    },
    {
        "title": "The Depardieu case blurs all standards, including those of Emmanuel Macron",
        "summary": "The president was keen to defend the actor, who is under investigation for rape and sexual assault, going so far as to disown his culture minister and give credence to 'fake news.' Since then, the controversy has dragged Macron and a segment of the French film industry into its radioactive wake.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/04/the-depardieu-case-blurs-all-standards-including-those-of-emmanuel-macron_6400629_7.html"
    },
    {
        "title": "The memory of a massacre ordered by Stalin in Russia exists on borrowed time",
        "summary": "A parliamentary commission has been tasked with reassessing Russia's official position on the massacre of 4,400 Polish officers perpetrated on in the forest of Katyn.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/the-memory-of-a-massacre-ordered-by-stalin-in-russia-exists-on-borrowed-time_6401457_4.html"
    },
    {
        "title": "Islamic State group claims responsibility for Iran suicide bombings killing at least 84 people",
        "summary": "The IS group has claimed responsibility for twin bombings at a memorial ceremony in Iran for slain Revolutionary Guards general Qasem Soleimani that killed at least 84 people and wounded another 284.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/islamic-state-group-claims-responsibility-for-iran-suicide-bombings-killing-at-least-84-people_6401887_4.html"
    },
    {
        "title": "A drink with Isabella Rossellini: 'As a Neapolitan poet friend of mine used to say, I'm a hoper, not a believer'",
        "summary": "At the age of 71, this cinema and beauty icon is starring in 'La Chimera'. Le Monde met her for a drink in a hotel just a stone's throw from the Louvre.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/04/a-drink-with-isabella-rossellini-as-a-neapolitan-poet-friend-of-mine-used-to-say-i-m-a-hoper-not-a-believer_6401854_117.html"
    },
    {
        "title": "US says carried out Iraq strike, killed pro-Iran commander",
        "summary": "The strike comes amid heightened regional tensions linked to the war between US ally Israel and Iran-backed Hamas militants in the Gaza Strip.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/strike-in-baghdad-kills-prominent-pro-iran-military-commander_6400795_4.html"
    },
    {
        "title": "Northern France has flooded once again: 'You can't do anything about water'",
        "summary": "In Arques, near Saint-Omer, homes already impacted by flooding in November are inundated again.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/04/france-s-pas-de-calais-has-flooded-again-you-can-t-do-anything-about-the-water_6399765_114.html"
    },
    {
        "title": "Tensions erupt in French film star Delon's family",
        "summary": "A row between Alain Delon and his son Anthony over comments in an interview has prompted the actor to seek to file a legal complaint against his son.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/04/tensions-erupt-in-french-film-star-delon-s-family_6401755_7.html"
    },
    {
        "title": "Cheddar: The inimitable taste of microbial interactions",
        "summary": "A dash of 'Streptococcus thermophilus' and a pinch of 'L. lactis' and 'L. cremoris': The different strains and the complexity of their interactions that are behind the British cheese's flavor have just been discovered.",
        "link": "https://www.lemonde.fr/en/science/article/2024/01/04/cheddar-the-inimitable-taste-of-microbial-interactions_6401358_10.html"
    },
    {
        "title": "UK's Sunak eyes 'second half' of 2024 for election",
        "summary": "The British Conservative party, which has had five leaders and prime ministers in 14 years, is widely expected to lose the election.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/01/04/uk-s-sunak-eyes-second-half-of-2024-for-election_6401193_143.html"
    },
    {
        "title": "'Multiple gunshot victims' in Iowa school shooting says sheriff",
        "summary": "Multiple people were shot inside a small-town Iowa high school as students prepared to start their first day of classes after their annual winter break.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/multiple-gunshot-victims-in-iowa-school-shooting-says-sheriff_6401953_4.html"
    },
    {
        "title": "Jeffrey Epstein documents: US judge begins to unseal court records",
        "summary": "Notably included in the documents, which include almost 1,000 pages of depositions and statements, were former US presidents Bill Clinton and Donald Trump, who have not been accused of any wrongdoing in the case.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/us-judge-begins-to-unseal-jeffrey-epstein-contacts_6400329_4.html"
    },
    {
        "title": "Assassination of a Hamas leader in Beirut sparks fears of regional conflict",
        "summary": "A drone strike attributed to Israel targeted the deputy chairman of Hamas' political bureau, Saleh al-Arouri. He had been living in exile in a Hezbollah stronghold within Beirut.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/03/assassination-of-a-hamas-leader-in-beirut-sparks-fears-of-regional-conflict_6398604_4.html"
    },
    {
        "title": "Iran hit by deadliest attack since 1979",
        "summary": "At least 84 people were killed, according to authorities, when two bombs exploded in a crowd in Kerman commemorating the death of Revolutionary Guards Commander Qasem Soleimani.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/iran-hit-by-deadliest-attack-since-1979_6400928_4.html"
    },
    {
        "title": "India inaugurates Narendra Modi selfie booths ahead of general elections",
        "summary": "In railway stations, waiting passengers will soon be able to take a photo of themselves with a life-size reproduction of the prime minister, in yet another example of an excessive cult of personality.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/india-inaugurates-narendra-modi-selfie-booths-ahead-of-general-elections_6400561_4.html"
    },
    {
        "title": "As of today, Britain's top CEOs have earned a full year of an average worker's salary",
        "summary": "With £3.81 million of median earnings, this year the UK's top CEOs have earned the median annual salary  – £34,963 – in just two and a half days.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/04/as-of-today-britain-s-top-ceos-have-earned-a-full-year-of-an-average-worker-s-salary_6401126_19.html"
    },
    {
        "title": "Giorgia Meloni suspends Italian MP who took gun to NYE party",
        "summary": "A guest was shot in the thigh, although not seriously injured. Emanuele Pozzolo, a lawmaker for Meloni's far-right Brothers of Italy party, has admitted to owning the mini revolver but says he did not fire it.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/04/giorgia-meloni-suspends-italian-mp-who-took-gun-to-nye-party_6401226_4.html"
    }
]