[
    {
        "title": "Why Serge Klarsfeld, the renowned Nazi hunter, says he's ready to vote RN",
        "summary": "The 88-year-old, who played a major role in Holocaust remembrance and in the convictions of Nazi collaborationists, met with Marine Le Pen in February. He says that in a run-off election between her party and the left, he would vote for the far-right Rassemblement National.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/23/why-serge-klarsfeld-the-renowned-nazi-hunter-says-he-s-ready-to-vote-rn_6675540_5.html"
    },
    {
        "title": "French elections: Feminists march as campaign in full swing on last week-end",
        "summary": "Feminist organizations marched to denounce the far right as politicians made urgent pitches, with less than a week left before voters return to polls.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/23/french-elections-feminists-march-as-campaign-in-full-swing-on-last-week-end_6675530_5.html"
    },
    {
        "title": "French elections: Macron pledges 'change' and to 'act until 2027' in open letter",
        "summary": "Emmanuel Macron sought to explain his decision to call early elections in a letter published in regional newspapers. 'Yes, the way we govern must change profoundly,' he wrote.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/23/french-elections-macron-pledges-change-and-to-act-until-2027-in-open-letter_6675543_5.html"
    },
    {
        "title": "Euro 2024: Hungary's Varga in 'stable condition' after serious-looking injury against Scotland",
        "summary": "Varga was taken to hospital after he collapsed on the pitch in Stuttgart. Coach Marco Rossi said he suffered what appeared to be a facial fracture. Hungary went on to win the Group A game 1-0 to stay in contention for the last 16.",
        "link": "https://www.lemonde.fr/en/football/article/2024/06/23/hungary-s-varga-stretchered-off-after-sickening-euro-2024-clash_6675552_130.html"
    },
    {
        "title": "Saudi says 1,301 died during intense heat at Hajj pilgrimage",
        "summary": "Temperatures in Mecca this year climbed as high as 51.8° Celsius (125° Fahrenheit), according to Saudi Arabia's national meteorological center. According to officials, the victims were mostly unregistered pilgrims.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/06/23/saudi-says-1-301-died-during-intense-heat-at-hajj-pilgrimage_6675546_96.html"
    },
    {
        "title": "Will our children's consumption ruin our efforts to protect the climate?",
        "summary": "Many parents trying to consume better or less are finding these attempts thwarted by the consumerist frenzy of their kids, under pressure to fit in and forge an identity.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/06/23/will-our-children-s-consumption-ruin-our-efforts-to-protect-the-climate_6675517_310.html"
    },
    {
        "title": "'Emmanuel Macron will end his presidency as he began it: alone'",
        "summary": "The decision to call early elections illustrates the president's governance, which consists of trusting only himself. After seven years of undivided reign, he is now being abandoned by his main allies, explains Le Monde's Solenn de Royer in her column.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/22/emmanuel-macron-will-end-his-presidency-as-he-began-it-alone_6675469_5.html"
    },
    {
        "title": "'Everything is at stake' for reproductive rights, says US Vice President Harris ahead of Biden-Trump debate",
        "summary": "The Biden campaign steps up its focus on the positions taken by Democratic President Joe Biden and Republican Donald Trump on the issue. Monday marks the second anniversary of the Supreme Court's Dobbs decision.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/everything-is-at-stake-for-reproductive-rights-says-us-vice-president-harris-ahead-of-biden-trump-debate_6675562_4.html"
    },
    {
        "title": "Le Pen's RN takes aim at dual nationals and 'French of foreign origin'",
        "summary": "Marine Le Pen and her party believe there should be several categories of French people. They intend to enshrine in the Constitution a ban on dual nationals holding certain public positions.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/23/le-pen-s-rn-takes-aim-at-dual-nationals-and-french-of-foreign-origin_6675497_5.html"
    },
    {
        "title": "Constitutional scholar Denis Baranger: 'The powers of government are too important to be entrusted to anyone who might not respect the rule of law'",
        "summary": "The president may retain some power to obstruct a prime minister from an opposed political bloc, but he has very few tools to prevent a government from implementing its policies, argues Baranger, a public law professor.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/23/constitutional-scholar-denis-baranger-the-powers-of-government-are-too-important-to-be-entrusted-to-anyone-who-might-not-respect-the-rule-of-law_6675509_5.html"
    },
    {
        "title": "Netanyahu says Israel is winding down its Gaza operations",
        "summary": "Israeli Prime Minister Benjamin Netanyahu also warned Sunday that a Lebanon war could be next.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/netanyahu-says-israel-is-winding-down-its-gaza-operations_6675558_4.html"
    },
    {
        "title": "Who really runs Hamas?",
        "summary": "While international attention focuses on Hamas's exiled leaders, the Islamist organization actually gets its orders from Gaza's tunnels.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/who-really-runs-hamas_6675560_4.html"
    },
    {
        "title": "French elections: In the southern Cévennes, left-wing voters mobilize to save a stronghold",
        "summary": "Historically considered a bastion of the left, southern France's Gard department could be won by the far-right RN party in the legislative elections. In Le Vigan and the nearby towns, residents are fighting to remain a 'land of welcome.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/23/french-elections-in-the-southern-cevennes-left-wing-voters-mobilize-to-save-a-stronghold_6675513_5.html"
    },
    {
        "title": "'We, the child soldiers of the People's Mujahedeen of Iran'",
        "summary": "Born in the 1980s to parents close to the Mujahedeen-e-Khalq, who waged an armed struggle against the Shah and later the Islamic Republic of Iran, three former recruits tell Le Monde about their time in this movement, which was removed from the European Union's list of terrorist organizations in 2009.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/23/we-the-child-soldiers-of-the-people-s-mujahedeen-of-iran_6675506_4.html"
    },
    {
        "title": "Germany draws with Switzerland to finish top of Euro 2024 group",
        "summary": "Germany found a stoppage-time goal from substitute Niclas Füllkrug to draw 1-1 with Switzerland on Sunday.",
        "link": "https://www.lemonde.fr/en/football/article/2024/06/23/germany-draws-with-switzerland-to-finish-top-of-euro-2024-group_6675556_130.html"
    },
    {
        "title": "Jean Pisani-Ferry: 'The priority tasks awaiting Europe no longer align with its citizens' expectations'",
        "summary": "In his column, the economist notes the need for a radical change of pace and governance within the European Union.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/23/jean-pisani-ferry-the-priority-tasks-awaiting-europe-no-longer-align-with-its-citizens-expectations_6675511_23.html"
    },
    {
        "title": "How Paris is adapting bus routes for the Olympics",
        "summary": "The Paris Games are expected to affect some 50 bus routes between the start of summer and the end of October. To ensure smooth traffic, part of the network has been redesigned, and tools such as traffic light coordination will be implemented.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/23/how-paris-is-adapting-bus-routes-for-the-olympics_6675520_19.html"
    },
    {
        "title": "Xichang Space Center showcases China's cosmic ambitions",
        "summary": "The SVOM space mission, which began on June 22, is set to explore gamma-ray bursts. Beijing plans to carry out around 100 launches by 2024, slightly fewer than the US, and now seeks to lead the space race.",
        "link": "https://www.lemonde.fr/en/science/article/2024/06/24/xichang-space-center-showcases-china-s-cosmic-ambitions_6675564_10.html"
    },
    {
        "title": "The ghost of a fascist military unit returns to haunt Italy",
        "summary": "The memory of the Decima MAS, a flotilla associated with a nationalist romanticism that exalted flamboyant violence and fed the imagination of neo-fascism in Italy, has been modernized by General Roberto Vannacci, the League's lead candidate in the EU elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/the-ghost-of-a-fascist-military-unit-returns-to-haunt-italy_6675569_4.html"
    },
    {
        "title": "The ghost of a fascist military unit returns to haunt Italy",
        "summary": "The memory of the Decima MAS, a flotilla associated with a nationalist romanticism that exalted flamboyant violence and fed the imagination of neo-fascism in Italy, has been modernized by General Roberto Vannacci, the League's lead candidate in the EU elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/the-ghost-of-a-fascist-military-unit-returns-to-haunt-italy_6675569_4.html"
    },
    {
        "title": "Russia: Gunmen opened fire in two churches, a synagogue and killed 15 policemen and several civilians in Dagestan",
        "summary": "There was no immediate claim of responsibility for the attacks. The authorities launched a criminal probe on the charge of a terrorist act.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/russia-gunmen-opened-fire-in-two-churches-a-synagogue-and-killed-15-policemen-and-several-civilians-in-dagestan_6675567_4.html"
    },
    {
        "title": "Sao Paulo's ghosts of crack cocaine: 'We must integrate them into the city, not exclude them'",
        "summary": "As in the major urban centers across the world, the scourge of crack cocaine has taken root in the Brazilian megalopolis. For 30 years, hundreds of drug users have been living amid appalling sanitary conditions, delinquency and prostitution in 'Cracolândia.'",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/23/sao-paulo-s-ghosts-of-crack-cocaine-we-must-integrate-them-into-the-city-not-exclude-them_6675549_117.html"
    },
    {
        "title": "French elections: What are the three blocs' positions on immigration?",
        "summary": "While proposals by the left-wing Nouveau Front Populaire presuppose budgetary efforts and political will, those of the far-right Rassemblement National could be rejected by the Constitutional Council.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/24/french-elections-what-are-the-three-blocs-positions-on-immigration_6675574_5.html"
    },
    {
        "title": "Azerbaijan's 'anti-colonial' disinformation against France, a legacy of KGB methods",
        "summary": "Azerbaijan's repeated attacks on French interests, whether in New Caledonia or Corsica, reveal the hostility of the Caucasian country toward France after French support for Armenia.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/24/azerbaijan-s-anti-colonial-disinformation-against-france-a-legacy-of-kgb-methods_6675575_23.html"
    },
    {
        "title": "'France's prevailing Islamophobic discourse is responsible for the rise of the far right'",
        "summary": "Kamel Kabtane, rector of Lyon's Grand Mosque, denounces the prevailing intolerance towards Islam in France, which he deems responsible for the rise of the far right.",
        "link": "https://www.lemonde.fr/en/religions/article/2024/06/24/france-s-prevailing-islamophobic-discourse-is-responsible-for-the-rise-of-the-far-right_6675581_63.html"
    },
    {
        "title": "What is a vin de soif?",
        "summary": "Fruity, not overly complex, and accessible to all palates and budgets. Drink it as an aperitif for the simple pleasure of quenching thirst with friends.",
        "link": "https://www.lemonde.fr/en/food/article/2024/06/24/what-is-a-vin-de-soif_6675580_119.html"
    },
    {
        "title": "Two years after overturn of Roe V. Wade, US doctors are on the front line",
        "summary": "Gynecologists have had to adapt their practice and the number of students in this specialty is dropping, creating medical deserts in some parts of the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/two-years-after-overturn-of-roe-v-wade-us-doctors-are-on-the-front-line_6675591_4.html"
    },
    {
        "title": "French elections: Macron rules out resigning whatever the result",
        "summary": "In a Letter to the French published in the regional press, the president said he would remain president until 2027.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/24/french-elections-macron-rules-out-resigning-whatever-the-result_6675590_5.html"
    },
    {
        "title": "Victims of Kazkhstan's 'Bloody January' long for justice",
        "summary": "More than two years after the unrest of January 2022, the trials of demonstrators have continued in the dark. Hundreds of people reported acts of torture.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/victims-of-kazkhstan-s-bloody-january-long-for-justice_6675593_4.html"
    },
    {
        "title": "France's middle class feels downgraded and is turning to the far-right",
        "summary": "Across the country, middle-class voters expressed their resentment during the June 9 European elections. Some through abstention, and many others by voting in favor of the Rassemblement National.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/24/france-s-middle-class-feels-downgraded-and-is-turning-to-the-far-right_6675599_19.html"
    },
    {
        "title": "Paris tourism drops before the Olympics",
        "summary": "Fewer business travelers, fewer tourists. This year, the prospect of the Olympic Games has diverted a significant proportion of visitors from the capital and hotels are offering discounts.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/24/paris-tourism-drops-before-the-olympics_6675597_19.html"
    },
    {
        "title": "South Korean battery factory fire kills Chinese migrant workers",
        "summary": "18 Chinese migrant workers were among the 22 victims of a massive fire at a South Korean lithium battery factory, in one of the major battery-producing country's worst factory disasters in years.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/south-korean-battery-factory-fire-kills-chinese-migrant-workers_6675605_4.html"
    },
    {
        "title": "EU says Apple's App Store breaches digital rules",
        "summary": "In a 'preliminary view' directed at Apple, the EU Commission formally accused its App Store of violating the EU's new Digital Markets Act, the latest move in a long-running dispute between the bloc and the tech giant.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/24/eu-says-apple-s-app-store-breaches-digital-rules_6675598_19.html"
    },
    {
        "title": "Sociologist Dominique Schnapper: 'Today, the president provokes rejection in a way that weakens our institutions'",
        "summary": "Sociologist Dominique Schnapper analyzes how the principles of freedom and equality that underpin democracy can be turned against it, which can lead to a climate of hatred and transform adversaries into enemies.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/24/sociologist-dominique-schnapper-today-the-president-provokes-rejection-in-a-way-that-weakens-our-institutions_6675600_23.html"
    },
    {
        "title": "New Caledonia: New clashes triggered by detention of pro-independence activists in mainland France",
        "summary": "Numerous clashes between law enforcement and pro-independence forces occurred on Sunday night. The hospital is once again inaccessible, as it was at the start of the insurrection, which began six weeks ago now and seems to be spreading to the bush.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/24/new-caledonia-new-clashes-triggered-by-detention-of-pro-independence-activists-in-mainland-france_6675611_7.html"
    },
    {
        "title": "Dagestan churches and synagogues targeted by attacks after months of religious tensions",
        "summary": "At least 20 people were killed and 46 wounded, including police and civilians, in coordinated attacks on religious buildings in Makhachkala and Derbent, two cities in the Russian Caucasus republic.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/dagestan-churches-and-synagogues-targeted-by-attacks-after-months-of-religious-tensions_6675613_4.html"
    },
    {
        "title": "Far-right leader Bardella says party 'ready' to govern",
        "summary": "French far-right Rassemblement National party president Jordan Bardella says the party is ready to govern should it emerge victorious from the snap elections triggered by President Macron.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/24/far-right-leader-bardella-says-party-ready-to-govern_6675620_7.html"
    },
    {
        "title": "Snap elections: France could become ungovernable",
        "summary": "The dissolution of the Assemblée Nationale makes many once unlikely scenarios plausible: Cohabitation with the far right or the left, the impossibility of forging alliances, or the appointment of an apolitical government to manage day-to-day affairs.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/24/snap-elections-france-could-become-ungovernable_6675623_5.html"
    },
    {
        "title": "The thwarted car dream of the French middle class",
        "summary": "Until the 2000s, the choice of a car went hand-in-hand with a rising standard of living and a growing need for mobility, driven by urban sprawl and longer commutes. The trend stalled in 2010 when new car prices soared.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/24/the-thwarted-car-dream-of-the-french-middle-class_6675616_19.html"
    },
    {
        "title": "A Scandinavian cycling epic of trolls, saunas and forests",
        "summary": "On the west coast of Sweden, a 390-kilometer bike path winds along sandy beaches, pine forests and wheat fields. It goes all the way to Denmark, where the gates open to Hamlet's castle and a spectacular museum of modern art.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/06/24/gnomes-saunas-and-forests-a-scandinavian-cycling-adventure_6675630_37.html"
    }
]