[
    {
        "title": "Can Ukraine still win? Why the outcome of the war depends on ammunition",
        "summary": "Two years after Russia invaded Ukraine on February 24, 2022, Ukraine's frontline has nearly been frozen.",
        "link": "https://www.lemonde.fr/en/international/video/2024/02/20/can-ukraine-still-win-why-the-outcome-of-the-war-depends-on-ammunition_6543215_4.html"
    },
    {
        "title": "Emmanuel Macron wants more frequent trips out of the media spotlight",
        "summary": "Since 2017, the president has sought to limit the access of journalists and now wishes to meet the French public 'away from the press.' The practice is unthinkable in other major democracies.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/02/20/emmanuel-macron-wants-more-frequent-trips-out-of-the-media-spotlight_6541925_5.html"
    },
    {
        "title": "EU aims to prevent circumvention of Moscow sanctions",
        "summary": "According to the European Commission, two years into sanctions against Moscow, 58% of exports from the EU's 27 member states to Russia and 61% of pre-war imports are now banned. Additionally, almost 70% of Russia's financial sector is under sanctions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/20/eu-aims-to-tighten-enforcement-of-sanctions-against-moscow_6543513_4.html"
    },
    {
        "title": "US vetoes UN resolution demanding immediate ceasefire in Gaza for third time",
        "summary": "US Ambassador Linda Thomas-Greenfield argued that while the US recognizes the need for swift action, the resolution could jeopardize delicate diplomatic talks on a hostage deal and a ceasefire of at least six weeks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/21/us-vetoes-un-resolution-demanding-humanitarian-ceasefire-in-gaza_6543613_4.html"
    },
    {
        "title": "Political scientist Anna Colin Lebedev: 'Ukrainians have a lot to criticize Navalny for'",
        "summary": "Lebedev analyzes the discrepancy between Russian and Ukrainian perceptions of the political opponent's death, shedding light on the complexity of relations between those who face the same enemy, Vladimir Putin.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/20/political-scientist-anna-colin-lebedev-ukrainians-have-a-lot-to-criticize-navalny-for_6543049_23.html"
    },
    {
        "title": "Beatles biopic movie series in the works, with a movie for each of the Fab Four",
        "summary": "Sam Mendes will direct the four features with Sony Pictures Entertainment.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/20/beatles-biopic-movie-series-in-the-works-with-a-movie-each-for-the-fab-four_6543149_30.html"
    },
    {
        "title": "The European far right opportunistically supports farmers",
        "summary": "The European far right has embraced the farmers' movement by stirring up fears of the disappearance of farmers and food insecurity, less than four months before the European elections.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/20/the-european-far-right-opportunistically-supports-farmers_6542024_23.html"
    },
    {
        "title": "Two men charged with murder in Kansas City Super Bowl parade shooting",
        "summary": "The shooting occurred on Wednesday during the victory parade in downtown Kansas City, which left one person dead and 22 wounded.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/20/two-men-charged-with-murder-in-kansas-city-super-bowl-parade-shooting_6543447_4.html"
    },
    {
        "title": "WikiLeaks founder Assange starts final UK legal battle to avoid extradition to US on spy charges",
        "summary": "The 52-year-old has been fighting extradition for more than a decade, including seven years in self-exile in the Ecuadorian Embassy in London and the last five years in a high-security prison.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/20/wikileaks-founder-assange-starts-final-uk-legal-battle-to-avoid-extradition-to-us-on-spy-charges_6541826_4.html"
    },
    {
        "title": "'With eight months to go before the US presidential election, announcing Donald Trump's victory is a lazy gamble'",
        "summary": "In the run-up to the November election, a healthy economy is likely to cause a turnaround in US opinion, writes columnist Arnaud Leparmentier.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/20/with-eight-months-to-go-before-the-us-presidential-election-announcing-donald-trump-s-victory-is-a-lazy-gamble_6542784_23.html"
    },
    {
        "title": "Champions League: Inter Milan defeat Atletico Madrid while Dortmund draw with PSV",
        "summary": "Marko Arnautovic's goal led Inter Milan to a 1-0 win against Atletico Madrid, while Luuk de Jong's penalty ensured a 1-1 tie between PSV Eindhoven and Borussia Dortmund in their respective Champions League last-16 matches.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/02/21/champions-league-inter-milan-defeat-atletico-madrid-while-dortmund-draw-with-psv_6543681_143.html"
    },
    {
        "title": "For the Olympic Games, research is at the service of the French cycling team",
        "summary": "The French Cycling Federation has unveiled a number of technological innovations resulting from its collaboration with research laboratories.",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/21/for-the-olympic-games-research-is-at-the-service-of-the-french-cycling-team_6543747_10.html"
    },
    {
        "title": "Guinea junta freezes accounts of dissolved government members",
        "summary": "The junta made the announcement on state television. No reason has yet been given publicly for the measures.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/20/guinea-junta-freezes-accounts-of-dissolved-government-members_6543182_4.html"
    },
    {
        "title": "Migratory species: Countries commit to better protection for the Balkan lynx, the Pallas cat and the bull shark",
        "summary": "The 14th Convention on the Conservation of Migratory Species ended with a series of commitments from countries to try to preserve these species, half of which are in decline.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/02/20/migratory-species-countries-commit-to-better-protection-for-the-balkan-lynx-the-pallas-cat-and-the-bull-shark_6542685_114.html"
    },
    {
        "title": "EU summons Russian diplomat in Brussels over Navalny death",
        "summary": "Kirill Logvinov was summoned by the European Union after Putin's top critic Alexei Navalny died in prison on Friday.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/02/20/eu-summons-russian-diplomat-in-brussels-over-navalny-death_6543347_140.html"
    },
    {
        "title": "How Mayotte became the ideological laboratory of the French far right",
        "summary": "For several decades now, the advocates of radical immigration restrictions have been using this troubled French Indian Ocean department as a 'case study' to test the ideas they want to see disseminated in mainland France.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/20/how-mayotte-became-the-ideological-laboratory-of-the-french-far-right_6542553_7.html"
    },
    {
        "title": "UN food agency suspends aid to north Gaza after gunfire, looting",
        "summary": "The World Food Program has suspended aid deliveries to northern Gaza despite 'unprecedented levels of desperation' after it faced violence and chaos in the besieged enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/20/un-food-agency-suspends-aid-to-north-gaza-after-gunfire-looting_6542884_4.html"
    },
    {
        "title": "Paris 2024: Will public transport be ready on time for the Olympics?",
        "summary": "The initial offer of free, all-out transportation for the Olympic Games has gradually dwindled and become a source of tension, even concern, for the smooth running of the event and the state of public transport in the Paris region.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/20/paris-2024-will-public-transport-be-ready-on-time-for-the-olympics_6541328_19.html"
    },
    {
        "title": "The Amish, mocked by politicians, rehabilitated on the web",
        "summary": "The austere lifestyle of the Amish community has been much mocked, not least by Emmanuel Macron.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/21/the-amish-mocked-by-politicians-rehabilitated-on-the-web_6543813_7.html"
    },
    {
        "title": "'Brussels is determined to break down the garden walls of internet giants like Apple'",
        "summary": "The 'Financial Times' reported that the European Commission has fined the company $500 million for 'abuse of a dominant position.' This decision, enforceable on the oligopoly, showcases the EU's determination to regulate the digital world, writes columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/21/brussels-is-determined-to-break-down-the-garden-walls-of-internet-giants-like-apple_6543880_19.html"
    },
    {
        "title": "At the Berlinale, the war in Ukraine told through the voices of Russian soldiers",
        "summary": "In the Forum section of the Berlin International Film Festival, Ukrainian director Oksana Karpovych presents 'Intercepted,' a documentary based on telephone calls made from the frontline.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/21/at-the-berlinale-the-war-in-ukraine-told-through-the-voices-of-russian-soldiers_6543979_30.html"
    },
    {
        "title": "Paris' Père-Lachaise cemetery, where the living have found a home among the dead",
        "summary": "Between its tombs and gravestones, the 43-hectare Parisian cemetery is also a playground for parakeets and foxes, orchids and wild carrots. Its curator, Benoît Gallot, explained how nature is gradually retaking control.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/20/paris-pere-lachaise-cemetery-where-the-living-have-found-a-home-among-the-dead_6543314_7.html"
    },
    {
        "title": "War in Ukraine: Kyiv forced to scale down its military ambitions",
        "summary": "Two years after the start of the conflict, the lack of ammunition and the extreme fortification of the Russian lines are forcing the Ukrainian military to fall back on an essentially defensive strategy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/21/war-in-ukraine-kyiv-forced-to-scale-down-its-military-ambitions_6544177_4.html"
    },
    {
        "title": "Australian pro-democracy writer to forgo appealing Chinese death sentence",
        "summary": "Chinese-Australian academic Yang Jun, also known by his pen name Yang Hengjun, announced that he would not be challenging the suspended death sentence he received from a Beijing court early in February 2024, citing critical health problems.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/21/australian-pro-democracy-writer-to-forgo-appealing-chinese-death-sentence_6544408_4.html"
    },
    {
        "title": "What are the criteria for getting inducted into the Panthéon, a resting place for France's major figures?",
        "summary": "Voltaire, Victor Hugo, Marie Curie and Joséphine Baker are just some of the famed people who have entered into the Paris monument, an honor up to the discretion of the French president.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/02/21/what-are-the-criteria-for-getting-inducted-into-the-pantheon-a-resting-place-for-france-s-major-figures_6544806_8.html"
    },
    {
        "title": "How Biden attempts to qualify US support for Israel",
        "summary": "The US vetoed for the third time a draft UN resolution for an immediate ceasefire in the Gaza Strip. The White House proposed its own text, conditioning a ceasefire to the liberation of all hostages.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/21/how-biden-attempts-to-qualify-us-support-for-israel_6544474_4.html"
    },
    {
        "title": "Five restaurants for lunch in Paris for less than 25 euros",
        "summary": "Retro bistros, vegetarian Indian food, charcoal-grilled meats: Here is Le Monde's selection of tried-and-tested restaurants, where prices are affordable and delicious food is guaranteed!",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/02/20/five-safe-bets-for-lunch-in-paris-for-under-25_6542288_37.html"
    },
    {
        "title": "The rediscovered past of Panthéon inductees Missak and Mélinée Manouchian",
        "summary": "On February 21, 80 years after he and his comrades were executed during the Nazi occupation, Missak Manouchian and his wife Mélinée will be laid to rest at the Panthéon. Eager to learn more about the couple's shattered destiny, Katia Guiragossian followed her great-aunt's footsteps, leading her to precious lost notebooks in Yerevan.",
        "link": "https://www.lemonde.fr/en/history/article/2024/02/18/armenian-communist-poet-resistant-the-rediscovered-past-of-pantheon-inductees-missak-and-melinee-manouchian_6537248_157.html"
    },
    {
        "title": "Alice Milliat, Olympic Games pioneer, finally honored",
        "summary": "The French rower and swimmer fought to have the first Women's Olympics held in 1922. With the Games coming to Paris, this tireless campaigner for gender equality in sport is back in the limelight.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/02/19/alice-milliat-olympic-games-pioneer-finally-honored_6540929_117.html"
    },
    {
        "title": "French people should be encouraged to eat less meat, study says",
        "summary": "What should the French eat to meet their country's environmental commitments? Less, but better quality meat, according to two organizations who hope to influence official health and nutrition recommendations.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/02/21/french-people-should-be-encouraged-to-eat-less-meat-study-says_6545137_114.html"
    }
]