[
    {
        "title": "Europeans can't afford the US anymore",
        "summary": "Boosted by growth, prices and wages have taken off in the US. The gap with European living standards has never been wider.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/29/europeans-can-t-afford-the-us-anymore_6669918_19.html"
    },
    {
        "title": "Depardieu to be tried for sexual assault in October 2024",
        "summary": "The 75-year-old actor was questioned on Monday by the Paris judicial police following complaints from two women accusing him of sexual assaults committed in 2021 and 2014.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/29/gerard-depardieu-to-be-tried-for-sexual-assault-in-october-2024_6669913_7.html"
    },
    {
        "title": "Police break up pro-Palestinian protest at Sorbonne university",
        "summary": "Police evacuated dozens of demonstrators from the premises of the Sorbonne in Paris after they had set up tents inside.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/29/police-break-up-pro-palestinian-protest-at-sorbonne-university_6669906_7.html"
    },
    {
        "title": "Pedro Sanchez maneuvers to secure his majority in Spain",
        "summary": "Last Wednesday, the prime minister threatened to resign. \"I have decided to stay, with even greater strength,\" he said Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/pedro-sanchez-maneuvers-to-secure-his-majority-in-spain_6669925_4.html"
    },
    {
        "title": "At least one-third of European trees not adapted to global warming",
        "summary": "Climate change presents a complex challenge for forests: the number of native European species adapted now and up to 2100 will fall sharply, according to a new study.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/29/at-least-one-third-of-european-trees-not-adapted-to-global-warming_6669916_114.html"
    },
    {
        "title": "Nadal keeps his clay dream alive as he battles past Cachin",
        "summary": "In a dominant first set, Rafael Nadal fired 14 winners and made just nine unforced errors to take the lead in 47 minutes.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/29/nadal-keeps-his-clay-dream-alive-as-he-battles-past-cachin_6669912_9.html"
    },
    {
        "title": "EU elections: Poll shows far right remains well ahead in France, with Socialists on Macron's heels",
        "summary": "Jordan Bardella's Rassemblement National (32%) and Raphaël Glucksmann's left-wing coalition (14%) are gaining voting intentions while the ruling coalition has fallen (17%), in the latest survey carried out by IPSOS in partnership with Le Monde.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/04/29/eu-elections-poll-shows-far-right-remains-well-ahead-in-france-with-socialists-on-macron-s-heels_6669854_5.html"
    },
    {
        "title": "Columbia talks over Gaza protests collapse",
        "summary": "Gaza protesters defied leaving the Ivy League's campus on Monday after the university told demonstrators camped out to leave or face suspension.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/29/columbia-talks-over-gaza-protests-collapse_6669907_4.html"
    },
    {
        "title": "Scottish First Minister Humza Yousaf resigns",
        "summary": "Yousaf stepped down after failing to strike a deal with a breakaway nationalist party whose single seat could have given him a majority in Scotland's devolved regional parliament.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/29/scottish-first-minister-humza-yousaf-resigns_6669882_143.html"
    },
    {
        "title": "Netanyahu fears international arrest warrant from ICC",
        "summary": "The Israeli press expects the International Criminal Court to open proceedings against the prime minister, as well as Defense Minister Yoav Gallant and Chief of the General Staff Herzi Halevi.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/29/netanyahu-fears-international-arrest-warrant-from-icc_6669879_4.html"
    },
    {
        "title": "French business school accused of admitting student under sanctions for Myanmar junta ties",
        "summary": "The HEC business school accepted the young woman in the summer of 2023, without background checks. Its management maintains that students are selected on the basis of their 'academic excellence,' while referring to the responsibility of banks.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/29/french-business-school-accused-of-admitting-student-under-sanctions-for-myanmar-junta-ties_6669893_19.html"
    },
    {
        "title": "World Central Kitchen resumes Gaza work after Israeli strike that killed 7 workers",
        "summary": "The nonprofit founded by Spanish-American chef José Andrés said it was going to resume delivering food into the Palestinian enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/29/world-central-kitchen-resumes-gaza-work-after-israeli-strike-that-killed-7-workers_6669894_4.html"
    },
    {
        "title": "Spanish PM Pedro Sanchez decides not to resign",
        "summary": "Sanchez threatened to stand down over what he has denounced as a campaign of political harassment by the right targeting his wife.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/29/spanish-pm-pedro-sanchez-decides-not-to-resign_6669866_4.html"
    },
    {
        "title": "China's Xi due in France on May 6 for state visit",
        "summary": "France's presidency said Emmanuel Macron was planning to discuss the wars in Ukraine and Gaza with his Chinese counterpart.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/29/china-s-xi-due-in-france-on-may-6-for-state-visit_6669877_4.html"
    },
    {
        "title": "Why are Iran and Israel archenemies?",
        "summary": "During the month of April, the two countries traded multiple strikes, marking the first time they entered into direct conflict after 45 years of hostility.",
        "link": "https://www.lemonde.fr/en/history/video/2024/04/29/why-are-iran-and-israel-archenemies_6669896_157.html"
    },
    {
        "title": "First trial of 'Citizens of the Reich' conspiracy opens in Germany",
        "summary": "The first hearing, held on April 29, concerns members of the 'military arm' of the group that had dreams of restoring the German Empire of 1871 by force.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/29/first-trial-of-citizens-of-the-reich-conspiracy-opens-in-germany_6669873_4.html"
    },
    {
        "title": "Japan PM's future hangs in balance after his camp's defeat in by-elections",
        "summary": "Japan's ruling Liberal Democratic Party (LDP) lost three seats in parliament on April 28. These setbacks further weaken the unpopular prime minister, Fumio Kishida, as he approaches the end of his term as LDP president.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/29/japan-pm-s-future-hangs-in-balance-after-his-camp-s-defeat-in-by-elections_6669852_4.html"
    },
    {
        "title": "Dam bursts in Kenya as death toll from rains and floods continue to rise",
        "summary": "At least 42 more people died when the dam burst in Nakuru county, said the local governor.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/29/dam-bursts-in-kenya-as-death-toll-from-rains-and-floods-continue-to-rise_6669865_114.html"
    },
    {
        "title": "Resignation of First Minister Humza Yousaf deepens crisis within pro-independence Scottish party",
        "summary": "In office for barely a year, the Scottish leader triggered his own downfall by singlehandedly bringing down the coalition his party had formed with the Greens in 2021.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/resignation-of-first-minister-humza-yousaf-deepens-crisis-within-pro-independence-scottish-party_6669928_4.html"
    },
    {
        "title": "Taylor Swift's 'Tortured Poets Department' claims top 14 spots on the Billboard 200 chart",
        "summary": "The 31-track album has hit No. 1 on the music chart, tying Swift with Jay-Z for second-most No. 1 albums at 14. Only The Beatles, with 19 No. 1 albums, have had more.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/30/taylor-swift-s-tortured-poets-department-claims-top-14-spots-on-the-billboard-200-chart_6669931_30.html"
    },
    {
        "title": "War in Ukraine: From Mariupol to Odesa, four naval cadets weather the storm",
        "summary": "Four young women from Mariupol dreamed of a career in the navy. Burdened by painful memories of the siege in the spring of 2022, they have taken refuge at the prestigious Odesa Maritime Academy, where they are waiting impatiently.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/war-in-ukraine-from-mariupol-to-odesa-four-naval-cadets-weather-the-storm_6669935_4.html"
    },
    {
        "title": "Can TikTok overtake Google as a search engine?",
        "summary": "Recipes, restaurant tips, makeup guides... More and more people online are using TikTok to find answers. This feature is increasingly promoted by the social media platform itself.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/04/30/can-tiktok-overtake-google-as-a-search-engine_6669941_13.html"
    },
    {
        "title": "Occupation of Sciences Po by pro-Palestinian students: Director defends 'narrow path' of 'compromise'",
        "summary": "In an interview, the university's provisional administrator, Jean Bassères, highlights the negotiations that enabled him to lift the school's blockade. He also responds to the government's criticisms.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/30/occupation-of-sciences-po-by-pro-palestinian-students-director-defends-narrow-path-of-compromise_6669947_7.html"
    },
    {
        "title": "Gérard Depardieu will stand trial in October for sexual assaults on film set",
        "summary": "Under investigation since 2020 for alleged rape and sexual assault, the French actor is accused of assaulting two members of the crew on the set of 'The Green Shutters' in 2021.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/30/gerard-depardieu-will-stand-trial-in-october-for-sexual-assaults-on-film-set_6669951_7.html"
    },
    {
        "title": "Le Monde condemns its suspension in Burkina Faso",
        "summary": "In an article published last Thursday, this newspaper reported in detail how at least 223 civilians were massacred by their own army in villages in the north of the country.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/30/le-monde-condemns-its-suspension-in-burkina-faso_6669954_124.html"
    },
    {
        "title": "French economy performs better than expected in first quarter",
        "summary": "Gross domestic product rose by 0.2% in the first three months of the year, thanks in particular to a slight upturn in household consumption.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/30/french-economy-performs-better-than-expected-in-first-quarter_6669964_19.html"
    },
    {
        "title": "Eurozone bounces back from recession in first quarter",
        "summary": "Germany and France recorded growth of 0.2%, while Spain's economy grew by 0.7% and Italy's by 0.3%.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/30/eurozone-bounces-back-from-recession-in-first-quarter_6669968_19.html"
    },
    {
        "title": "China says Palestinian rivals Hamas and Fatah met for talks in Beijing",
        "summary": "Chinese Foreign Ministry spokesman Lin Jian said the two groups took part in 'in-depth and candid talks on promoting intra-Palestinian reconciliation.'",
        "link": "https://www.lemonde.fr/en/china/article/2024/04/30/china-says-palestinian-rivals-hamas-and-fatah-met-for-talks-in-beijing_6669967_162.html"
    },
    {
        "title": "UK to deport nearly 6,000 migrants to Rwanda this year, says minister",
        "summary": "British Parliament recently adopted the controversial law providing for deporting asylum seekers to the African country.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/04/30/uk-to-deport-nearly-6-000-migrants-to-rwanda-this-year_6669971_135.html"
    },
    {
        "title": "Cons, Covid and cocaine: The fall of the 'sugar cartel'",
        "summary": "Overdose. France under the influence | Part 1. An investigation by Le Monde has found that French and Colombian drug traffickers mastered a game-changing process for smuggling narcotics into Europe, by chemically infusing sugar with cocaine.",
        "link": "https://www.lemonde.fr/en/france/visuel/2024/04/30/cons-covid-and-cocaine-the-fall-of-the-sugar-cartel_6669973_7.html"
    },
    {
        "title": "Drug trafficking is disruptive to our societies and a threat to our democracies",
        "summary": "France has become a crossroads for drug routes. To chronicle this shift, Le Monde is publishing project 'Overdose,' consisting of several investigations documenting drug importation into the country, the way they are sold and consumed, and their social and health damage.",
        "link": "https://www.lemonde.fr/en/opinion/visuel/2024/04/30/drug-trafficking-is-disruptive-to-our-societies-and-a-threat-to-our-democracies_6669975_23.html"
    },
    {
        "title": "Drug trafficking: The new routes for cocaine deliveries on France's Atlantic coast",
        "summary": "Bales of drugs have been washing up on the beaches of western France at an unprecedented rate in recent months. To avoid major ports, traffickers are increasingly resorting to 'drop-offs,' which are intended to be picked up by a second boat.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/03/drug-trafficking-the-new-routes-for-cocaine-deliveries-on-france-s-atlantic-coast_6489500_7.html"
    },
    {
        "title": "How to launder $50 million in Dubai: Watch the third episode of Narco Business",
        "summary": "Bertrand Monnet, a business professor, spent two years filming every stage of the Sinaloa cartel's business model in Mexico for Le Monde. In this third episode, the narcos and their financial advisors meet in Dubai to launder millions of dollars.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/03/how-to-launder-50-million-in-dubai-watch-the-third-episode-of-narco-business_6309304_4.html"
    },
    {
        "title": "Paris police clear migrant camp near City Hall ahead of Olympics",
        "summary": "Police, who said the operation was carried out for security reasons, woke around 100 teenage boys and young men from West Africa, telling them to pack their tents and belongings.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/30/paris-police-clear-migrant-camp-near-city-hall-ahead-of-olympics_6669978_7.html"
    },
    {
        "title": "French media scion resigns after embezzlement charge",
        "summary": "Arnaud Lagardere stepped down as chief executive of the sprawling group of the same name after being charged with misuse of corporate funds.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/30/french-media-scion-resigns-after-embezzlement-charge_6669974_7.html"
    },
    {
        "title": "London: Boy killed in sword attack, suspect arrested",
        "summary": "A man wielding a sword killed a 13-year-old and injured four people. Police said the incident was not being treated as a terror attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/london-boy-killed-in-sword-attack-suspect-arrested_6669992_4.html"
    },
    {
        "title": "Italy's Prime Minister Meloni intends to personalize the EU elections",
        "summary": "Giorgia Meloni, who heads a coalition of right-wing and far-right candidates, has decided to run as a candidate for her party, Fratelli D'Italia, a favorite in the polls.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/italy-s-prime-minister-meloni-intends-to-personalize-the-eu-elections_6669996_4.html"
    },
    {
        "title": "France detained more undocumented migrants last year than in 2022, NGOs say",
        "summary": "A report by migrant rights groups published on Tuesday revealed the large majority were men, 5% were women and 87 individuals were children accompanied by their parents.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/30/france-detained-more-undocumented-migrants-last-year-than-in-2022_6669990_7.html"
    },
    {
        "title": "'Persepolis' author Satrapi wins top Spanish prize",
        "summary": "French-Iranian artist Marjane Satrapi was praised for her 'essential' role in 'the defence of human rights and freedoms,' at the awarding of the prize on Tuesday.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/30/persepolis-author-satrapi-wins-top-spanish-prize_6669988_30.html"
    },
    {
        "title": "Israel-Hamas war: Netanyahu vows Israel will invade Rafah 'with or without' Gaza truce",
        "summary": "'The idea that we will halt the war before achieving all of its goals is out of the question,' said the Israeli prime minister, even as talks for a truce with Hamas are underway.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/israel-hamas-war-netanyahu-vows-israel-will-invade-rafah-with-or-without-gaza-truce_6670000_4.html"
    },
    {
        "title": "Protesters take over Columbia University's Hamilton Hall in escalation of anti-war demonstrations",
        "summary": "Students barricaded the entrances and unfurled a Palestinian flag out of a window in the latest escalation of demonstrations against the Israel-Hamas war that have spread to college campuses nationwide.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/protesters-take-over-columbia-university-s-hamilton-hall-in-escalation-of-anti-war-demonstrations_6669946_4.html"
    },
    {
        "title": "Trump fined $9,000 for violating gag order as judge threatens jail",
        "summary": "Judge Juan M. Merchan held Donald Trump in contempt of court at the former president's hush money trial in New York after he repeatedly violated a gag order.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/30/trump-fined-9-000-for-violating-gag-order-as-judge-threatens-jail_6670002_133.html"
    },
    {
        "title": "Macron urges Rwanda to end support for DRC rebels, withdraw troops",
        "summary": "'We argue for territorial integrity on the African continent as well,' the French president said, during a joint press conference with the president of the Democratic Republic of the Congo.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/macron-urges-rwanda-to-end-support-for-drc-rebels-withdraw-troops_6670005_4.html"
    },
    {
        "title": "'Liberty Leading the People' returns to Louvre, restored",
        "summary": "The painting by Eugène Delacroix, commemorating the July Revolution of 1830, was cleansed from decades of varnish during a six-month restoration.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/30/liberty-leading-the-people-returns-to-louvre-restored_6670009_30.html"
    },
    {
        "title": "Pakistan: Unusually heavy rains claimed at least 143 lives in April",
        "summary": "Pakistan saw a rainfall increase of 164% above the normal levels in April, according to the country's Meteorological Department.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/30/pakistan-unusually-heavy-rains-claimed-at-least-143-lives-in-april_6670008_114.html"
    },
    {
        "title": "Video investigation: The new methods of drug traffickers in France",
        "summary": "To understand how hundreds of kilos of cocaine arrive at French ports, Le Monde investigated a drug trafficking network that had almost everything it needed to succeed: shell companies, false identities and chemists. But several mistakes led to its downfall.",
        "link": "https://www.lemonde.fr/en/france/visuel/2024/04/30/video-investigation-the-new-methods-of-drug-traffickers-in-france_6670015_7.html"
    },
    {
        "title": "Blinken demands 'no more delays' by Hamas on truce deal",
        "summary": "US top diplomat Antony Blinken arrived in Israel on Tuesday after seeing off a first truck convoy of aid to Gaza through the newly reopened Erez crossing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/blinken-demands-no-more-delays-by-hamas-on-truce-deal_6670017_4.html"
    },
    {
        "title": "Columbia University threatens to expel student protesters barricading Hamilton Hall",
        "summary": "Students have continued to protest in support of Palestinians at the Ivy League university despite its threats to expel protesters.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/30/columbia-university-threatens-to-expel-student-protesters-barricading-hamilton-hall_6670016_133.html"
    },
    {
        "title": "G7 countries commit to closing coal-fired power plants by 2035",
        "summary": "The G7 (Canada, the US, France, Germany, Italy, Japan and the UK) collectively announced for the first time a date for the end of coal-fired power generation without CO2 capture and storage.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/30/g7-countries-commit-to-closing-coal-fired-power-plants-by-2035_6670023_4.html"
    },
    {
        "title": "European elections: Young people explain why they won't go vote",
        "summary": "They have already made up their minds. Weary of political gamesmanship, skeptical about the usefulness of voting, or preoccupied with other matters, young non-voters testify to the reasons that will keep them from casting ballots on June 9.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/04/30/european-elections-young-people-explain-why-they-won-t-go-vote_6670032_5.html"
    },
    {
        "title": "Champions League: Vinicius hits brace as Real Madrid come back to snatch draw at Bayern",
        "summary": "The Bavarians could do no better than a 2-2 draw at home at the Allianz Arena on Tuesday, April 30, in the first leg of their Champions League semifinal against a resilient Real Madrid side that fought back.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/30/champions-league-vinicius-hits-brace-as-real-madrid-come-back-to-snatch-draw-at-bayern_6670026_9.html"
    },
    {
        "title": "Former Binance chief 'CZ' Zhao sentenced to 4 months in US prison",
        "summary": "During his rival Sam Bankman-Fried's downfall, Zhao was there to twist the knife, first suggesting he might buy FTX before very publicly withdrawing. A year later, it was Zhao's turn for contrition.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/30/former-binance-chief-cz-zhao-sentenced-to-4-months-in-us-prison_6670029_133.html"
    }
]