[
    {
        "title": "Taiwan's presidential election plays out in China's shadow",
        "summary": "For the three parties in the island's presidential and parliamentary elections on January 13, the threat of Chinese invasion has become the main topic of debate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/12/taiwan-s-presidential-election-plays-out-in-china-s-shadow_6427280_4.html"
    },
    {
        "title": "The new face of 'Chinafrica' is marked by a dramatic drop in lending to the continent",
        "summary": "Relations between the Asian giant and the African continent are at a turning point, as illustrated by the dramatic drop in Chinese loans being made to sub-Saharan countries. Beijing is pulling back, but Chinese companies are expected to continue forging ahead.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/12/the-new-face-of-chinafrica-is-marked-by-a-dramatic-drop-in-lending-to-the-continent_6427213_19.html"
    },
    {
        "title": "French government reshuffle: A return to the Sarkozy years",
        "summary": "The former French president's influence can be seen in the appointment of right-wing ministers, as well as in the rhetoric of new Prime Minister Gabriel Attal, who has so far focused on the importance of work and the security forces.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/12/french-government-reshuffle-a-return-to-the-sarkozy-years_6426782_23.html"
    },
    {
        "title": "Ukrainian lawmakers call on the government to review its mobilization bill",
        "summary": "The country, engaged in war for nearly two years, is facing a shortage of new recruits and is finding it challenging to establish new recruitment rules.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/13/ukrainian-lawmakers-call-on-the-government-to-review-its-mobilization-bill_6427812_4.html"
    },
    {
        "title": "Houthis fire an anti-ship missile in retaliation for US-UK strikes in Yemen",
        "summary": "Amidst weeks of Yemeni rebel attacks on commercial ships in the Red Sea, the United States and the United Kingdom struck thirty Houthi military locations over 150 times according to US General Douglas Sims.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/13/houthis-vow-retaliation-after-us-uk-airstrikes_6427578_4.html"
    },
    {
        "title": "Paris 2024: Amélie Oudéa-Castéra – superminister, but with what powers?",
        "summary": "Expanding the Sports and Olympic Games Minister's role to include national education and youth raises doubts about her ability to manage two major government priorities effectively, particularly with only six months until the opening ceremony.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/13/paris-2024-amelie-oudea-castera-superminister-but-with-what-powers_6427744_5.html"
    },
    {
        "title": "Macron loyalist Stéphane Séjourné named French foreign minister",
        "summary": "The leader of Renew MEPs and early Macron supporter replaces Catherine Colonna, a career diplomat who failed to assert herself at the Quai d'Orsay.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/12/macron-loyalist-stephane-sejourne-named-french-foreign-minister_6426482_5.html"
    },
    {
        "title": "Israel hits back at 'distorted' genocide case before ICJ",
        "summary": "Israel said on Friday it was not seeking to destroy the Palestinian people and described the genocide case against it at the UN's top court as 'false' and 'malevolent.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/12/israel-hits-back-at-distorted-genocide-case_6426982_4.html"
    },
    {
        "title": "Trump ordered to pay New York Times and three journalists $400,000 in legal fees",
        "summary": "The former US president had sued the newspaper unsuccessfully over a Pulitzer Prize-winning 2018 story about his family's wealth and tax practices.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/13/trump-ordered-to-pay-new-york-times-and-three-journalists-400-000-in-legal-fees_6427611_133.html"
    },
    {
        "title": "The deal behind Rachida Dati's appointment to the Ministry of Culture",
        "summary": "Dati, formerly ex-president Nicolas Sarkozy's justice minister, has conditioned her appointment on the guarantee that she would head the 2026 municipal election list in Paris, as part of an alliance between Les Républicains and the presidential coalition.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/12/the-deal-behind-rachida-dati-s-appointment-to-the-ministry-of-culture_6426317_5.html"
    },
    {
        "title": "Sunak, in Kyiv, unveils 'unprecedented' aid package for Ukraine",
        "summary": "The British prime minister announced a new multibillion-dollar aid package during a surprise visit to the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/12/sunak-in-kyiv-unveils-unprecedented-aid-package-for-ukraine_6427114_4.html"
    },
    {
        "title": "North Korea now views its southern neighbors as 'enemies'",
        "summary": "Amidst North Korea's shelling in the Yellow Sea, a shift in Kim Jong-un's policy toward Seoul is taking shape.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/12/pyongyang-now-views-south-koreans-not-as-compatriots-but-as-enemies_6425223_4.html"
    },
    {
        "title": "French museums split between price hikes and free admission",
        "summary": "While some major institutions, such as the Louvre and Versailles, are increasing ticket prices in 2024, others are focusing on free admission as a means of cultural democratization.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/12/french-museums-split-between-price-hikes-and-free-admission_6425787_30.html"
    },
    {
        "title": "Sustainable design: Our selection of three zero-waste creations",
        "summary": "Stools made from plastic scraps, seaweed-based paint and a mirror made from shells: three eco-designed inventions found at the 'Waste Age' exhibition at the Cité des sciences et de l'industrie in Paris.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/12/sustainable-design-our-selection-of-three-zero-waste-creations_6425820_114.html"
    },
    {
        "title": "Chinese regulator's doomed video games bill crashes and burns",
        "summary": "The government's announcement of a bill that would put spending limits on online gamblers and help to curb gaming addiction backfired massively when it wiped stock market value off Chinese video game companies.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/12/chinese-regulator-s-doomed-video-games-bill-crashes-and-burns_6426085_23.html"
    },
    {
        "title": "Despite the civil war in Myanmar, Yangon's revelers party on",
        "summary": "A foreign Myanmar resident recounts daily life in the largest city of a country where poverty and crime are on the rise, and the middle class continues to party.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/12/despite-the-civil-war-in-myanmar-yangon-s-revelers-party-on_6426949_4.html"
    },
    {
        "title": "Paris 2024: The uncertain economic impact of the Olympic Games",
        "summary": "Although recent studies are lacking, some experts and observers have predicted significant consequences while others have anticipated a more moderate impact.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/12/paris-2024-the-uncertain-economic-impact-of-the-olympic-games_6425589_19.html"
    },
    {
        "title": "Ecuador President Daniel Noboa declares war on gangs",
        "summary": "Noboa has deployed the army in response to violence by criminal groups, which has left 14 people dead since Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/11/ecuador-president-daniel-noboa-declares-war-on-gangs_6423961_4.html"
    },
    {
        "title": "US Republican race in Iowa faces severe blizzard disruption",
        "summary": "Wintry weather in Iowa has disrupted the leadoff GOP caucus, causing Nikki Haley, Ron DeSantis and former President Donald Trump to reshuffle their campaign schedules ahead of Monday's presidential votes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/13/us-republican-race-in-iowa-faces-severe-blizzard-disruption_6427911_4.html"
    },
    {
        "title": "Danish police say that the terror plot foiled in December had links to Hamas",
        "summary": "In mid-December, authorities announced the arrest of three individuals linked to a suspected terrorist plot, with the total number of suspects now reaching seven.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/01/13/danish-police-say-that-the-terror-plot-foiled-in-december-had-links-to-hamas_6427978_143.html"
    },
    {
        "title": "2023, the hottest year on record: Unprecedented temperatures foreshadow the future",
        "summary": "According to the World Meteorological Organization, average temperatures have exceeded those of the pre-industrial era by 1.45°C, well above previous records. The effects of climate change are felt all over the planet.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/13/2023-the-hottest-year-on-record-unprecedented-temperatures-foreshadow-the-future_6428110_114.html"
    },
    {
        "title": "AFCON 2024: Egyptian and South African footballers, legends on their own turf",
        "summary": "Wages, weather, popularity: It's hard for European clubs to lure players from Cairo and Johannesburg, who enjoy excellent conditions at their local clubs and some of the most competitive leagues on the continent.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/13/afcon-2024-egyptian-and-south-african-footballers-legends-on-their-own-turf_6428077_9.html"
    },
    {
        "title": "Hsiao Bi-khim: Taiwan's vice-presidential candidate, friend of the United States and adversary of China",
        "summary": "The vice-presidential candidate from the Democratic Progressive Party, running with Lai Ching-te in the January 13 election, served as Taiwan's representative in Washington until the end of November. She has also been on Beijing's blacklist since 2022.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/12/hsiao-bi-khim-taiwan-s-vice-presidential-candidate-friend-of-the-united-states-and-adversary-of-china_6427512_4.html"
    },
    {
        "title": "Italy blocks extradition of priest accused of murder and torture in Argentina",
        "summary": "Franco Reverberi fled Argentina in 2012 after he was charged with being part of a group that 'illegally kidnapped political opponents, taking them to a secret place where they were tortured and one of them died.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/13/italy-blocks-extradition-of-priest-accused-of-murder-and-torture-in-argentina_6428309_4.html"
    },
    {
        "title": "Former New Zealand PM Ardern marries after engagement prolonged by pandemic",
        "summary": "Jacinda Ardere had originally planned to marry longtime partner Clarke Gayford in 2022 but postponed the wedding due to Covid-19 restrictions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/13/former-new-zealand-pm-ardern-marries-after-engagement-prolonged-by-pandemic_6428276_4.html"
    },
    {
        "title": "Accused of genocide before the International Court of Justice, Israel pleads a war of 'necessity'",
        "summary": "South Africa asked the court to order the suspension of the Israeli military operation in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/13/accused-of-genocide-before-the-international-court-of-justice-israel-pleads-a-war-of-necessity_6428540_4.html"
    },
    {
        "title": "Thomas Piketty: 'European rules have played a major role in exacerbating tax dumping'",
        "summary": "In the wake of former Commission President Jacques Delors' death, and ahead of the European elections in June, the French economist looks back at the history of European integration.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/13/thomas-piketty-european-rules-have-played-a-major-role-in-exacerbating-tax-dumping_6428639_23.html"
    },
    {
        "title": "Saudi Arabia attempts to position itself as mediator after US-British strikes against Houthis in Yemen",
        "summary": "Riyadh wants to stay out of the conflict pitting Yemeni rebels against Israel and its American ally. The kingdom fears it could jeopardize the peace initiated with the Houthis after nine years of war in Yemen.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/13/saudi-arabia-attempts-to-position-itself-as-mediator-after-us-british-strikes-against-houthis-in-yemen_6428738_4.html"
    },
    {
        "title": "Taiwan ruling party’s Lai wins presidential election",
        "summary": "The Democratic Progressive Party's candidate Lai Ching-te was announced victorious on Saturday with 40.2% of the vote after almost all polling stations were counted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/13/taiwan-ruling-party-s-lai-wins-presidential-election_6428904_4.html"
    },
    {
        "title": "The dangers of regionalizing the Israel-Hamas war in the Red Sea",
        "summary": "As the US and UK retaliated against attacks against commercial vessels by Houthi rebels in the name of solidarity with the Palestinian cause, tensions in the Red Sea highlight regional instability.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/13/the-dangers-of-regionalizing-the-israel-hamas-war-in-the-red-sea_6428805_23.html"
    },
    {
        "title": "AFCON 2024: In Abidjan, 'the dream of an entire people' as the competition kicks off",
        "summary": "Côte d'Ivoire is hoping both to win the tournament, which kicks off on Saturday, and to reap the economic benefits of the investments made for the occasion.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/01/13/afcon-2024-in-abidjan-the-dream-of-an-entire-people-as-the-competition-kicks-off_6429003_124.html"
    },
    {
        "title": "Mo Ibrahim: 'Oil money is like a honey pot, it attracts wasps'",
        "summary": "In an interview with Le Monde, the Anglo-Sudanese billionaire takes a hard line on oil governance, a juicy sector that is attracting new African countries. At the same time, he defends their right to take advantage of the resource despite the climate emergency.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/13/mo-ibrahim-oil-money-is-like-a-honey-pot-it-attracts-wasps_6428375_19.html"
    },
    {
        "title": "French sneaker brand Veja expands production in Portugal",
        "summary": "After having had its shoes manufactured exclusively in Brazil since its creation in 2004, the company produced 100,000 of its 3.5 million pairs in Portugal in 2023. It now intends to expand into Portugal, a country with a strong position in this sector.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/13/french-sneaker-brand-veja-expands-production-in-portugal_6429202_19.html"
    },
    {
        "title": "After a decent 2023, the French tourism sector has its hopes set on the Paris Olympics",
        "summary": "The sector has returned to the levels seen before the Covid-19 pandemic, but it still suffers from certain weaknesses.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/13/after-a-decent-2023-the-french-tourism-sector-has-its-hopes-set-on-the-paris-olympics_6429268_19.html"
    },
    {
        "title": "Kyrylo Budanov, head of Ukrainian military intelligence: 'Russian prisoners tell us they are coming to wage war against NATO'",
        "summary": "In an interview with 'Le Monde,' the general asserts that the Ukrainian incursions into Crimea are just the 'beginning.' He also admits to a certain war-weariness among the population, and considers the shortage of soldiers to be 'significant, but not alarming.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/13/kyrylo-budanov-head-of-ukrainian-military-intelligence-russian-prisoners-tell-us-they-are-coming-to-wage-war-against-nato_6429070_4.html"
    }
]