[
    {
        "title": "Macron: What Netanyahu is doing in Gaza is 'unacceptable' and 'shameful'",
        "summary": "The French president answered questions from high-profile figures, union leaders, influencers and ordinary citizens on prime-time television on Tuesday to outline his plan for the rest of his term in office.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/13/macron-to-outline-plan-for-rest-of-his-term-in-a-two-hour-tv-show_6741220_5.html"
    },
    {
        "title": "Trump says he will ease sanctions on Syria and move to restore relations with new leader",
        "summary": "The developments announced by Trump on Tuesday were a major boost for the Syrian president, who was previously imprisoned in Iraq for his role in the insurgency following the 2003 US-led invasion of the Arab country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/trump-says-he-will-ease-sanctions-on-syria-and-move-to-restore-relations-with-new-leader_6741247_4.html"
    },
    {
        "title": "Menendez brothers resentenced over parents' 1989 murders, making parole now possible",
        "summary": "At an emotional hearing on Tuesday, family members had pleaded with Los Angeles Superior Court Judge Michael Jesic to open the path to the men's freedom, insisting they were changed. Supporters say they turned on abusive and controlling parents, who had subjected them to years of sexual and emotional abuse.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/menendez-brothers-resentenced-over-parents-1989-murders-making-parole-now-possible_6741256_4.html"
    },
    {
        "title": "US debt: The rest of the world's bargaining tool against Donald Trump",
        "summary": "One-third of the US debt is held outside of the United States. This is significant enough that the Japanese finance minister has mentioned using this as leverage in trade negotiations.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/us-debt-the-rest-of-the-world-s-bargaining-tool-against-donald-trump_6741250_4.html"
    },
    {
        "title": "Gérard Depardieu, sentenced for sexual assaults, 'does not seem to have grasped the concept of consent,' according to the Paris court",
        "summary": "An 18-month suspended sentence was handed down to the 76-year-old actor, judged for acts committed against two women in September 2021 during the filming of the movie 'Les Volets verts' ('The Green Shutters').",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/14/gerard-depardieu-sentenced-for-sexual-assaults-does-not-seem-to-have-grasped-the-concept-of-consent-according-to-the-paris-court_6741252_7.html"
    },
    {
        "title": "Aesthetic history of the vulva: From private anatomy to political icon",
        "summary": "Long perceived as unsettling, the female genital area has been subjected for millennia to more or less invasive acts aimed at shaping it for better control. Today, cosmetic surgery offers to beautify it. This remains a relatively taboo practice, while the vulva is otherwise seen as a feminist symbol.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/13/aesthetic-history-of-the-vulva-from-private-anatomy-to-political-icon_6741246_23.html"
    },
    {
        "title": "Azerbaijan has imprisoned its last independent journalists",
        "summary": "Two journalists were arrested in early May and suffered abuse from the police. The annihilation of free media continues amid warming relations between the European Union and this gas-rich country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/azerbaijan-has-imprisoned-its-last-independent-journalists_6741253_4.html"
    },
    {
        "title": "Albania PM secures fourth term after large election win for the Socialist Party, officials confirm",
        "summary": "Edi Rama's Socialist Party won 52.1% of the vote on Sunday compared with 34.2% for an alliance of opposition parties led by his main rival Sali Berisha. According to projections, the Socialist Party could have more lawmakers than in the 2021 elections, when it won 74 seats in the 140-seat assembly.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/albania-pm-secures-fourth-term-after-large-election-win-for-the-socialist-party-officials-confirm_6741254_4.html"
    },
    {
        "title": "Sean 'Diddy' Combs' ex Cassie says he forced her into 'disgusting' marathon group sex sessions",
        "summary": "Casandra Ventura, known as 'Cassie,' is heavily pregnant and will take regular breaks from her graphic testimony that could last several days. 'Sean controlled a lot of my life – whether it was [my] career, the way I dressed,' she told jurors on Tuesday. 'He would mash me in my head, knock me over, drag me, kick me, stomp me on the head if I was down,' she added, her voice shaking at points.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/sean-diddy-combs-ex-cassie-says-he-forced-her-into-disgusting-marathon-group-sex-sessions_6741251_4.html"
    },
    {
        "title": "Beloved former Uruguayan President José Mujica has died at 89",
        "summary": "Uruguayan President Yamandú Orsi honored the  'president, activist, guide and leader' while announcing his death on Tuesday. During Mujica's 2010-2015 presidency, he oversaw the radical transformation of the small South American nation into one of the most socially liberal democracies, earning admiration at home and cult status abroad.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/beloved-former-uruguayan-president-jose-mujica-has-died-at-89_6741249_4.html"
    },
    {
        "title": "Zelensky calls on Trump to help him secure a meeting with Putin",
        "summary": "After Russian President Vladimir Putin suggested bilateral talks, Ukraine's Volodymyr Zelensky has pushed for direct talks in Turkey on Thursday, even urging the US to levy sanctions on Russia if Putin refuses to meet.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/zelensky-calls-on-trump-to-help-him-secure-a-meeting-with-putin_6741241_4.html"
    },
    {
        "title": "Cannes jury head Juliette Binoche pays tribute to Palestinian photojournalist at opening ceremony",
        "summary": "Palestinian photojournalist Fatima Hassouna was killed by an Israeli strike in April and is the subject of a documentary in competition at Cannes. Before Binoche's tribute, over 380 film figures accused Israel of 'genocide' in an open letter.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/cannes-opens-amidst-mounting-pressure-to-condemn-gaza-siege_6741243_4.html"
    },
    {
        "title": "Kim Kardashian tells Paris court 'I thought I was going to die,' at robbery trial",
        "summary": "US TV star Kim Kardashian, who was held at gunpoint as masked men robbed her of millions of dollars of jewelry in her Paris hotel in October 2016, also told the court that she forgave one of the main defendants.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/13/kim-kardashian-tells-paris-court-i-thought-i-was-going-to-die-at-robbery-trial_6741239_7.html"
    },
    {
        "title": "Saudia Arabia throws a decadent welcome for Trump, promising to invest billions in US weapons and AI",
        "summary": "On Tuesday, the Crown Prince Mohammed bin Salman welcomed Trump with fighter jets and flag-waving cavalry, as the US President lavished praise on the kingdom: 'The transformation that has occurred under the leadership of King Salman and Crown Prince Mohammed has been truly extraordinary.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/saudia-arabia-throws-a-decadent-welcome-for-trump-promising-to-invest-billions-in-us-weapons-and-ai_6741248_4.html"
    },
    {
        "title": "Moratorium between China and the US ends trade war but fails to address underlying issues",
        "summary": "Financial markets welcomed the US-China agreement that ended the tariff escalation. But the two powers must still agree on the final level of customs duties, trade rebalancing and microprocessor exports.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/13/moratorium-between-china-and-the-us-ends-trade-war-but-fails-to-address-underlying-issues_6741233_19.html"
    },
    {
        "title": "South Africa attempts to restrict firearms use",
        "summary": "In a country with one of the highest homicide rates in the world, the government is seeking to limit firearm possession among private security company employees. Dysfunctional on multiple levels, the police services are overwhelmed.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/south-africa-attempts-to-restrict-firearms-use_6741235_4.html"
    },
    {
        "title": "Philippines: Mid-term general elections offer hope to the Duterte family",
        "summary": "The results showed the Duterte clan's resilience, despite their many legal woes, and the weakening of the Marcos family, as well as an unexpected surge by a third, progressive 'pink' bloc, heirs to the Aquino dynasty.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/philippines-mid-term-general-elections-offer-hope-to-the-duterte-family_6741245_4.html"
    },
    {
        "title": "India-Pakistan: Narendra Modi adds fuel to the fire",
        "summary": "Indian Prime Minister Narendra Modi has adopted a rather belligerent tone toward Pakistan. This was a way to reassure ultra-nationalists, who saw the conflict as an opportunity to reclaim the Pakistani-run part of Kashmir.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/india-pakistan-narendra-modi-adds-fuel-to-the-fire_6741231_4.html"
    },
    {
        "title": "Syria: Rebuilding agriculture in the Deir Ezzor region",
        "summary": "The war has devastated farms and irrigation networks, which are also facing the consequences of climate change. With 45% of Syrians reliant on agriculture, the current authorities have aimed to regain food self-sufficiency.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/syria-rebuilding-agriculture-in-the-deir-ezzor-region_6741259_4.html"
    },
    {
        "title": "US judge indicted on charges of helping an undocumented migrant avoid arrest",
        "summary": "Hannah Dugan, a Milwaukee County circuit judge, was arrested last month and faces a maximum sentence of five years on an obstruction charge, if convicted. Her arrest has created a national uproar and a torrent of criticism by Democrats − as well as applause by some Republicans. US Attorney General Pam Bondi defended Dugan's arrest, issuing a chilling warning to those who may harbor illegal aliens: 'We will find you.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/us-judge-indicted-on-charges-of-helping-an-undocumented-migrant-avoid-arrest_6741258_4.html"
    },
    {
        "title": "In Central Europe, Trump's tariffs trigger an economic chill",
        "summary": "The European Bank for Reconstruction and Development has forecast a slowdown in growth by 0.5 percentage points, to 3%. Slovakia and Hungary will face significant impacts due to their automotive industries.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/14/in-central-europe-trump-s-tariffs-trigger-an-economic-chill_6741255_19.html"
    },
    {
        "title": "Brazil rediscovers itself as a cheese country",
        "summary": "The gift of an assortment of six national cheeses, presented by President Lula to Emmanuel Macron in 2024, was a 'crowning achievement' for the country's producers who have fought against prejudices for decades.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/brazil-rediscovers-itself-as-a-cheese-country_6741257_4.html"
    },
    {
        "title": "Bétharram school abuse scandal: PM Bayrou's moment of truth",
        "summary": "Prime Minister François Bayrou will be questioned by the Assemblée Nationale's inquiry commission on violence in schools on Wednesday. He has prepared for this moment to clear up contradictions and lies from recent months and finally move on from denial.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/14/betharram-school-abuse-scandal-pm-bayrou-s-moment-of-truth_6741260_5.html"
    },
    {
        "title": "Robert Benton, Oscar-winning director of 'Kramer vs. Kramer,' has died aged 92",
        "summary": "The American writer and director first made his name in Hollywood as co-writer of 'Bonnie and Clyde.'",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/14/robert-benton-oscar-winning-director-of-kramer-vs-kramer-has-died-aged-92_6741263_30.html"
    },
    {
        "title": "Artificial intelligence: Le Monde signs partnership agreement with Perplexity",
        "summary": "The multi-year agreement signed with the American company will improve the quality of information in its answer engine and provide the editorial team with innovative tools, while ensuring the protection of its rights and the remuneration of its content.",
        "link": "https://www.lemonde.fr/en/about-us/article/2025/05/14/artificial-intelligence-le-monde-signs-partnership-agreement-with-perplexity_6741262_115.html"
    },
    {
        "title": "How wine tourism became a lifeline for French vineyards",
        "summary": "Tours of French wine regions continue to increase even as wine consumption decreases and the American and Chinese markets slow down. Winemakers are stepping up initiatives to attract tourists.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/14/how-wine-tourism-became-a-lifeline-for-french-vineyards_6741261_19.html"
    },
    {
        "title": "French interior minister to meet with crypto businesses after recent kidnappings",
        "summary": "On Tuesday, the daughter and grandson of a French cryptocurrency entrepreneur narrowly escaped a kidnap attempt by armed men in central Paris.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/14/french-interior-minister-to-meet-with-crypto-businesses-after-recent-kidnappings_6741265_7.html"
    },
    {
        "title": "Emmanuel Macron, a jack-of-all-trades president confronted with his inability to act",
        "summary": "In a televised debate aimed at letting him take back control, the French president spoke on a range of topics, from security to the war Ukraine. While he was expected to announce a referendum, he chose not to commit to anything 'too precisely.'",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/14/emmanuel-macron-a-jack-of-all-trades-president-confronted-with-his-inability-to-act_6741266_5.html"
    },
    {
        "title": "Trump suspends US sanctions on Syria following pressure from Saudi and Turkish allies",
        "summary": "'There is a new government that, hopefully, will succeed,' stated the US president, who met with his Syrian counterpart, Ahmed al-Sharaa, a former jihadist who had fought Americans in Iraq, on Wednesday morning in Riyadh.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/trump-suspends-us-sanctions-on-syria-following-pressure-from-saudi-and-turkish-allies_6741270_4.html"
    },
    {
        "title": "2025 Tour de France to climb Montmartre hill during final stage",
        "summary": "Before arriving on the Champs-Elysées, the final stage of the 2025 edition of the Tour de France will make a detour via hilly Montmartre, where the passage of cyclists during the road race of the Paris 2024 Olympic Games drew thousands of spectators.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/14/2025-tour-de-france-to-climb-montmartre-hill-during-final-stage_6741271_9.html"
    },
    {
        "title": "France says it will expel Algerian diplomats in reponse to Algerian expulsions",
        "summary": "Foreign Minister Jean-Noël Barrot said France would expel Algerian diplomats in response to a fresh wave of expulsions of French officials from Algeria, though he did not specify how many they were.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/france-says-it-will-expel-algerian-diplomats-in-reponse-to-algerian-expulsions_6741269_4.html"
    },
    {
        "title": "EU court rules on a lack of transparency around Ursula von der Leyen's texts with Pfizer",
        "summary": "The lack of transparency on European Commission President Ursula von der Leyen's Covid-era texts with the head of the pharmaceutical company Pfizer had already been criticized by the EU's ombudsman in 2022.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/eu-court-rules-on-a-lack-of-transparency-around-ursula-von-der-leyen-s-texts-with-pfizer_6741268_4.html"
    },
    {
        "title": "EU announces plan to cut regulations for farmers",
        "summary": "European Commissioner for the Economy Valdis Dombrovskis said the plans to simplify environmental requirements for farmers, following massive protests in 2024, will allow them to focus on 'farming, not forms.'",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/14/eu-announces-plan-to-cut-regulations-for-farmers_6741272_143.html"
    },
    {
        "title": "Cannes 2025: Three films document the fate of Ukraine and its president",
        "summary": "Before the official opening ceremony, the festival organized a screening on Tuesday of 'Zelensky,' 'Notre guerre' and '2000 Meters to Andriivka' to continue supporting the country invaded by Russia.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/14/cannes-2025-three-films-document-the-fate-of-ukraine-and-its-president_6741274_30.html"
    },
    {
        "title": "Opening ceremony of the 78th Cannes Film Festival marked by global unrest",
        "summary": "Juliette Binoche, the jury president, paid tribute to photojournalist Fatima Hassouna, killed in the Gaza Strip. Receiving an honorary Palme d'Or, Robert De Niro urged 'all those who care about democracy to mobilize.'",
        "link": "https://www.lemonde.fr/en/cinema/article/2025/05/14/opening-ceremony-of-the-78th-cannes-film-festival-marked-by-global-unrest_6741264_31.html"
    },
    {
        "title": "Macron judges Netanyahu's Gaza policy 'unacceptable'",
        "summary": "The French president said he was 'shaken' by the humanitarian crisis in the Gaza Strip and was harsh on Israel, though he refused to use the term 'genocide.' He also reiterated France's commitment to resolving the conflict in Ukraine.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/14/macron-judges-netanyahu-s-gaza-policy-unacceptable_6741267_5.html"
    },
    {
        "title": "Merz vows to rev up German economic 'growth engine'",
        "summary": "Friedrich Merz's first speech as Germany's chancellor covered many topics, such as European and US unity on Ukraine, increased military spending, economic reform and the duty to prevent 'famine' in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/merz-vows-to-rev-up-german-economic-growth-engine_6741276_4.html"
    },
    {
        "title": "Netanyahu accuses Macron of siding with 'terrorist organization' after Israel criticism",
        "summary": "The French president accused Benjamin Netanyahu's government of 'unacceptable' behavior over its blockade of aid into Gaza in a televised interview on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/netanyahu-accuses-macron-of-siding-with-terrorist-organization-after-israel-criticism_6741278_4.html"
    },
    {
        "title": "French PM Bayrou strikes defiant note on child abuse scandal",
        "summary": "The 73-year-old politician faced one of the most delicate moments of his five months in office as he responded to questions from a committee investigating claims of sexual abuse at a Catholic school.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2025/05/14/french-pm-bayrou-strikes-defiant-note-on-child-abuse-scandal_6741280_105.html"
    },
    {
        "title": "'Trump's Gulf trip perfectly illustrates his deal-centric diplomacy'",
        "summary": "Whether it's conflicts in the Middle East, between India and Pakistan or in Ukraine, the US president prioritizes economic interests over traditional foreign policy criteria. This approach doesn't always work, writes Le Monde columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/14/trump-s-gulf-trip-perfectly-illustrates-his-deal-centric-diplomacy_6741282_23.html"
    },
    {
        "title": "French court rules Musk's emails to former Twitter employee constitute workplace harassment",
        "summary": "The Paris Court of Appeal has heavily sanctioned Twitter France for its treatment of an employee following the social network's acquisition by the American billionaire in 2022.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/05/14/french-court-rules-elon-s-musk-emails-to-former-twitter-employee-constitute-workplace-harassment_6741281_13.html"
    },
    {
        "title": "Dior says client data stolen in cyberattack",
        "summary": "The key LVMH subsidiary is the latest in a string of big name European retailers to be hit by cyberattacks.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/14/dior-says-client-data-stolen-in-cyberattack_6741284_7.html"
    },
    {
        "title": "In 'Mission Impossible: The Final Reckoning,' Tom Cruise faces artificial intelligence",
        "summary": "The latest film following the adventures of Ethan Hunt and his team delivers its share of stunts, betrayals and acts of bravery but suffers from bad timing.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/14/in-mission-impossible-the-final-reckoning-tom-cruise-faces-artificial-intelligence_6741287_30.html"
    },
    {
        "title": "Trump says could meet Putin for Ukraine talks in Turkey",
        "summary": "US Secretary of State Marco Rubio is already planning to travel to Istanbul on Friday, and 'has been very effective,' Trump said, noting that he would be willing to go himself if the Russian president shows up. 'I don't know that he would be there if I'm not there,' Trump told reporters on Air Force One.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/trump-says-could-meet-putin-for-ukraine-talks-in-turkey_6741285_4.html"
    },
    {
        "title": "Trump's initiatives on Gaza, Yemen and Iran challenge Netanyahu",
        "summary": "By negotiating directly with Hamas, much to the dismay of the Israeli prime minister, Washington secured the release of American national Edan Alexander.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/trump-s-initiatives-on-gaza-yemen-and-iran-challenge-netanyahu_6741286_4.html"
    },
    {
        "title": "US announces fresh sanctions against Chinese, HK firms for aiding Iran's missile program",
        "summary": "Wednesday's sanctions come a day after the US announced new sanctions on Iranian oil sales to China, as President Donald Trump's administration continues its 'maximum pressure' campaign against Tehran while backing ongoing nuclear talks. 'The United States cannot allow Iran to develop intercontinental ballistic missiles,' US Treasury Secretary Scott Bessent said in a statement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/us-announces-fresh-sanctions-against-chinese-hk-firms-for-aiding-iran-s-missile-program_6741288_4.html"
    }
]