[
    {
        "title": "Harris delivers uplifting concession speech following defeat to Trump: 'Don't ever give up'",
        "summary": "House Speaker emerita Nancy Pelosi, White House adviser Tom Perez and DC Mayor Muriel Bowser, along with Harris' running mate Tim Walz, were among the crowd at Howard University on Wednesday. Democrats now face the prospect of picking up the pieces during a second Trump presidency, and it's unclear what role Harris will play in her party's future.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/harris-delivers-uplifting-concession-speech-following-defeat-to-trump-urges-don-t-ever-give-up_6731880_133.html"
    },
    {
        "title": "Harris calls Trump to congratulate him on win, both agreeing on importance of 'unifying the country,' Trump camp says",
        "summary": "President Biden also called Trump to congratulate him on Wednesday, with officials saying he invited the Republican to the White House for a transition meeting ahead of his inauguration as the 47th President of the United States. Later Wednesday, former president Barack Obama released a statement promoting a 'peaceful transfer of power.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/harris-calls-trump-to-congratulate-him-on-win-both-agree-on-importance-of-unifying-the-country-trump-campaign-says_6731873_133.html"
    },
    {
        "title": "'Trump's return to the White House does not represent a clean break in US history'",
        "summary": "The radical changes the billionaire has promised to achieve in his second term represent the triumph of far-right ideas that are deeply rooted in US history, says historian Olivier Burtin.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/06/trump-s-return-to-the-white-house-does-not-represent-a-clean-break-in-us-history_6731883_23.html"
    },
    {
        "title": "Zelensky says he congratulated Trump in 'excellent' call as Netanyahu shares his own 'warm and cordial' conversation with the president-elect",
        "summary": "French President Emmanuel Macron and British Prime Minister Keir Starmer also called Trump, as did Saudi Arabia’s Crown Prince Mohammed bin Salman.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/07/zelensky-says-he-congratulated-trump-in-excellent-call-after-netanyahu-shared-of-his-own-warm-and-cordial-conversation-with-the-president-elect_6731891_133.html"
    },
    {
        "title": "Election of Donald Trump: 'China can be relieved, despite the prospect of a fierce trade war'",
        "summary": "While the Republican's campaign rhetoric zeroed in on imposing steep tariffs on Chinese imports, his isolationist foreign policy may unwittingly serve Beijing's grand design for a new Sinocentric world order, argues economist and China expert Claude Meyer in this 'Le Monde' analysis.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/07/election-of-donald-trump-china-can-be-relieved-despite-the-prospect-of-a-fierce-trade-war_6731894_23.html"
    },
    {
        "title": "JD Vance's conversion from anti-Trump Republican to MAGA propelled him to vice presidency",
        "summary": "The Ohio senator, born into a dysfunctional Appalachian family, was a vocal critic of the new president, before espousing his most unfounded stances.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/jd-vance-s-evolution-from-anti-trump-republican-to-maga-convert-propelled-him-to-the-vice-presidency_6731865_4.html"
    },
    {
        "title": "2024 US presidential election: The night that saw Donald Trump win back the White House",
        "summary": "Without waiting for the results to be officially announced, the billionaire had already declared himself the winner. The country's shift to the right is unexpected in its scale.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/2024-us-presidential-election-the-night-that-saw-donald-trump-win-back-the-white-house_6731820_4.html"
    },
    {
        "title": "2024 US presidential election: Map of the results, state by state",
        "summary": "Our map and table show the number of electoral votes won by Democratic candidate Kamala Harris and Republican nominee Donald Trump.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/05/2024-presidential-election-map-of-the-results-state-by-state_6731694_8.html"
    },
    {
        "title": "2024 US presidential election: Global reactions and questions following Trump's victory",
        "summary": "The Republican billionaire's return to the White House has delighted Israel and Hungary.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/2024-us-presidential-election-global-reactions-and-questions-following-trump-s-victory_6731840_4.html"
    },
    {
        "title": "2024 US elections: Maps of results for the House of Representatives and the Senate",
        "summary": "On Tuesday, November 5, Americans are not only electing their next president, they are also renewing the House of Representatives and one-third of the Senate.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/05/2024-us-election-maps-of-results-for-the-house-of-representatives-and-the-senate_6731693_8.html"
    },
    {
        "title": "Hurricane Rafael causes nationwide blackout in Cuba",
        "summary": "The storm is bad news for Cuba, which is struggling with devastating blackouts while recovering from another hurricane two weeks ago that killed at least six people in the eastern part of the island.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/hurricane-rafael-causes-nationwide-blackout-in-cuba_6731886_4.html"
    },
    {
        "title": "Trump's economic priorities: Sharp tariff rises, migrant deportations and budget cuts",
        "summary": "The measures announced by the new US president during his campaign are likely to generate inflation, which could lead to a conflict with the US central bank.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/trump-s-economic-priorities-sharp-tariff-rises-migrant-deportations-and-budget-cuts_6731837_4.html"
    },
    {
        "title": "US press reacts to Trump's victory: 'Perilous choice' for some, 'repudiation of woke policies' for others",
        "summary": "Editorialists on the other side of the Atlantic attributed Donald Trump's victory to the weaknesses of Joe Biden's economic policies and the support of male voters for the Republican's ideas.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/american-press-reacts-to-trump-s-victory-perilous-choice-for-some-repudiation-of-woke-policies-for-others_6731843_4.html"
    },
    {
        "title": "Algerian boxer Imane Khelif taking legal action over gender reports",
        "summary": "The Olympic gold medalist is taking legal action over leaked medical records and media reports questioning her gender eligibility. The boxer has faced widespread abuse following her victory in Paris.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/algerian-boxer-imane-khelif-taking-legal-action-over-gender-reports_6731869_4.html"
    },
    {
        "title": "Trump's victory welcomed by financial markets",
        "summary": "Widely anticipated in recent weeks, the election of the Republican candidate, which has boosted the dollar and bond yields, was also welcomed by the European stock markets.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/06/trump-s-victory-welcomed-by-financial-markets_6731801_19.html"
    },
    {
        "title": "Abortion rights advocates win in seven states but lose in three",
        "summary": "Abortion rights amendments passed in Arizona, Colorado, Maryland, Missouri, Montana and Nevada, as New York prevailed in banning discrimination based on 'pregnancy outcomes.' Similar constitutional amendments failed in Florida, Nebraska and South Dakota.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/florida-abortion-rights-ballot-measure-falls-short-of-60-requirement-making-it-first-to-fail_6731745_133.html"
    },
    {
        "title": "Kremlin in limbo after Trump's victory",
        "summary": "The election of the Republican candidate is not generating the same enthusiasm as in 2016. Few officials in Moscow believe that Washington will really change its policy toward Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/kremlin-in-limbo-after-trump-s-victory_6731815_4.html"
    },
    {
        "title": "US 2024 elections: Republicans take control of the Senate",
        "summary": "With control of Congress at stake, the contest for the House will determine if the White House confronts a divided Capitol Hill, or if the Republicans will sweep both bodies.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/control-of-congress-may-come-down-to-a-handful-of-house-races-in-new-york_6731741_4.html"
    },
    {
        "title": "2024 US presidential election: Macron congratulates Trump and calls for a 'more united, stronger Europe'",
        "summary": "The French president was among the first international leaders to react, even before the results were officially announced.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/06/2024-us-presidential-election-macron-congratulates-trump-and-calls-for-a-more-united-stronger-europe_6731846_5.html"
    }
]