[
    {
        "title": "French elections: Left wins most seats, ahead of Macron's coalition and far right",
        "summary": "According to final results, the Nouveau Front Populaire left-wing alliance won 182 seats in France's Assemblée Nationale, ahead of Macron's coalition (168) and the far-right Rassemblement National (143).",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/07/french-elections-left-projected-to-win-most-seats-ahead-of-macron-s-coalition-and-far-right_6676978_7.html"
    },
    {
        "title": "French elections: On the left, the Socialists win almost as many seats as Mélenchon's LFI",
        "summary": "Estimated results show the left-wing alliance leading after the second round of France's parliamentary elections, though far from having an absolute majority. The Socialists are set to double their numbers, rising to rival the formerly dominant La France Insoumise.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/07/french-elections-on-the-left-the-socialists-win-almost-as-many-seats-as-melenchon-s-lfi_6677003_5.html"
    },
    {
        "title": "French elections: Macron's camp, projected to come in second, avoids a major defeat",
        "summary": "The presidential Ensemble coalition is projected to win between 152 and 158 seats in the Palais-Bourbon, according to estimates by the Ipsos Talan institute.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/08/french-elections-macron-s-camp-projected-to-come-in-second-avoids-a-major-defeat_6677024_5.html"
    },
    {
        "title": "French elections: Far-right RN party obtains large group, but falls far from goal of absolute majority",
        "summary": "The far right has been beaten by the coalition of the left, but the Rassemblement National party could still represent the largest group of MPs in the Assemblée Nationale.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/07/french-elections-far-right-rn-party-falls-far-behind-its-goal-of-absolute-majority_6677014_5.html"
    },
    {
        "title": "2024 French elections: Map and chart of second-round results",
        "summary": "French voters returned to the polls on Sunday, July 7, to elect a new Assemblée Nationale and determine who will be in a position to govern France. See how many seats each party won and the district-by-district map.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/07/07/2024-french-election-results-chart-and-map-of-second-round-winners_6676976_8.html"
    },
    {
        "title": "French PM Attal offers to resign after Macron's coalition loses majority",
        "summary": "With no clear majority in the Assemblée Nationale, Gabriel Attal may stay in office while negotiations on forming a new government take place.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/07/french-pm-attal-offers-to-resign-after-macron-s-coalition-loses-majority_6677000_5.html"
    },
    {
        "title": "Joe Biden dropped by major Hollywood donors",
        "summary": "More and more film industry figures, such as Netflix co-founder Reed Hastings, have called on the US president to pass the torch to another Democratic candidate in the race for the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/07/joe-biden-dropped-by-major-hollywood-donors_6676952_4.html"
    },
    {
        "title": "Modi visits Moscow for the first time since the start of the war in Ukraine",
        "summary": "The Indian Prime Minister, who takes a dim view of China's rapprochement with Russia, is seeking to reassure the latter of the importance of their partnership.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/08/modi-visits-moscow-for-the-first-time-since-the-start-of-the-war-in-ukraine_6677031_4.html"
    },
    {
        "title": "Persistent heat wave in the US shatters new records, causing deaths in the West",
        "summary": "Las Vegas on Sunday set a new all-time record high of 119 F (48.3 C), while a motorcyclist died Saturday from heat exposure in Death Valley, California.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/08/persistent-heat-wave-in-the-us-shatters-new-records-causing-deaths-in-the-west_6677028_114.html"
    },
    {
        "title": "French elections: Former president François Hollande elected to Parliament",
        "summary": "Hollande, who had been president when Macron emerged onto France's political scene, won a majority of votes cast in his constituency, running against both the far-right Rassemblement National candidate and incumbent right-wing MP Francis Dubois.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/07/former-french-president-francois-hollande-elected-to-parliament_6676986_5.html"
    },
    {
        "title": "French elections: Former conservative leader Wauquiez returns to Parliament",
        "summary": "The president of the Auvergne-Rhône-Alpes region came out ahead of the far-right RN candidate Alexandre Heuzey, in the 1st constituency of Haute-Loire, where Wauquiez has already served as MP twice.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/08/french-elections-former-conservative-leader-wauquiez-returns-to-parliament_6677021_5.html"
    },
    {
        "title": "French election: Former prime minister Elisabeth Borne re-elected",
        "summary": "Borne, who saw through the controversial pension reform, was re-elected with 56.37% of the vote in her Normandy constituency, ahead of the far-right candidate.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/07/french-election-former-prime-minister-elisabeth-borne-re-elected_6676991_5.html"
    },
    {
        "title": "French elections: Marine Le Pen's sister beaten",
        "summary": "Marie-Caroline Le Pen, the sister of French far-right leader Marine Le Pen, was beaten by a left-wing candidate.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/07/french-elections-marine-le-pen-s-sister-beaten_6676998_5.html"
    },
    {
        "title": "EU foreign policy chief issues fresh rebuke to Hungary's Orban",
        "summary": "The Hungarian Prime Minister, whose country took over the EU's rotating presidency this month, attended a meeting of the Organization of Turkic States in Azerbaijan on Saturday. 'Hungary has not received any mandate from the EU Council to advance the relations' with this organization, Josep Borrell said in a statement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/07/eu-foreign-policy-chief-issues-fresh-rebuke-to-hungary-s-orban_6676936_4.html"
    },
    {
        "title": "Why do we forget our earliest memories?",
        "summary": "The first years of life are generally inaccessible to our adult memory. Neuroscience explores this intriguing 'infantile amnesia,' revisiting a concept coined by Sigmund Freud.",
        "link": "https://www.lemonde.fr/en/science/article/2024/07/07/why-do-we-forget-our-earliest-memories_6676945_10.html"
    },
    {
        "title": "Controversial right-wing party leader Eric Ciotti announces his re-election in parliamentary elections",
        "summary": "Eric Ciotti, whose decision to ally with the far-right RN party led to his Les Républicain party tearing itself apart, announced his re-election on X, beating left-wing candidate Olivier Salerno and presidential coalition candidate Graig Monetti.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/07/controversial-right-wing-party-leader-eric-ciotti-announces-his-re-election-in-parliamentary-elections_6676994_5.html"
    },
    {
        "title": "Tour de France: Frenchman Turgis wins stage 8 on gravel roads",
        "summary": "Anthony Turgis won after a long breakaway, while Tadej Pogacar attacked several times but couldn't get the better of Jonas Vingegaard and Remco Evenepoel.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/07/tour-de-france-frenchman-turgis-wins-stage-8-on-gravel-roads_6676973_9.html"
    },
    {
        "title": "German population census reveals some surprises",
        "summary": "The results of the survey, which took place from May 2022 to January 2023, have sparked surprise. Almost 2 million homes are vacant across the country.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/07/german-population-census-reveals-some-surprises_6676958_19.html"
    },
    {
        "title": "French elections: LFI dissenter François Ruffin narrowly re-elected",
        "summary": "Ruffin, who fell out with Jean-Luc Mélenchon and the La France Insoumise party during the campaign, was elected with 51.21% of the vote in a tough contest against the far right.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/07/french-elections-lfi-dissenter-francois-ruffin-narrowly-re-elected_6676989_5.html"
    },
    {
        "title": "At the NATO summit, Europeans appear vulnerable and divided in the face of the US",
        "summary": "The setbacks of Emmanuel Macron's and Olaf Scholz's parties in the European elections, differences with the US over Russia and the prospect of Donald Trump's return to the White House have left the EU countries in a weak position before the Alliance summit.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/08/at-the-nato-summit-europeans-appear-vulnerable-and-divided-in-the-face-of-the-us_6677034_4.html"
    },
    {
        "title": "Melvyn Jaminet suspended by French rugby federation after racist remark in viral video",
        "summary": "In a statement, the French rugby federation (FFR) condemned the comments as 'unacceptable and contrary to the fundamental values of our sport.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/08/melvyn-jaminet-suspended-by-french-rugby-federation-after-racist-remark-in-viral-video_6677038_9.html"
    },
    {
        "title": "Germany's ruling coalition has reached an agreement on a budget for the next five years",
        "summary": "After intense negotiations, the alliance led by Chancellor Olaf Scholz has agreed on a plan for 2025, aimed above all at boosting sluggish growth.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/08/germany-s-ruling-coalition-has-reached-an-agreement-on-a-budget-for-the-next-five-years_6677041_4.html"
    },
    {
        "title": "French elections: Interior Minister Gérald Darmanin re-elected in stronghold",
        "summary": "Darmanin, who had said he intended to leave President Emmanuel Macron's government after the elections, announced having won in his northern French stronghold, beating the far-right Rassemblement National party candidate.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/07/french-elections-interior-minister-gerald-darmanin-re-elected-in-stronghold_6676990_5.html"
    },
    {
        "title": "French elections: The left-wing coalition is at the forefront of an unprecedented political situation",
        "summary": "Having come out on top in the second round, the alliance is challenged to dialogue with other political forces in order to convert its first place into a governing majority.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/08/french-elections-the-left-wing-nfp-is-at-the-forefront-of-an-unprecedented-political-situation-after-surprise-victory_6677048_5.html"
    },
    {
        "title": "French elections: European leaders express relief after blow to far right",
        "summary": "Spanish Prime Minister Pedro Sanchez hailed France's 'rejection of the far right', while Polish Prime Minister Donald Tusk said the result would lead to 'disappointment' in Russia and 'relief' in Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/08/french-elections-european-leaders-express-relief-after-blow-to-far-right_6677043_4.html"
    },
    {
        "title": "French elections: Far right's rise blocked by 'republican front'",
        "summary": "The left won 182 seats, ahead of President Emmanuel Macron's coalition (168 seats) and the far-right Rassemblement National and its allies (143 seats), according to final results.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/07/french-elections-far-right-s-rise-blocked-by-republican-front_6676995_5.html"
    },
    {
        "title": "French elections: Prime Minister Gabriel Attal retains his seat west of Paris",
        "summary": "The prime minister, a key figure of recent efforts by the presidential coalition to block the far right, came out on top in the second round of France's parliamentary elections with 58.2% of the vote, ahead of Socialist candidate Cécile Soubelet (41.8%).",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/08/prime-minister-gabriel-attal-re-elected-in-his-paris-region-stronghold_6677088_5.html"
    },
    {
        "title": "French elections: Netanyahu ally representing French abroad defeated",
        "summary": "Right-wing MP Meyer Habib, whose constituency encompasses several countries around the Mediterranean, including Israel, Italy, Greece and Turkey, received 47.3% of the vote, behind presidential coalition candidate Caroline Yadan, who won with 52.7%.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/08/french-elections-netanyahu-ally-representing-french-abroad-defeated_6677157_5.html"
    },
    {
        "title": "The two Frances of July 7: The 'relief' of the left, the disillusionment of RN supporters",
        "summary": "From the Place de la République in Paris to the Canebière in Marseille, left-wing voters gathered to celebrate the unexpected score of the Nouveau Front Populaire alliance. RN members and sympathizers expressed their disappointment.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/08/the-two-frances-of-july-7-the-relief-of-the-left-the-disillusionment-of-rn-supporters_6677295_5.html"
    },
    {
        "title": "French left to name PM candidate 'this week,' says Socialist leader",
        "summary": "While the left-wing coalition won the most seats in the Assemblée Nationale, there is no agreement on who would be prime minister of a left-led government.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/08/french-left-to-name-pm-candidate-this-week-says-socialist-leader_6677259_5.html"
    },
    {
        "title": "Who will govern France? Four questions to understand what happens after the election",
        "summary": "Could France be led by a coalition government, minority government or technical government? In the absence of a clear absolute majority in the Assemblée Nationale, there is a risk of deadlock.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/07/08/who-will-govern-france-four-questions-to-understand-what-happens-after-the-election_6677397_8.html"
    },
    {
        "title": "The RN's bitterness and denial after the French elections",
        "summary": "The far-right party failed to replicate the broad success it achieved in the European elections and in the first round of voting, and is not yet willing to question what cost it its predicted victory.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/08/the-rn-s-bitterness-and-denial-after-the-french-elections_6677434_5.html"
    },
    {
        "title": "Russian missiles hit children's hospital in Kyiv and kill at least 10 elsewhere",
        "summary": "Russia targeted Ukraine's largest children's medical facility, the biggest bombardment of Kyiv in several months. Another attack in the central city of Kryvyi Rih killed at least 10 people.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/08/russian-missiles-hit-children-s-hospital-in-kyiv-and-kill-at-least-10-elsewhere_6677436_4.html"
    },
    {
        "title": "French elections: Macron avoids debacle and bides time",
        "summary": "Against all expectations, the presidential coalition finished ahead of the far right but was beaten by the left. After seven years of a 'top-down' administration, the president will have to deal with his opponents for the first time.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/08/french-elections-macron-avoids-defeat-and-bides-time_6677581_5.html"
    },
    {
        "title": "Could Macron set up a 'technocratic government' after the elections? A few lessons from the Italian experience",
        "summary": "As the second round of elections on Sunday, July 7, is set to usher in an unprecedented situation for the Fifth Republic, an atypical model of crisis resolution, used several times by our Italian neighbors, could be a source of inspiration.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/07/could-macron-set-up-a-technical-government-after-the-french-elections-a-few-lessons-from-the-italian-experience_6676897_5.html"
    },
    {
        "title": "Hurricane Beryl makes landfall in Texas",
        "summary": "Some residents in southern Texas have been evacuated as the storm continues moving toward Houston.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/08/hurricane-beryl-makes-landfall-in-texas_6677507_114.html"
    },
    {
        "title": "Macron asks PM Attal to stay on 'for the moment'",
        "summary": "Gabriel Attal tendered his resignation after President Emmanuel Macron's coalition lost its majority in the snap elections. But he will stay on as caretaker, with no candidate standing out to replace him immediately.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/08/macron-asks-pm-attal-to-stay-on-for-the-moment_6677576_5.html"
    },
    {
        "title": "French elections: International media report 'great relief' at the RN being blocked, but 'the situation is far from rosy'",
        "summary": "After the second round of France's parliamentary elections, foreign media hailed the success of efforts to block the far right, but feared the 'chaotic situation' that could result from the clear divisions in the Assemblée.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/08/french-elections-international-media-report-great-relief-at-the-rn-being-blocked-but-the-situation-is-far-from-rosy_6677619_4.html"
    },
    {
        "title": "Watch France's second round of elections, recapped",
        "summary": "The left-wing Nouveau Front Populaire alliance, who came out on top in the second round of the legislative elections on Sunday, says it is ready to govern – although it lacks an absolute majority. But President Macron has not yet chosen a prime minister.",
        "link": "https://www.lemonde.fr/en/politics/video/2024/07/08/watch-france-s-second-round-of-elections-recapped_6677723_5.html"
    }
]