[
    {
        "title": "Putin threatens to arm countries that could hit Western targets",
        "summary": "The Russian President on Wednesday criticized the West's delivery of long-range weapons to Ukraine, arguing Moscow could arm other countries with similar weapons to attack Western targets. The comment came after several Western countries including the United States gave Kyiv the green light to strike targets inside Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/putin-threatens-to-arm-countries-that-could-hit-western-targets_6673893_4.html"
    },
    {
        "title": "Who's rich in France? The Inequality Observatory revives the debate",
        "summary": "In its latest study, the French organization sets the bar for being rich at an after-tax salary of €3,860 for a single person, and observes that, while there are fewer and fewer such people in France, the rich are getting richer.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/06/who-s-rich-in-france-the-inequality-observatory-revives-the-debate_6673925_19.html"
    },
    {
        "title": "Four dead and dozens injured in Czech train crash",
        "summary": "Czech TV reported Wednesday that the accident had occurred near the main train station in Pardubice, about 100 kilometers east of the capital Prague. The passenger train, operated by the private Regiojet company, was heading to Ukraine when it hit a freight train.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/06/four-dead-and-dozens-injured-in-czech-train-crash_6673920_4.html"
    },
    {
        "title": "French Open 2024: Zverev reaches his fourth consecutive semifinal in Parisian tournament",
        "summary": "The German player defeated Australian 11th seed Alex de Minaur on Wednesday. Zverev is competing in Paris as a court proceeding continues in his home country, connected to accusations of physical abuse by a former girlfriend of his.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/06/french-open-2024-zverev-reaches-his-fourth-consecutive-semifinal-in-parisian-tournament-as-trial-proceeds_6673908_9.html"
    },
    {
        "title": "French artist Ben takes own life after wife's death",
        "summary": "The artist, best known for his painted slogans, has died aged 88. He was associated with the Fluxus movement of the 1960s that sought to disrupt what counted as art, with a style of street-based, provocative irony that proved highly influential.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/06/french-artist-ben-takes-own-life-after-wife-s-death_6673911_30.html"
    },
    {
        "title": "D-Day landings: The living history buried in the Normandy American Cemetery",
        "summary": "The 9,388 white marble headstones tell the great story of D-Day in their own way, as well as the more personal stories of the men and women who lost their lives.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/d-day-landings-the-living-history-buried-in-the-normandy-american-cemetery_6673854_4.html"
    },
    {
        "title": "France detains Russian-Ukrainian man in possession of explosives",
        "summary": "'Products and materials intended to manufacture explosive devices' were found in his hotel room near Paris' Charles de Gaulle airport, said France's anti-terrorism prosecutor's office, which is investigating the case.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/05/france-detains-russian-ukrainian-man-who-possessed-explosives_6673883_7.html"
    },
    {
        "title": "WHO confirms first fatal human case of H5N2 bird flu",
        "summary": "The 59-year-old, who died on April 24 in Mexico, had 'no history of exposure to poultry or other animals' and 'multiple underlying medical conditions', the World Health Organization said in a statement.",
        "link": "https://www.lemonde.fr/en/health/article/2024/06/06/who-confirms-first-fatal-human-case-of-h5n2-bird-flu_6673916_14.html"
    },
    {
        "title": "Tireless Mbappé leads France to 3-0 win over Luxembourg",
        "summary": "France beat Luxembourg in an international friendly on Wednesday with superstar striker Kylian Mbappé on the score sheet. Didier Deschamps' men take on Canada Sunday in Bordeaux, before their Euro 2024 opener on June 17 in Dusseldorf against Austria.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/06/tireless-mbappe-leads-france-to-3-0-win-over-luxembourg_6673905_9.html"
    },
    {
        "title": "Boeing launches first crew aboard Starliner capsule",
        "summary": "A pair of NASA test pilots blasted off aboard the capsule for the International Space Station on Wednesday. Years late because of spacecraft flaws, Starliner’s crew debut comes as the company struggles with unrelated safety issues on its airplane side",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/boeing-launches-first-crew-aboard-starliner-capsule_6673900_4.html"
    },
    {
        "title": "War in Ukraine overshadows 80th anniversary of D-Day commemorations",
        "summary": "The Russian president, Vladimir Putin, has not been invited to the ceremony, unlike his Ukrainian counterpart, Volodymyr Zelensky. After more than two years of fighting, this is an opportunity for Western allies to demonstrate their ongoing support for Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/war-in-ukraine-overshadows-80th-anniversary-of-d-day-commemorations_6673825_4.html"
    },
    {
        "title": "Israel: 18 arrested during nationalists' march through Jerusalem",
        "summary": "Some participants at the so-called Jerusalem Day flag march threw empty bottles at reporters covering the event.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/israel-18-arrested-during-nationalists-march-through-jerusalem_6673882_4.html"
    },
    {
        "title": "French Open 2024: 17-year-old Andreeva beats Sabalenka in maiden Slam quarter-final",
        "summary": "Mirra Andreeva, a Russian player who is currently ranked 38th, won a stunning 6-7 (5/7), 6-4, 6-4 victory over the Belarusian Aryna Sabalenka, becoming the youngest woman Grand Slam semi-finalist since 1997.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/05/french-open-2024-17-year-old-andreeva-beats-sabalenka-in-maiden-slam-quarter-final_6673875_9.html"
    },
    {
        "title": "With hung parliament, India and Modi face risk of political instability",
        "summary": "Narendra Modi, who has ruled unchallenged for 10 years, controlling almost all the country's institutions, has lost his absolute majority and must negotiate with regional leaders to stay in power.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/with-hung-parliament-india-and-modi-face-risk-of-political-instability_6673833_4.html"
    },
    {
        "title": "Far-right AfD politician stabbed in Germany",
        "summary": "The stabbing took place after the politician, Heinrich Koch, tried to keep a man from tearing down electoral posters. Police have arrested a suspect who shows no signs of having known that the victim was an AfD politician.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/06/05/far-right-afd-politician-stabbed-in-germany_6673837_143.html"
    },
    {
        "title": "Agence France-Presse journalists to go on 24-hour strike",
        "summary": "Unions within AFP called for the strike to protest against planned changes to the status of journalists based outside of France, saying it could impact the expatriation system that has led AFP staff to operate in 150 countries.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/05/agence-france-presse-journalists-to-go-on-24-hour-strike_6673867_7.html"
    },
    {
        "title": "Slovakian PM Fico gives first address since assassination attempt",
        "summary": "In a pre-recorded speech posted on his Facebook ahead of the European Parliament elections, populist Prime Minister Robert Fico said he forgave his assailant and would soon be ready to 'gradually return to work.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/slovakian-pm-fico-gives-first-address-since-assassination-attempt_6673870_4.html"
    },
    {
        "title": "At 6 am on June 6, 1944, Robert Capa landed on Omaha Beach and scored the scoop of the century",
        "summary": "The story behind Capa's mythical photographs has evolved in recent years, without in any way diminishing the feat.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/05/at-6-am-on-june-6-1944-robert-capa-landed-on-omaha-beach-and-scored-the-scoop-of-the-century_6673861_7.html"
    },
    {
        "title": "Climate change is accelerating faster than ever",
        "summary": "According to a study updating IPCC data, climate change is now increasing at a record rate of 0.26°C per decade.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/05/climate-change-is-accelerating-faster-than-ever_6673802_114.html"
    },
    {
        "title": "2024 European elections: When do the 27 member states vote?",
        "summary": "The Netherlands, which never votes on Sundays, will open the polls on Thursday. In some countries, elections are held over two days, and in Italy, polling stations close at 11 pm on Sunday.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/06/2024-european-elections-when-do-the-27-member-states-vote_6673932_5.html"
    },
    {
        "title": "Poland gives details on Eastern Shield to be deployed on Belarusian and Russian borders",
        "summary": "The government is to invest €2.3 billion in making the border 'impossible for a potential enemy to cross.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/poland-gives-details-on-eastern-shield-to-be-deployed-on-belarusian-and-russian-borders_6673851_4.html"
    },
    {
        "title": "'Climate chaos': Planet breaks temperature records for twelfth month in a row",
        "summary": "It is now 80% likely that the global average annual temperature will temporarily exceed the 1.5°C warming threshold for at least one of the next five years. UN Secretary-General Antonio Guterres has called for action.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/06/climate-chaos-planet-breaks-temperature-records-for-twelfth-month-in-a-row_6673940_114.html"
    },
    {
        "title": "The crazy story of the lost Caravaggio, now on display at the Prado",
        "summary": "The painting by the Italian artist attracted the attention of collectors worldwide after being discovered in an auction catalog listed for €1,500. 'Ecce Homo' is the guest of honor at Madrid's renowned museum until February 2025.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/06/the-crazy-story-of-the-lost-caravaggio-now-on-display-at-the-prado_6673943_117.html"
    },
    {
        "title": "D-Day as told by its last French survivor, Léon Gautier",
        "summary": "Léon Gautier was one of the 177 Frenchmen in the first wave of assault on the Normandy coast on June 6, 1944. His account, recorded in the early 2000s and restored by Le Monde, is a gripping immersion into D-Day through the eyes of a French commando.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/06/06/d-day-as-told-by-its-last-french-survivor-leon-gautier_6673952_108.html"
    },
    {
        "title": "Brussels high school holds debate to raise young people's awareness of new civic duty",
        "summary": "For the first time, Belgian minors aged 16 and 17 will be able to vote in the European elections. Yet the new initiative comes up against this age group's lack of understanding and even their rejection of politics.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/06/brussels-high-school-holds-debate-to-raise-young-people-s-awareness-of-their-new-civic-duty_6673950_4.html"
    },
    {
        "title": "The veterans traveling to France to celebrate D-Day's 'last big anniversary'",
        "summary": "They are aged between 96 and 104, live in the US, UK or Canada and will be in Normandy to celebrate the 80th anniversary of the D-Day landings, in which most of them participated.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/06/the-veterans-traveling-to-france-to-celebrate-d-day-s-last-big-anniversary_6673939_4.html"
    },
    {
        "title": "EU elections: Dutch voters kick off voting marathon",
        "summary": "The Netherlands is the first of the EU's 27 member states to vote in the 4-day marathon election of candidates to the European Parliament, which has been predicted to shift sharply to the right.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/06/eu-elections-dutch-voters-kick-off-voting-marathon_6673964_4.html"
    },
    {
        "title": "Georgia appeals court pauses Trump election case",
        "summary": "The court ordered a halt to all proceedings pending the outcome of an appeal against Judge Scott McAfee's rejection to disqualify the district attorney who brought the charges against Trump.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/06/06/georgia-appeals-court-pauses-trump-election-case_6673966_133.html"
    },
    {
        "title": "European elections: The rebirth of Vienna, a city looking to the East",
        "summary": "In the run-up to the EU elections on June 9, Le Monde is looking at the places and cities that fully benefited from the enlargement of the European Union in the late 1990s and early 2000s. First stop, the Austrian capital, which is in the midst of a major renewal.",
        "link": "https://www.lemonde.fr/en/european-elections/article/2024/06/05/european-elections-the-rebirth-of-vienna-a-city-looking-to-the-east_6673878_297.html"
    },
    {
        "title": "Historian Olivier Wieviorka: 'D-Day makes for great storytelling'",
        "summary": "D-Day is one of those few historical events that can be commemorated in a joyful and festive spirit, says the professor, who explains the widespread enthusiasm of the French people for the D-Day landings of June 6, 1944.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/02/historian-olivier-wieviorka-d-day-makes-for-great-storytelling_6673453_23.html"
    },
    {
        "title": "D-Day: 80th anniversary in pictures",
        "summary": "Hundreds of surviving WWII veterans will be joined by world leaders on the Normandy beaches on Thursday for the 80th anniversary of the D-Day landings.",
        "link": "https://www.lemonde.fr/en/history/article/2024/06/06/d-day-80th-anniversary-in-pictures_6673982_157.html"
    },
    {
        "title": "Zelensky visits France to discuss Ukraine's 'needs' to fend off Russia",
        "summary": "The Ukrainian president is due to deliver a speech to the Assemblée Nationale as part of a visit that will also see him attend commemorations for the 80th anniversary of D-Day. Members of the opposition have questioned the timing of his speech, which will take place 48 hours before voting begins in the European elections.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/06/zelensky-visits-france-to-discuss-ukraine-s-needs-to-fend-off-russia_6673984_5.html"
    },
    {
        "title": "Russian-Ukrainian man detained in France amid heightened fears of violent acts in Europe",
        "summary": "The man, who is said to have served in the Russian army, seriously injured himself after an explosive detonated in his hotel room on Monday. The French National Anti-Terrorism Prosecutor's Office has opened an investigation into 'terrorist criminal conspiracy.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/06/russian-ukrainian-man-detained-in-france-amid-heightened-fears-of-violent-acts-in-europe_6673987_7.html"
    },
    {
        "title": "What happened on D-Day, a major turning point in World War II?",
        "summary": "80 years ago, on June 6, 1944, American, Canadian, British and a handful of French soldiers landed on the coast of Normandy in France.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/06/06/what-happened-on-d-day-a-major-turning-point-in-world-war-ii_6673972_108.html"
    },
    {
        "title": "'With the last D-Day veterans goes a certain idea of American leadership'",
        "summary": "From Ronald Reagan's flamboyant 1984 speech to Barack Obama's 2014 military retreat, each decade's D-Day commemorations mark the historical evolution of leadership, writes columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/05/with-the-last-d-day-veterans-goes-a-certain-idea-of-america-s-role_6673817_23.html"
    },
    {
        "title": "Alexander Zverev wins on French Open courts, but shuns legal courts",
        "summary": "The German, who reached the semi-finals of the Paris tournament on Wednesday, has been on trial on appeal since the end of May for domestic violence. The proceedings have been on hold since the start of the tournament.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/06/alexander-zverev-wins-on-french-open-courts-but-shuns-legal-courts_6673976_9.html"
    },
    {
        "title": "Chanel announces surprise departure of artistic director Virginie Viard",
        "summary": "Late on Wednesday night, the legendary French fashion house announced it was parting ways with its artistic director, who had succeeded Karl Lagerfeld after his death in 2019.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/06/06/chanel-announces-surprise-departure-of-artistic-director-virginie-viard_6673998_37.html"
    },
    {
        "title": "Israel-Hamas war: Israeli strike on Gaza UNRWA school kills dozens",
        "summary": "The Israeli military claimed the targeted school, which UNRWA said was filled with Palestinians who had fled offensives, housed a military compound, which Hamas denied.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/06/israel-hamas-war-idf-strike-on-unrwa-school-in-gaza-kills-dozens_6673963_4.html"
    },
    {
        "title": "80 years of D-Day: \"The landing on June 6, 1944 was the greatest spectacle in military history the world has ever known\".",
        "summary": "The British historian, a former military officer himself, has studied the year-long preparations for the operation. The American, Canadian and British armies lost more men during the training operations than on D-Day itself. That was 'the price to pay' for the success of the landings, the historian said.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/06/peter-caddick-adams-historian-the-landing-on-june-6-1944-was-probably-the-greatest-spectacle-in-military-history-the-world-has-ever-seen_6674004_23.html"
    },
    {
        "title": "80th anniversary of D-Day: Emmanuel Macron intertwines commemorations and election campaign",
        "summary": "The French president was attending ceremony after ceremony on the 80th anniversary of the D-Day landings in Normandy. His omnipresence in the media, just a few days before the European elections, has irritated opposition parties.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/06/macron-blends-d-day-commemorations-with-election-campaigning_6674009_5.html"
    },
    {
        "title": "Israel transfers Gazan prisoners from detention center where army is accused of torture",
        "summary": "The Israeli army will transfer hundreds of prisoners out of the Sde Teiman military-run detention center after the deaths of 36 detainees there. An Israeli doctor who was onsite at the center's field hospital told Le Monde he witnessed 'human rights violations.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/06/israel-transfers-gazan-prisoners-from-detention-center-where-army-is-accused-of-torture_6674001_4.html"
    },
    {
        "title": "Putin threatens to supply long-range missiles to other countries to strike the West",
        "summary": "During a lengthy press conference, the Russian president suggested that Moscow would supply weapons to other countries, in an attempt to influence the current major talks among Western countries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/06/putin-threatens-to-supply-long-range-missiles-to-other-countries-to-strike-the-west_6674012_4.html"
    },
    {
        "title": "ECB cuts key rate by quarter point, but raises inflation forecast",
        "summary": "The European Central Bank lowered its key deposit rate to 3.75%, in its first interest rate cut since 2019.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/06/ecb-cuts-key-rate-by-quarter-point-but-raises-inflation-forecast_6674015_19.html"
    },
    {
        "title": "2024 European elections: Who is running in France?",
        "summary": "France will vote on June 9 to elect 81 members of the European Parliament, as the 27 member states of the European Union renew the legislature's 720 seats.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/03/11/2024-european-elections-who-is-running-in-france_6607965_8.html"
    },
    {
        "title": "Russian connections of several far-right MEPs become clearer",
        "summary": "Counter-espionage services are investigating three news websites and their links with French and other European elected representatives.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/06/europe-russian-connections-of-several-far-right-meps-become-clearer_6674028_4.html"
    },
    {
        "title": "French Open 2024: Swiatek beats Gauff to reach fourth final",
        "summary": "Iga Swiatek beat Coco Gauff 6-2, 6-4 to play in her fourth final in Paris in five years.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/06/french-open-2024-swiatek-beats-gauff-to-reach-fourth-final_6674030_9.html"
    },
    {
        "title": "SpaceX's megarocket Starship launches on fourth test flight",
        "summary": "The most powerful launch system ever built blasted off from Starbase in Boca Chica, Texas. Three previous attempts have ended in its fiery destruction.",
        "link": "https://www.lemonde.fr/en/science/article/2024/06/06/spacex-s-megarocket-starship-launches-on-fourth-test-flight_6674021_10.html"
    }
]