[
    {
        "title": "Gazans reject Trump's plan: 'We'd rather survive under the rubble than abandon our home'",
        "summary": "Donald Trump's plan to take control of the Gaza Strip and empty it of its population has sparked outrage among Palestinians, who are proclaiming their determination to stay on their territory, whatever the cost.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/gazans-reject-trump-s-plan-we-d-rather-survive-under-the-rubble-than-abandon-our-home_6737870_4.html"
    },
    {
        "title": "UAE to invest billions in France AI data center",
        "summary": "The project announced by the French presidency was signed as global experts debate the threats and promise of artificial intelligence at a gathering in Paris on Thursday and Friday, ahead of a summit of world leaders on the fast-moving technology.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/06/uae-to-invest-billions-in-france-ai-data-center_6737871_7.html"
    },
    {
        "title": "Trump signs order imposing sanctions on International Criminal Court over investigations of Israel",
        "summary": "The order Trump signed accuses the ICC of engaging in 'illegitimate and baseless actions targeting America and our close ally Israel' and of abusing its power by issuing 'baseless arrest warrants' against Netanyahu and his former defense minister, Yoav Gallant.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/trump-signs-order-imposing-sanctions-on-international-criminal-court-over-investigations-of-israel_6737876_4.html"
    },
    {
        "title": "Judge temporarily blocks Trump plan offering incentives for federal workers to resign",
        "summary": "Democrats and union leaders have said workers shouldn't accept the deferred resignation program because it wasn't authorized by Congress, raising the risk they won't get paid.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/06/judge-temporarily-blocks-trump-plan-offering-incentives-for-federal-workers-to-resign_6737873_133.html"
    },
    {
        "title": "Nearly two years after its classification as a 'possible carcinogen,' aspartame remains authorized",
        "summary": "To mark World Cancer Day, la Ligue contre le cancer, Foodwatch and Yuka are calling for a ban on the sweetener.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/07/nearly-two-years-after-its-classification-as-a-possible-carcinogen-aspartame-remains-authorized_6737875_114.html"
    },
    {
        "title": "In Sweden, women are breastfeeding less despite the pressure exerted on them",
        "summary": "'Parenting abroad.' Twice a month, one of our overseas journalists explores parenting beyond our borders. In a quarter of a century, the number of exclusively breast-fed newborns has fallen by more than 20%, despite the authorities' insistent recommendations.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/02/07/in-sweden-women-are-breastfeeding-less-despite-the-pressure-exerted-on-them_6737877_310.html"
    },
    {
        "title": "Fentanyl fatality rate higher in Canada than US, public safety official says: 'We are connected by this crisis'",
        "summary": "According to US estimates, an average of 205 Americans have died each day of opioid overdoses in recent years, mostly from fentanyl. Canada has seen 21 deaths per day, according to the latest data, but its population is about twelve times smaller.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/fentanyl-fatality-rate-higher-in-canada-than-us-public-safety-official-says-we-are-connected-by-this-crisis_6737872_4.html"
    },
    {
        "title": "Arab allies of US thrown by Trump's plans for Gaza Strip",
        "summary": "Leaders in Egypt, Jordan and Saudi Arabia expressed their disapproval at the idea of displacing all the population of the Palestinian enclave, but cannot risk too direct a confrontation with the American president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/arab-allies-of-us-thrown-by-trump-s-plans-for-gaza-strip_6737852_4.html"
    },
    {
        "title": "'It's a coup': USAID employees, the guinea pigs of Trump and Musk's purge, are angry",
        "summary": "Masked USAID employees protested on Wednesday, February 5, the brutal closure of the federal agency responsible for humanitarian aid and economic development abroad by Donald Trump and Elon Musk.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/it-s-a-coup-usaid-employees-the-guinea-pigs-of-trump-and-musk-s-purge-are-angry_6737855_4.html"
    },
    {
        "title": "Trump signs order imposing sanctions on International Criminal Court over investigations of Israel",
        "summary": "The order Trump signed accuses the ICC of engaging in 'illegitimate and baseless actions targeting America and our close ally Israel' and of abusing its power by issuing 'baseless arrest warrants' against Netanyahu and his former defense minister, Yoav Gallant.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/trump-signs-order-imposing-sanctions-on-international-criminal-court-over-investigations-of-israel_6737876_4.html"
    },
    {
        "title": "At the Phoenix Open golf tournament, the 16th hole and its frenzied atmosphere",
        "summary": "The PGA Tour event takes place from Thursday to Sunday, in a very different atmosphere from that of the sport's usual standards. Particularly around the 'devil's hole,' where spectators, often intoxicated, gather to cheer or boo players.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/06/at-the-phoenix-open-golf-tournament-the-16th-hole-and-its-frenzied-atmosphere_6737874_9.html"
    },
    {
        "title": "'Macron's desire for efficiency and practicality at the Louvre clashes with the concept of a people's museum'",
        "summary": "The French president's announcements concerning the financial requirements for the major renovation work due at the Paris museum fall short, criticizes economist Françoise Benhamou.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/06/macron-s-desire-for-efficiency-and-practicality-at-the-louvre-clashes-with-the-concept-of-a-people-s-museum_6737867_23.html"
    },
    {
        "title": "A new radiotherapy could provide hope against certain types of cancers",
        "summary": "FLASH radiation therapy could one day cure complex tumors and cancers while limiting the toll of radiation on the body. France's Institut Curie hopes to install one of the special machines in its Orsay Hospital site.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/06/a-new-radiotherapy-could-provide-hope-against-certain-types-of-cancers_6737865_10.html"
    },
    {
        "title": "Netanyahu emerges politically strengthened from visit to Washington",
        "summary": "Donald Trump's plan for Gaza undermines the ceasefire agreement that the Israeli prime minister only reluctantly accepted.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/netanyahu-emerges-politically-strengthened-from-visit-to-washington_6737860_4.html"
    },
    {
        "title": "France delivers first fighter jets to Ukraine",
        "summary": "France's defense minister confirmed the first delivery of Mirage 2000-5 fighter jets on Thursday, without going into details about how many were in the consignment.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/france-delivers-first-fighter-jets-to-ukraine_6737853_4.html"
    },
    {
        "title": "Princess Hoor Al-Qasimi, the new ambassador of Emirati soft power",
        "summary": "A leading figure in the international contemporary art scene, the artistic director of the Sharjah Biennial, whose 2025 edition kicks off on February 6, embodies the progressive image that the small emirate seeks to project.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/02/06/princess-hoor-al-qasimi-new-ambassador-of-emirati-soft-power_6737854_117.html"
    },
    {
        "title": "French politicians react cautiously to Trump's proposal for US control of Gaza",
        "summary": "The left and some centrist officials condemned Donald Trump's proposal. President Emmanuel Macron said it would be a 'serious violation of international law.'",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/06/french-politicians-react-cautiously-to-trump-s-proposal-for-us-control-of-gaza_6737851_5.html"
    },
    {
        "title": "To our readers: On Le Monde's correspondent being banned from working in Russia",
        "summary": "",
        "link": "https://www.lemonde.fr/en/about-us/article/2025/02/05/to-our-readers-on-le-monde-s-correspondent-being-banned-from-working-in-russia_6737832_115.html"
    },
    {
        "title": "Climate: 'Defining how to move forward without the US,' the challenge for André Corrêa do Lago, COP30 president",
        "summary": "In January, Brazilian President Lula appointed top diplomat André Corrêa do Lago to head up COP30, the UN climate conference to be held in November in Belém, at the gateway to the Amazon.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/climate-defining-how-to-move-forward-without-the-us-the-challenge-for-andre-correa-do-lago-cop30-president_6737879_4.html"
    },
    {
        "title": "Israel orders army to plan to let Palestinians leave Gaza",
        "summary": "Israeli Defense Minister Israel Katz said he had instructed the military to formulate a plan for Palestinians to leave Gaza, which has been ravaged by more than a year of war. A ceasefire deal reached last month is intended to halt the war in Gaza, which was triggered by the October 7, 2023 attack on Israel, led by Palestinian militant group Hamas.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/israel-orders-army-to-plan-to-let-palestinians-leave-gaza_6737878_4.html"
    }
]