[
    {
        "title": "Trump's counter-revolutions are already changing the face of the US",
        "summary": "The Trump administration is striving, not without brutality, to purge the federal state, impose societal conservatism, and reposition the US in the international community. Certain decisions could come up against economic and legal realities.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/11/trump-s-counter-revolutions-are-already-changing-the-face-of-the-us_6738040_4.html"
    },
    {
        "title": "Netanyahu threatens to resume Gaza fighting if hostages not released by Saturday",
        "summary": "Following US President Donald Trump's remarks about ending the ceasefire that prevails in Gaza if all Israeli hostages held in Gaza weren't released by Saturday at noon, Israeli Prime Minister Benjamin threatened renewed fighting in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/11/netanyahu-trump-say-to-resume-gaza-fighting-if-hostages-not-released-by-saturday_6738041_4.html"
    },
    {
        "title": "Trump insists US to own Gaza, Jordan king pushes back",
        "summary": "The meeting between the US president and King Abdullah II on Tuesday came as the Gaza ceasefire appears increasingly fragile, after Trump warned on Monday that 'all hell is going to break out' if Hamas fails to release all hostages held in Gaza by Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/11/trump-insists-us-to-own-gaza-jordan-king-pushes-back_6738043_4.html"
    },
    {
        "title": "Zelensky says Ukraine is prepared to offer territory swap with Russia",
        "summary": "Ukrainian President Volodymyr Zelensky will meet US Vice President JD Vance on Friday at the Munich Security Conference, a rep for Zelensky told AFP, as Washington pushes for an end to the nearly three-year war with Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/11/zelensky-says-ukraine-is-prepared-to-offer-territory-swap-with-russia_6738044_4.html"
    },
    {
        "title": "Dembélé shines as PSG beats Brest 3-0 in first leg of Champions League playoff, Real Madrid defeats Man City",
        "summary": "French international forward Ousmane Dembélé, after scoring twice against Brest on Tuesday, now has 23 goals for the season, including 18 in 11 appearances over the last two months. Meanwhile, Real Madrid's Jude Bellingham scored the winner in stoppage time as the team inflicted more misery on Manchester City with a 3-2 win.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/11/dembele-shines-again-as-psg-beats-brest-3-0-in-first-leg-of-champions-league-playoff_6738045_9.html"
    },
    {
        "title": "'With 'Ne Zha 2' the entire Chinese film industry is gaining confidence, much to the satisfaction of the authorities'",
        "summary": "The animated film 'Ne Zha 2' has become the greatest success of Chinese cinema, barely two weeks after its release illustrating the evolution of the Chinese film market, writes columnist Harold Thibault.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/12/with-ne-zha-2-the-entire-chinese-film-industry-is-gaining-confidence-much-to-the-satisfaction-of-the-authorities_6738048_23.html"
    },
    {
        "title": "Musk, with Trump at White House, says US will go 'bankrupt' without cuts",
        "summary": "Billionaire Elon Musk has been tasked by the US president with leading federal cost-cutting efforts, moving through federal agencies, freezing aid programs and pushing workforce reductions. Asked to respond to criticism, Musk said that Americans voted for 'major government reform,' an issue that Trump spoke about at rallies.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/12/musk-with-trump-at-white-house-says-us-will-go-bankrupt-without-cuts_6738047_133.html"
    },
    {
        "title": "At the Paris summit, the US charge against AI 'censorship'",
        "summary": "Vice president JD Vance warned against 'excessive regulation' of AI, particularly in the European Union. In response, Emmanuel Macron and Ursula von der Leyen argued for a 'third way,' while touting their investments in the sector.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/12/at-the-paris-summit-the-us-charge-against-ai-censorship_6738046_19.html"
    },
    {
        "title": "Salman Rushdie testifies about his shock and pain as an attacker repeatedly stabbed him on stage",
        "summary": "77-year-old Rushdie took the stand during the second day of testimony at the trial of Hadi Matar, 27, who has pleaded not guilty to attempted murder and assault in the August 2022 attack on the novelist in western New York.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/12/salman-rushdie-testifies-about-his-shock-and-pain-as-an-attacker-repeatedly-stabbed-him-on-stage_6738049_4.html"
    },
    {
        "title": "Russia frees American prisoner Marc Fogel",
        "summary": "Following the first-known trip by a member of US President Donald Trump's team to Russia, US authorities announced that Marc Fogel, who had been incarcerated on drug charges since 2021, had been liberated after an 'exchange.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/11/russia-frees-american-prisoner-marc-fogel_6738042_4.html"
    },
    {
        "title": "Israeli police raid Palestinian bookshop central to East Jerusalem's cultural life",
        "summary": "The Israeli authorities are accusing the owners of Educational Bookshop of selling books promoting terrorism. In just a few decades, the store has become an institution of Palestinian intellectual life in Jerusalem.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/11/israeli-police-raid-palestinian-bookshop-central-to-east-jerusalem-s-cultural-life_6738035_4.html"
    },
    {
        "title": "Archeology: Mysterious medieval 'Nordic' presence discovered on French Atlantic island",
        "summary": "Excavations carried out on the Ile de Ré have uncovered a series of burial sites, containing objects evoking 'Nordic' cultures that date back to the Carolingian period.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/11/archaeology-mysterious-medieval-nordic-presence-discovered-on-french-atlantic-island_6738034_10.html"
    },
    {
        "title": "French PM Bayrou and left-wing opposition determined to tax wealth of ultra-rich",
        "summary": "To limit tax optimization by the wealthy, the government is fine-tuning a new system. But its yield would be limited to €2 billion, compared with a €20 billion target set to be proposed by the Greens on Wednesday.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/11/french-pm-bayrou-and-left-wing-opposition-determined-to-tax-wealth-of-ultra-rich_6738033_5.html"
    },
    {
        "title": "Nitrous oxide canisters are no laughing matter for France's waste incineration plants",
        "summary": "Canisters of this gas, used for its psychotropic effects, tend to explode in waste management sites, costing between €15 and €20 million in damages to the industry.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/11/nitrous-oxide-canisters-are-no-laughing-matter-for-france-s-waste-incineration-plants_6738038_7.html"
    },
    {
        "title": "Ex-Trump advisor Steve Bannon pleads guilty in border wall fraud case",
        "summary": "Steve Bannon, 71,  entered a guilty plea to a New York state charge of defrauding donors who had contributed money to build a wall on the US-Mexico border, as part of a plea deal with prosecutors that spared him prison time.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/11/ex-trump-advisor-steve-bannon-pleads-guilty-in-border-wall-fraud-case_6738039_4.html"
    },
    {
        "title": "EU announces €200-billion AI investment push",
        "summary": "The European Commission president told the AI Action Summit in Paris on Tuesday that the  the EU would contribute €50 billion with the rest pledged by 'providers, investors and industry.'",
        "link": "https://www.lemonde.fr/en/european-union/article/2025/02/11/eu-announces-200-billion-ai-investment-push_6738027_156.html"
    },
    {
        "title": "Europe ponders response to Trump's higher tariffs on steel and aluminum imports",
        "summary": "The US president announced the introduction of a generalized 25% tariff on the two metals and their processed products. As often with Donald Trump, it's not easy to distinguish between bluff, intimidation, and reality.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/11/europe-ponders-response-to-trump-s-higher-tariffs-on-steel-and-aluminum-imports_6738019_19.html"
    },
    {
        "title": "Shaken by 10,000 earthquakes, Greece's Santorini island is left deserted by its inhabitants",
        "summary": "The threat of a more major earthquake seems to have subsided on the most visited of the Greek islands but experts disagree on the origin of the tremors that have caused 11,000 of the 15,000 permanent residents to flee.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/11/shaken-by-10-000-earthquakes-greece-s-santorini-island-is-left-deserted-by-its-inhabitants_6738009_114.html"
    },
    {
        "title": "US: Donald Trump loosens the reins on corruption, in the name of the country's 'economic competitiveness'",
        "summary": "On Wednesday, February 5, the president issued an executive order suspending prosecutions under the Anti-Corruption Act. In 2024, US authorities filed some 30 lawsuits against companies that had paid intermediaries to win contracts.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/12/us-donald-trump-loosens-the-reins-on-corruption-in-the-name-of-the-country-s-economic-competitiveness_6738050_19.html"
    },
    {
        "title": "In Belgium, the minister, lottery tickets and suspected money laundering",
        "summary": "Didier Reynders, a former leading political scientist and European commissioner, is under investigation after suspicious payments were made into his account and thousands of lottery tickets purchased.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/12/in-belgium-the-minister-lottery-tickets-and-suspected-money-laundering_6738051_4.html"
    },
    {
        "title": "Will Donald Trump sink the US economy?",
        "summary": "The Republican president's promises, such as tax cuts and tariff hikes, are likely to fuel inflation. This runs the risk of making investors and consumers nervous, as the public deficit is already breaking records.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/12/will-donald-trump-sink-the-us-economy_6738052_19.html"
    },
    {
        "title": "Pope Francis rebukes Trump administration over immigrant deportations: 'Major crisis'",
        "summary": "Citing the Book of Exodus and Jesus Christ’s own experience, Francis affirmed the right of people to seek shelter and safety in other lands and described the deportation plan as a 'major crisis' unfolding in the US.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/12/pope-francis-rebukes-trump-administration-over-immigrant-deportations_6738053_4.html"
    },
    {
        "title": "'Trump supporters are already at work against scientific integrity policies'",
        "summary": "In a column for 'Le Monde,' the sociologist Michel Dubois writes that even a temporary dismantling of these measures in the US would have global repercussions.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/12/trump-supporters-are-already-at-work-against-scientific-integrity-policies_6738055_10.html"
    },
    {
        "title": "Stock market: Where to invest in 2025?",
        "summary": "While the world scrutinizes Donald Trump's economic policies and China's progress in AI, European stock markets are in brilliant health.",
        "link": "https://www.lemonde.fr/en/money-investments/article/2025/02/11/stock-market-where-to-invest-in-2025_6738037_102.html"
    },
    {
        "title": "Musk defends cuts to federal government in surreal Oval Office appearance with Trump",
        "summary": "The billionaire, tasked by the US president to make massive budget cuts, took questions from reporters at the White House on Tuesday, with his son sitting on his shoulders.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/12/musk-defends-cuts-to-federal-government-in-surreal-oval-office-appearance-with-trump_6738058_4.html"
    },
    {
        "title": "Five winter walks by the sea in France",
        "summary": "'Le Monde' is taking you on a trip. Let's go to the island of Ouessant, Argelès, Lacanau, Saint-Malo and Mont-Saint-Michel, popular destinations for summer visitors, but just as attractive in winter. And you will (almost) be the only ones to enjoy it.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/02/13/five-french-winter-walks-by-the-sea_6015468_37.html"
    },
    {
        "title": "Gaza: Trump forces King Abdullah II of Jordan into diplomatic contortions",
        "summary": "The Jordanian king refused to answer questions about receiving Gazan Palestinians on his territory, and hid behind upcoming proposals from Egypt. The aim was not to upset Donald Trump, who said he was '99%' certain he would reach an agreement with Cairo.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/12/gaza-trump-forces-king-abdullah-ii-of-jordan-into-diplomatic-contortions_6738063_4.html"
    },
    {
        "title": "'Ukraine's fate depends on a Trump-Putin relationship shrouded in mystery'",
        "summary": "The two 'strongmen' who claim to be putting an end to the war in Ukraine have begun to work together. But in their view, strength has replaced law, writes Le Monde columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/12/ukraine-s-fate-depends-on-a-trump-putin-relationship-shrouded-in-mystery_6738064_23.html"
    },
    {
        "title": "In Serbia and Slovakia, demonstrators defend the EU's values",
        "summary": "The protests that have shaken both countries since the end of 2024 bear striking similarities at a time when pro-Russian political forces are gaining ground everywhere.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/12/in-serbia-and-slovakia-demonstrators-defend-the-eu-s-values_6738065_23.html"
    },
    {
        "title": "'The Brutalist': The rebirth of an architect in the New World",
        "summary": "In a sweeping saga, a Hungarian Holocaust survivor exiled in the US becomes mired in a gigantic construction site.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/12/the-brutalist-the-rebirth-of-an-architect-in-the-new-world_6738068_30.html"
    },
    {
        "title": "Roberto Saviano, outspoken opponent of organized crime and Meloni: 'There is definitely a mafia mentality in Italy'",
        "summary": "Forced to live under police protection, the writer has become one of the main intellectual opponents of the Italian prime minister and her far-right government.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/02/12/roberto-saviano-outspoken-opponent-of-organized-crime-and-meloni-there-is-definitely-a-mafia-mentality-in-italy_6738054_117.html"
    },
    {
        "title": "Kremlin says unidentified Russian freed in US in exchange for Moscow's release of Marc Fogel",
        "summary": "Kremlin spokesperson Dmitry Peskov said the identity of the Russian citizen released in the United States in exchange for US citizen Marc Fogel would be revealed upon his return.",
        "link": "https://www.lemonde.fr/en/russia/article/2025/02/12/kremlin-says-unidentified-russian-freed-in-us-in-exchange-for-moscow-s-release-of-marc-fogel_6738069_140.html"
    },
    {
        "title": "Suspect confesses to murdering 11-year-old French schoolgirl",
        "summary": "An 11-year-old girl named as Louise was found dead in a wood early on Saturday morning. The DNA of the 23-year-old prime suspect was found on her hands.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/12/suspect-confesses-to-murdering-11-year-old-french-schoolgirl_6738070_7.html"
    }
]