[
    {
        "title": "Putin threatens to arm countries that could hit Western targets",
        "summary": "The Russian President on Wednesday criticized the West's delivery of long-range weapons to Ukraine, arguing Moscow could arm other countries with similar weapons to attack Western targets. The comment came after several Western countries including the United States gave Kyiv the green light to strike targets inside Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/putin-threatens-to-arm-countries-that-could-hit-western-targets_6673893_4.html"
    },
    {
        "title": "Who's rich in France? The Inequality Observatory revives the debate",
        "summary": "In its latest study, the French organization sets the bar for being rich at an after-tax salary of €3,860 for a single person, and observes that, while there are fewer and fewer such people in France, the rich are getting richer.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/06/who-s-rich-in-france-the-inequality-observatory-revives-the-debate_6673925_19.html"
    },
    {
        "title": "Four dead and dozens injured in Czech train crash",
        "summary": "Czech TV reported Wednesday that the accident had occurred near the main train station in Pardubice, about 100 kilometers east of the capital Prague. The passenger train, operated by the private Regiojet company, was heading to Ukraine when it hit a freight train.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/06/four-dead-and-dozens-injured-in-czech-train-crash_6673920_4.html"
    },
    {
        "title": "French Open 2024: Zverev reaches his fourth consecutive semifinal in Parisian tournament",
        "summary": "The German player defeated Australian 11th seed Alex de Minaur on Wednesday. Zverev is competing in Paris as a court proceeding continues in his home country, connected to accusations of physical abuse by a former girlfriend of his.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/06/french-open-2024-zverev-reaches-his-fourth-consecutive-semifinal-in-parisian-tournament-as-trial-proceeds_6673908_9.html"
    },
    {
        "title": "French artist Ben takes own life after wife's death",
        "summary": "The artist, best known for his painted slogans, has died aged 88. He was associated with the Fluxus movement of the 1960s that sought to disrupt what counted as art, with a style of street-based, provocative irony that proved highly influential.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/06/french-artist-ben-takes-own-life-after-wife-s-death_6673911_30.html"
    },
    {
        "title": "D-Day landings: The living history buried in the Normandy American Cemetery",
        "summary": "The 9,388 white marble headstones tell the great story of D-Day in their own way, as well as the more personal stories of the men and women who lost their lives.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/d-day-landings-the-living-history-buried-in-the-normandy-american-cemetery_6673854_4.html"
    },
    {
        "title": "France detains Russian-Ukrainian man in possession of explosives",
        "summary": "'Products and materials intended to manufacture explosive devices' were found in his hotel room near Paris' Charles de Gaulle airport, said France's anti-terrorism prosecutor's office, which is investigating the case.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/05/france-detains-russian-ukrainian-man-who-possessed-explosives_6673883_7.html"
    },
    {
        "title": "WHO confirms first fatal human case of H5N2 bird flu",
        "summary": "The 59-year-old, who died on April 24 in Mexico, had 'no history of exposure to poultry or other animals' and 'multiple underlying medical conditions', the World Health Organization said in a statement.",
        "link": "https://www.lemonde.fr/en/health/article/2024/06/06/who-confirms-first-fatal-human-case-of-h5n2-bird-flu_6673916_14.html"
    },
    {
        "title": "Tireless Mbappé leads France to 3-0 win over Luxembourg",
        "summary": "France beat Luxembourg in an international friendly on Wednesday with superstar striker Kylian Mbappé on the score sheet. Didier Deschamps' men take on Canada Sunday in Bordeaux, before their Euro 2024 opener on June 17 in Dusseldorf against Austria.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/06/tireless-mbappe-leads-france-to-3-0-win-over-luxembourg_6673905_9.html"
    },
    {
        "title": "Boeing launches first crew aboard Starliner capsule",
        "summary": "A pair of NASA test pilots blasted off aboard the capsule for the International Space Station on Wednesday. Years late because of spacecraft flaws, Starliner’s crew debut comes as the company struggles with unrelated safety issues on its airplane side",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/boeing-launches-first-crew-aboard-starliner-capsule_6673900_4.html"
    },
    {
        "title": "War in Ukraine overshadows 80th anniversary of D-Day commemorations",
        "summary": "The Russian president, Vladimir Putin, has not been invited to the ceremony, unlike his Ukrainian counterpart, Volodymyr Zelensky. After more than two years of fighting, this is an opportunity for Western allies to demonstrate their ongoing support for Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/war-in-ukraine-overshadows-80th-anniversary-of-d-day-commemorations_6673825_4.html"
    },
    {
        "title": "Israel: 18 arrested during nationalists' march through Jerusalem",
        "summary": "Some participants at the so-called Jerusalem Day flag march threw empty bottles at reporters covering the event.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/israel-18-arrested-during-nationalists-march-through-jerusalem_6673882_4.html"
    },
    {
        "title": "French Open 2024: 17-year-old Andreeva beats Sabalenka in maiden Slam quarter-final",
        "summary": "Mirra Andreeva, a Russian player who is currently ranked 38th, won a stunning 6-7 (5/7), 6-4, 6-4 victory over the Belarusian Aryna Sabalenka, becoming the youngest woman Grand Slam semi-finalist since 1997.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/05/french-open-2024-17-year-old-andreeva-beats-sabalenka-in-maiden-slam-quarter-final_6673875_9.html"
    },
    {
        "title": "With hung parliament, India and Modi face risk of political instability",
        "summary": "Narendra Modi, who has ruled unchallenged for 10 years, controlling almost all the country's institutions, has lost his absolute majority and must negotiate with regional leaders to stay in power.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/with-hung-parliament-india-and-modi-face-risk-of-political-instability_6673833_4.html"
    },
    {
        "title": "Far-right AfD politician stabbed in Germany",
        "summary": "The stabbing took place after the politician, Heinrich Koch, tried to keep a man from tearing down electoral posters. Police have arrested a suspect who shows no signs of having known that the victim was an AfD politician.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/06/05/far-right-afd-politician-stabbed-in-germany_6673837_143.html"
    },
    {
        "title": "Agence France-Presse journalists to go on 24-hour strike",
        "summary": "Unions within AFP called for the strike to protest against planned changes to the status of journalists based outside of France, saying it could impact the expatriation system that has led AFP staff to operate in 150 countries.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/05/agence-france-presse-journalists-to-go-on-24-hour-strike_6673867_7.html"
    },
    {
        "title": "Slovakian PM Fico gives first address since assassination attempt",
        "summary": "In a pre-recorded speech posted on his Facebook ahead of the European Parliament elections, populist Prime Minister Robert Fico said he forgave his assailant and would soon be ready to 'gradually return to work.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/slovakian-pm-fico-gives-first-address-since-assassination-attempt_6673870_4.html"
    },
    {
        "title": "At 6 am on June 6, 1944, Robert Capa landed on Omaha Beach and scored the scoop of the century",
        "summary": "The story behind Capa's mythical photographs has evolved in recent years, without in any way diminishing the feat.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/05/at-6-am-on-june-6-1944-robert-capa-landed-on-omaha-beach-and-scored-the-scoop-of-the-century_6673861_7.html"
    },
    {
        "title": "Climate change is accelerating faster than ever",
        "summary": "According to a study updating IPCC data, climate change is now increasing at a record rate of 0.26°C per decade.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/05/climate-change-is-accelerating-faster-than-ever_6673802_114.html"
    },
    {
        "title": "2024 European elections: When do the 27 member states vote?",
        "summary": "The Netherlands, which never votes on Sundays, will open the polls on Thursday. In some countries, elections are held over two days, and in Italy, polling stations close at 11 pm on Sunday.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/06/2024-european-elections-when-do-the-27-member-states-vote_6673932_5.html"
    },
    {
        "title": "Poland gives details on Eastern Shield to be deployed on Belarusian and Russian borders",
        "summary": "The government is to invest €2.3 billion in making the border 'impossible for a potential enemy to cross.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/05/poland-gives-details-on-eastern-shield-to-be-deployed-on-belarusian-and-russian-borders_6673851_4.html"
    },
    {
        "title": "'Climate chaos': Planet breaks temperature records for twelfth month in a row",
        "summary": "It is now 80% likely that the global average annual temperature will temporarily exceed the 1.5°C warming threshold for at least one of the next five years. UN Secretary-General Antonio Guterres has called for action.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/06/climate-chaos-planet-breaks-temperature-records-for-twelfth-month-in-a-row_6673940_114.html"
    },
    {
        "title": "The crazy story of the lost Caravaggio, now on display at the Prado",
        "summary": "The painting by the Italian artist attracted the attention of collectors worldwide after being discovered in an auction catalog listed for €1,500. 'Ecce Homo' is the guest of honor at Madrid's renowned museum until February 2025.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/06/the-crazy-story-of-the-lost-caravaggio-now-on-display-at-the-prado_6673943_117.html"
    }
]