[
    {
        "title": "Demonstrators across France protest against far-right ahead of snap elections",
        "summary": "People marched across France on Saturday against the far right, with French police citing 250,000 in attendance nationwide, 640,000 according to the CGT national trade union.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/15/demonstrators-across-france-protest-against-far-right-ahead-of-snap-elections_6674872_7.html"
    },
    {
        "title": "French ex-president Hollande surprise candidate in snap elections: 'The situation is serious'",
        "summary": "'An exceptional situation calls for an exceptional decision,' former French president François Hollande said on Saturday, announcing he will run as MP in the upcoming parliamentary elections.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/15/french-former-president-hollande-surprise-candidate-in-french-snap-elections-the-situation-is-serious_6674881_7.html"
    },
    {
        "title": "The sorcerer's apprentices behind Macron's decision to dissolve the Assemblée Nationale",
        "summary": "At the Elysée Palace, Bruno Roger-Petit, the presidential adviser on historical issues, has gradually become a key player in the French president's strategy. He and a small group of unofficial advisers pushed for the decision to call early elections.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/15/the-sorcerer-s-apprentices-behind-macron-s-decision-to-dissolve-the-assemblee-nationale_6674849_117.html"
    },
    {
        "title": "France's left-wing alliance put to the test by Jean-Luc Mélenchon",
        "summary": "Moves to oust opponents of the radical left's leader from nominations for the upcoming parliamentary elections is the worst message to send as the left has just managed to reach an alliance.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/15/france-s-left-wing-alliance-put-to-the-test-by-jean-luc-melenchon_6674858_23.html"
    },
    {
        "title": "French elections: François Hollande, the last brick in the union of the left",
        "summary": "François Hollande's support for the left-wing alliance discredits Emmanuel Macron's framing of it as being as extreme as the far right.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/15/french-elections-francois-hollande-the-last-brick-in-the-union-of-the-left_6674846_5.html"
    },
    {
        "title": "Alexandra de Hoop Scheffer, political scientist: 'Macron runs the risk of isolating France in Europe'",
        "summary": "The rise of the far-right in France during the European elections contrasts with the opposite trend observed in Central Europe, where far-right parties are on the decline, writes the political scientist for Le Monde.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/15/alexandra-de-hoop-scheffer-political-scientist-macron-runs-the-risk-of-isolating-france-in-europe_6674887_23.html"
    },
    {
        "title": "Australia and China stabilize their relationship, troubled since 2020",
        "summary": "After a stay in New Zealand, the Chinese Premier arrived in Australia on Saturday for a four-day visit.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/16/australia-and-china-stabilize-their-relationship-troubled-since-2020_6674896_4.html"
    },
    {
        "title": "Within NATO, Hungary has obtained exemption from military support for Ukraine",
        "summary": "Budapest will not fund the NATO coordination program for Kyiv. Some are concerned about this departure from the organization's principle of consensus.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/15/within-nato-hungary-has-obtained-exemption-from-military-support-for-ukraine_6674894_4.html"
    },
    {
        "title": "In Brazil, women protest against bill equating late abortions with homicide",
        "summary": "The bill, proposed by conservative lawmakers and heading for a vote in the lower house, would also apply in cases of rape.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/16/in-brazil-women-protest-against-bill-equating-late-abortions-with-homicide_6674897_4.html"
    },
    {
        "title": "War in Ukraine: Switzerland summit hopes to 'inspire a future peace process'",
        "summary": "Delegates from around 90 countries, half of them European, are meeting in the heart of the Alps on Saturday and Sunday to discuss peace for Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/15/war-in-ukraine-switzerland-summit-hopes-to-inspire-a-future-peace-process_6674875_4.html"
    },
    {
        "title": "Félicien Faury, political scientist: 'For RN voters, immigration isn't just a question of identity, it's also a socio-economic issue.'",
        "summary": "'The RN vote is both a protest vote and a conservative vote, expressing a worried attachment to a still-existing but threatened order,' according to the specialist of the far-right.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/15/felicien-faury-political-scientist-for-rn-voters-immigration-isn-t-just-a-question-of-identity-it-s-also-a-socio-economic-issue_6674845_7.html"
    },
    {
        "title": "IOC gives 14 Russians, 11 Belarusians neutral status for Paris Olympics",
        "summary": "The International Olympic Committee unveiled a list of 14 Russian and 11 Belarusian athletes authorized to compete in the Paris 2024 Games, in four disciplines.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/15/ioc-gives-14-russians-11-belarusians-neutral-status-for-paris-olympics_6674879_9.html"
    },
    {
        "title": "Euro 2024: Spain makes dream start against Croatia, titleholder Italy beats Albania",
        "summary": "Italy came back from conceding the fastest goal ever scored at a European Championship to beat Albania 2-1, on Saturday.",
        "link": "https://www.lemonde.fr/en/football/article/2024/06/15/euro-2024-spain-makes-dream-start-against-croatia-switzerland-beats-hungary_6674890_130.html"
    },
    {
        "title": "Iran, Sweden free prisoners in Oman-mediated swap",
        "summary": "An Iranian convicted of war crimes in Sweden was freed in exchange for an EU diplomat and a Swede on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/15/iran-sweden-free-prisoners-in-oman-mediated-swap_6674884_4.html"
    },
    {
        "title": "French environmentalists alarmed by the potential rise of far-right to power",
        "summary": "Climate activists, renewable energy players and scientists were stunned by the call for early elections. They are concerned about the 'void' in the far-right Rassemblement National's ideas for combating global warming.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/15/french-environmentalists-alarmed-by-the-potential-rise-of-far-right-to-power_6674876_114.html"
    },
    {
        "title": "World leaders to gather at Swiss resort to discuss ending war in Ukraine",
        "summary": "World leaders headed to Switzerland on Saturday for a first summit on peace in Ukraine, after Vladimir Putin demanded Kyiv effectively surrender if it ultimately wants negotiations with Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/15/world-leaders-to-gather-at-swiss-resort-to-discuss-ending-war-in-ukraine_6674854_4.html"
    },
    {
        "title": "In Argentina, Javier Milei wins Senate approval to deregulate the economy",
        "summary": "The far-right president scored his first political victory after six months in office, in a tense climate and against a backdrop of recession.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/15/in-argentina-javier-milei-wins-senate-approval-to-deregulate-the-economy_6674892_4.html"
    },
    {
        "title": "EU agrees 'in principle' to begin accession talks for Ukraine and Moldova",
        "summary": "The European Union is expected to formally approve the decision on June 21. If approved, the process would still take years before both countries become members.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/15/eu-agrees-in-principle-to-begin-accession-talks-for-ukraine-and-moldova_6674848_4.html"
    },
    {
        "title": "Rape in Ukraine: 'Criminals often say it's so the survivors won't have any more children'",
        "summary": "A war weapon in its own right, sexual violence committed by Russian soldiers has numbered in the thousands since the invasion began. It continues behind closed doors.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/15/rape-in-ukraine-criminals-often-say-it-s-so-the-victims-won-t-have-any-more-children_6674842_4.html"
    },
    {
        "title": "Camels replace cows in Kenya due to climate change",
        "summary": "Three years of drought have decimated cattle herds in the Samburu region. Herders are now investing in one-humped camels whose highly sought-after milk is increasingly consumed.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/16/camels-replace-cows-in-kenya-due-to-climate-change_6674901_114.html"
    },
    {
        "title": "In Central African Republic, Wagner has imposed its 'Pax Russica' and prospers",
        "summary": "With 1,500 to 2,000 men, the Russian private military company has allowed the Central African Republic army to recapture many rebel-held territories, but at the cost of numerous abuses.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/06/16/in-central-african-republic-wagner-has-imposed-its-pax-russica-and-prospers_6674899_124.html"
    },
    {
        "title": "New York's Troma Studios celebrates 50 years of shenanigans for savvy movie lovers",
        "summary": "Founded in 1974 by Lloyd Kaufman, the independent film studio has kept all of its playful spirit. It is set to release a remake of its hit 'The Toxic Avenger' on its own platform and is working on an equally quirky new production.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/15/new-york-s-troma-studios-celebrates-50-years-of-shenanigans-for-savvy-movie-lovers_6674883_117.html"
    }
]