[
    {
        "title": "French alpine hunters train in Norway's Arctic: 'Extreme cold is the Russians' natural playground. We have to be up to par'",
        "summary": "Since Finland's accession in April 2023, NATO has to secure a further 1,300 kilometers of border with Russia and relearn how to operate in extreme climatic conditions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/10/french-alpine-hunters-train-in-norway-s-arctic-extreme-cold-is-the-russians-natural-playground-we-have-to-be-up-to-par_6605183_4.html"
    },
    {
        "title": "Macron announces bill allowing 'aid in dying,' under 'strict conditions'",
        "summary": "In an interview with two newspapers, President Emmanuel Macron announced legislation to allow eligible patients to administer a lethal product, alone or with assistance.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/10/macron-announces-bill-allowing-aid-in-dying-under-strict-conditions_6604885_7.html"
    },
    {
        "title": "Haiti: US embassy evacuates non-essential staff amid gang violence",
        "summary": "The US military airlifted US government workers overnight, but the embassy in Port-au-Prince remains open. The International Organization for Migration said the capital was 'under siege' by gangs who are demanding the prime minister resign.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/10/haiti-us-embassy-evacuates-non-essential-staff-amid-gang-violence_6604355_4.html"
    },
    {
        "title": "Senegal's political crisis takes a toll on the tourism sector",
        "summary": "With the first round of the presidential election set for March 24 and Ramadan beginning on Sunday, hoteliers are concerned about the continued significant drop in the occupancy rates of their establishments.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/11/senegal-s-political-crisis-takes-a-toll-on-the-tourism-sector_6605646_124.html"
    },
    {
        "title": "Novo Nordisk, the Danish pharmaceutical giant boosted by its anti-obesity medication",
        "summary": "Since the launch of Wegovy, its weight loss treatment, the century-old laboratory has seen its sales soar. On Thursday, March 7, its market capitalization, at 566 billion euros, surpassed that of Tesla.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/10/novo-nordisk-the-danish-pharmaceutical-giant-boosted-by-its-anti-obesity-medication_6605513_19.html"
    },
    {
        "title": "'The 96th Oscars ceremony will attempt to make us believe in the resurrection of Hollywood'",
        "summary": "The success of 'Barbie' and 'Oppenheimer,' which generated record profits and racked up 21 nominations at the Oscars, is an exception in a film industry now dominated by streaming platforms, observes Le Monde's TV columnist Thomas Sotinel.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/10/the-96th-oscars-ceremony-will-attempt-to-make-believe-in-the-resurrection-of-hollywood_6603495_23.html"
    },
    {
        "title": "UK: Government announces £117 million security funding for Muslim sites",
        "summary": "The security measures will include technology such as CCTV, alarm systems, and perimeter fencing. A further £31 million will also be made available to ensure the protection of democratic processes and institutions in response to growing extremist threats.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/03/11/uk-government-announces-117-million-security-funding-for-muslim-sites_6605679_143.html"
    },
    {
        "title": "Al-Qaeda in Yemen announces death of leader Khalid Batarfi",
        "summary": "Batarfi had appointed his successor back in February 2020, following the death of his predecessor, Qassim al-Rimi, in a US drone strike or Yemen.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/11/al-qaeda-in-yemen-announces-death-of-leader-khalid-batarfi_6605580_4.html"
    },
    {
        "title": "No more Pushkin, Dostoyevsky, or Tolstoy: Ukrainian libraries clean out shelves",
        "summary": "Russian authors have disappeared from the shelves of most Ukrainian libraries since the 2022 invasion. Librarians are not taking these decisions lightly, but rather out of a sense of patriotism.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/03/10/no-more-pushkin-dostoyevsky-or-tolstoy-ukrainian-libraries-clean-out-shelves_6603661_117.html"
    },
    {
        "title": "Portugal: Exit polls show center-right ahead in general election, far-right soars",
        "summary": "The election was called after Socialist Prime Minister Antonio Costa, 62, unexpectedly resigned in November following an influence-peddling probe that involved a search of his official residence and the arrest of his chief of staff. Though Costa himself was not accused of any crime, he decided not to run again.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/03/10/portugal-exit-polls-show-center-right-ahead-in-general-election-far-right-soars_6605282_143.html"
    },
    {
        "title": "Early Van Gogh sold for several millions of euros at Dutch art fair",
        "summary": "The painting \"Tête de paysanne à la coiffe blanche,\" which was offered for 4.5 million euros at TEFAF, has been sold on Sunday to a museum outside the European Union.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/10/early-van-gogh-sold-for-several-millions-of-euros-at-dutch-art-fair_6605447_30.html"
    },
    {
        "title": "Six Nations: France back to winning ways in Wales",
        "summary": "Gaël Fickou scored five tries and Thomas Ramos kicked 20 points as Les Bleus defeated the Welsh 45-24.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/03/10/six-nations-france-back-to-winning-ways-in-wales_6604685_9.html"
    },
    {
        "title": "Ukraine furious at Pope Francis's call to 'raise the white flag'",
        "summary": "After the pope's interview with a Swiss broadcaster, in which he said Kyiv should 'have the courage to raise the white flag,' the Vatican issued a statement insisting he intended to mean  'a truce reached with the courage of negotiation.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/10/ukraine-furious-at-pope-francis-s-call-to-raise-the-white-flag_6604520_4.html"
    },
    {
        "title": "Denmark establishes itself as one of Europe's biggest donors to Ukraine",
        "summary": "Since the start of the Russian invasion, the Scandinavian kingdom has announced arms deliveries worth €4.5 billion. The country's commitment is based on unwavering consensus.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/10/denmark-establishes-itself-as-one-of-europe-s-biggest-donors-to-ukraine_6603926_4.html"
    },
    {
        "title": "Saudi Arabia says Ramadan moon spotted, meaning fasting starts Monday for many",
        "summary": "The holy Muslim month of fasting will start on Monday for many Sunni-majority countries, while Iran and some others said it would begin on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/10/muslim-nations-announce-start-of-ramadan-on-monday_6604819_4.html"
    },
    {
        "title": "Samuel Eto'o under fire as head of Cameroon's football federation",
        "summary": "The former striker's first 26 months as president have been plagued by scandal and controversy. In particular, he has been criticized for solitary decision-making.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/10/samuel-eto-o-under-fire-as-head-of-cameroon-s-football-federation_6604454_124.html"
    },
    {
        "title": "American cyclist Matteo Jorgenson wins Paris-Nice race",
        "summary": "Team Visma-Lease a Bike's rider became the third American to win the eight-stage race.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/03/10/american-cyclist-matteo-jorgenson-wins-paris-nice-race_6604190_9.html"
    },
    {
        "title": "Maia Sandu, president of Moldova: 'There is nothing more important than helping Ukraine win this war'",
        "summary": "The leader of this country of 2.6 million inhabitants bordering Ukraine believes that its European integration is a question of 'survival.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/10/maia-sandu-president-of-moldova-there-is-nothing-more-important-than-helping-ukraine-win-this-war_6603761_4.html"
    },
    {
        "title": "Three bodies found, four missing, after floods snare cars in southern France",
        "summary": "The search for four missing individuals, including a father and his two children, was suspended on Sunday, March 10, at nightfall, after three initial victims of the severe weather that swept through the Southeast were found in Gard.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/10/seven-missing-after-floods-snare-cars-in-southern-france_6603860_7.html"
    }
]