[
    {
        "title": "How the Paralympics categorize disability to make it fair between athletes",
        "summary": "In parasports, each athlete competes under a code that indicates their disability. Medical and sports professionals try to put athletes of similar ability in the same events to make the sporting competition fair − but it's still not an exact science.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/29/how-the-paralympics-categorize-disability-to-make-it-fair-between-athletes_6723513_9.html"
    },
    {
        "title": "France, Serbia sign Rafale fighter jet deal during Macron visit",
        "summary": "The widely anticipated deal will see Serbia receive nine single-seat and three two-seat jets by 2029 for an undisclosed sum.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/29/france-serbia-sign-rafale-fighter-jet-deal-during-macron-visit_6723515_4.html"
    },
    {
        "title": "Macron defends move to give Telegram's Pavel Durov a French passport",
        "summary": "Speaking to reporters during a visit to Serbia on Thursday, the French president said he did not know that Durov would be coming to France.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/29/macron-defends-giving-telegram-s-pavel-durov-a-french-passport_6723524_7.html"
    },
    {
        "title": "The Paris Paralympics, another battleground for two Ukrainian soldiers",
        "summary": "For the duration of the Paris Games, Major Dmytro Melnyk and veteran Yevhenii Korinets are serving their country far from the noise of war, as members of the national sitting volleyball team. They play their first match against Iran on August 30.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/08/30/the-paris-paralympics-another-battleground-for-two-ukrainian-soldiers_6723536_117.html"
    },
    {
        "title": "In Mexico City, Frida Kahlo reveals her innermost self",
        "summary": "Two exhibitions in the Mexican capital shed light on the life of the artist, who died 70 years ago at the age of 47.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/30/in-mexico-city-frida-kahlo-reveals-her-innermost-self_6723611_30.html"
    },
    {
        "title": "Harris rejects 'flip-flop' claims in first campaign interview",
        "summary": "Republicans have criticized Kamala Harris for waiting until nearly six weeks after President Joe Biden dropped out of the White House race to give her first interview. Speaking with CNN on Thursday alongside her running mate Tim Walz, Harris said her 'values had not changed' on key issues.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/29/harris-rejects-flip-flop-claims-in-first-campaign-interview_6723531_4.html"
    },
    {
        "title": "Israel agrees to 'humanitarian pauses' in Gaza for polio vaccinations",
        "summary": "The series of three-day pauses will allow UN health officials to administer vaccinations in the territory. The first case of the infectious disease in 25 years was confirmed this month in an unvaccinated 10-month-old baby.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/29/israel-agrees-to-humanitarian-pauses-in-gaza-for-polio-vaccinations_6723510_4.html"
    },
    {
        "title": "Trump's 'Fast and Furious' American Dream",
        "summary": "'Trump Fictions' (3/6). In this series, Le Monde looks back at the movies and pop culture references that have fed the imagination of the former US president, who's again running for office this year.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/29/trump-s-fast-and-furious-american-dream_6723508_183.html"
    },
    {
        "title": "Fewer teenagers are using condoms",
        "summary": "A third of 15 year olds say they did not use a condom or contraceptive pill the last time they had sex, according to a report published Thursday by the World Health Organization.",
        "link": "https://www.lemonde.fr/en/health/article/2024/08/29/fewer-teenagers-are-using-condoms_6723292_14.html"
    },
    {
        "title": "Austrians orphaned by 'Mortier,' the old-fashioned, yet ultra-popular boss",
        "summary": "The death of Richard Lugner, emblematic builder and embodiment of that Austrian old-fashioned spirit – and sometimes saucy conservatism combined with no-nonsense camaraderie – triggered an astonishing wave of emotion across the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/30/austrians-orphaned-by-mortier-the-old-fashioned-ultra-popular-boss_6723575_4.html"
    },
    {
        "title": "Japan's rice shortage: the result of global warming and overtourism",
        "summary": "In anticipation of a 2024 harvest deemed encouraging by the government, several retailers have limited purchases to one packet of rice per family. The powerful typhoon Shansha – which hit Kyushu on Wednesday, August 28 – could further exacerbate the situation.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/29/japan-s-rice-shortage-the-result-of-global-warming-and-overtourism_6723528_114.html"
    },
    {
        "title": "How Telegram let pedophilia content flourish",
        "summary": "Pavel Durov's social media is the only major platform that doesn't take part in international programs run by NGOs to combat child pornography.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/29/how-telegram-let-pedophilia-content-flourish_6723474_13.html"
    },
    {
        "title": "Wife of French gendarme killed by driver who refused to comply says 'France killed my husband'",
        "summary": "The 39-year-old man had already been convicted 10 times, including for traffic offenses, and was placed under investigation on Wednesday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/29/french-gendarme-killed-by-driver-who-refused-to-comply-with-traffic-stop_6723339_7.html"
    },
    {
        "title": "Paris 2024 Paralympics opening ceremony wins over international public",
        "summary": "The 17th Summer Paralympic Games opened on Wednesday on the Champs-Elysées and Place de la Concorde in front of thousands of spectators. Le Monde spoke to some of them, from France and from abroad, about their experience.",
        "link": "https://www.lemonde.fr/en/sports/video/2024/08/29/paris-2024-paralympics-opening-ceremony-wins-over-international-public_6723465_9.html"
    },
    {
        "title": "Suspect in attack on French synagogue charged with terrorism",
        "summary": "The National Anti-Terrorism Prosecutor's Office is handling a case of anti-Semitism for the first time since October 7, 2023. The alleged attacker has been charged with terrorist conspiracy and placed in custody.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/29/suspect-in-attack-on-french-synagogue-charged-with-terrorism_6723331_7.html"
    },
    {
        "title": "What would an impeachment procedure against Macron consist of?",
        "summary": "The lengthy mechanism provided for in Article 68 of the Constitution currently has virtually no chance of leading to the removal of the French president from office.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/08/28/what-would-an-impeachment-procedure-against-macron-consist-of_6722790_8.html"
    },
    {
        "title": "Rescue of refugee baby moves Greece",
        "summary": "Images of a 50-day-old infant rescued on the small Greek island of Tilos have made the rounds of social media, which have hailed the islanders' 'humanity.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/29/rescue-of-refugee-baby-moves-greece_6723452_4.html"
    },
    {
        "title": "In pictures: Ukrainians in Sumy torn between exaltation and anxiety",
        "summary": "Applauded in the early days, Kyiv's offensive in the Russian region of Kursk has also become a source of anguish for the Ukrainian border population. Le Monde photographer Adrien Vautier followed soldiers and civilians in this unexpected stage of the war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/29/in-pictures-ukrainians-in-sumy-torn-between-exaltation-and-anxiety_6723255_4.html"
    },
    {
        "title": "Russia's economy of death is boosting growth",
        "summary": "The significant amount of money spent on the military sector, including payment to contracted personnel and compensation to families of deceased soldiers, are creating a financial 'bubble' that is prolonging the war, according to experts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/30/russia-s-economy-of-death-is-boosting-growth_6723683_4.html"
    },
    {
        "title": "Paralympics 2024: 20 years after Athens, the wheelchair basketball team is on the comeback trail",
        "summary": "Les Bleus had to qualify in April to take part in the Paris Games. They face Canada in their first game of the Olympic tournament on Friday, August 30.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/30/paralympics-2024-20-years-after-athens-the-wheelchair-basketball-team-is-on-the-comeback-trail_6723726_9.html"
    },
    {
        "title": "The French widely mistrust politicians, Le Monde survey finds",
        "summary": "The confidence crisis affects institutions as well as elected representatives and does not spare the president, according to the survey carried out from July 26 to August 1 among a representative sample of 11,204 people.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/30/the-french-widely-mistrust-politicians-le-monde-survey-finds_6723762_5.html"
    },
    {
        "title": "Could the French be falling for sake?",
        "summary": "'Influential Japanese Cuisine' (4/6). While it may be losing popularity in its homeland, rice wine might owe its survival to its transformation and export. Not to mention French breweries.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/30/could-the-french-be-falling-for-sake_6723721_183.html"
    },
    {
        "title": "Trump pledges free IVF for 'all Americans who need it' if re-elected",
        "summary": "The Republican nominee for president said that under his administration, the government or insurance companies would pay for all costs associated with IVF treatment, without detailing how this would work.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/30/trump-pledges-free-ivf-for-all-americans-who-need-it-if-re-elected_6723766_4.html"
    },
    {
        "title": "In France, the reasons behind immigration are becoming more diverse",
        "summary": "While the majority of immigrants to France claim to have left their country to accompany or join a family member, more and more are migrating for economic reasons or to pursue their studies, according to a study by the National Statistics Institute.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/30/in-france-the-reasons-behind-immigration-are-becoming-more-diverse_6723779_7.html"
    },
    {
        "title": "Germany deports first Afghan nationals since Taliban government took control in migration crackdown",
        "summary": "Those deported were \"convicted offenders who had no right to stay in Germany and against whom deportation orders had been issued,\" the government said in a statement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/30/germany-deports-first-afghan-nationals-since-taliban-government-took-control-in-migration-crackdown_6723772_4.html"
    },
    {
        "title": "Harris neither crashes nor shines in first televised interview as candidate",
        "summary": "The Democratic candidate had not participated in this exercise since Joe Biden withdrew. On Thursday, in the company of her running mate, Tim Walz, she failed to embody the energy that drives her campaign.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/30/harris-neither-crashes-nor-shines-in-first-televised-interview-as-candidate_6723784_4.html"
    },
    {
        "title": "Macron hopes to break Belgrade's ties to Moscow with fighter jets sale",
        "summary": "Twelve aircraft are scheduled for delivery between 2028 and 2029. The French president praised a 'strategic change' likely to bring Serbia closer to the European Union.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/30/macron-hopes-to-break-belgrade-s-ties-to-moscow-with-fighter-jets-sale_6723787_4.html"
    },
    {
        "title": "New European Commission falls far short of von der Leyen's hoped-for gender parity",
        "summary": "Member states have until Friday to propose their candidates. The new College of European Commissioners, which still has to be approved by the European Parliament, is expected to include just seven women out of 27 member states.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/30/new-european-commission-falls-far-short-of-von-der-leyen-s-hoped-for-gender-parity_6723792_4.html"
    },
    {
        "title": "Basel, Switzerland, to host Eurovision 2025",
        "summary": "Swiss singer Nemo's 2024 victory in the song contest gave the country the right to host next year's edition of the glitzy TV extravaganza on May 17.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/08/30/basel-to-host-eurovision-2025_6723788_143.html"
    },
    {
        "title": "Paralympics: Enthusiasm remains strong as Paris Games begin",
        "summary": "The first day of competition on Thursday, rich in medals for the French teams, was greeted by large crowds at the venues, as the Olympics momentum continues unabated.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/30/paralympics-enthusiasm-remains-strong-as-paris-games-begin_6723798_9.html"
    },
    {
        "title": "Ukraine says US-made F-16 fighter jet crashed, killing pilot",
        "summary": "The announcement marks the first reported destruction of an F-16 in Ukraine, just weeks after Kyiv began taking delivery of the supersonic aircraft.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/30/ukraine-says-us-made-f-16-fighter-jet-crashed-killing-pilot_6723799_4.html"
    },
    {
        "title": "Eurozone inflation falls to three-year low, slowing in France and Germany",
        "summary": "The European Central Bank had cut rates in June. The institution has since kept rates unchanged, but the market hopes another cut will come in September.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/08/30/inflation-slows-in-france-and-germany-as-eurozone-inflation-falls-to-three-year-low_6723838_143.html"
    },
    {
        "title": "Enjoying soy in all its forms",
        "summary": "'Influential Japanese cuisine' (5/6). From edamame to tofu, the legume is as ubiquitous as it is indispensable in Japanese dishes. It reveals a depth of flavor that is yet to win over French taste buds.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/30/enjoying-soy-in-all-its-forms_6723837_183.html"
    },
    {
        "title": "Milei's government undermines Argentina's remembrance policy",
        "summary": "MPs from Javier Milei's ruling party are now visiting a prison to visit people convicted of crimes against humanity. This comes after public bodies responsible for revealing atrocities committed during the dictatorship were dismantled.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/30/milei-s-government-undermines-argentina-s-remembrance-policy_6723844_4.html"
    }
]