[
    {
        "title": "Sweden ready to let got of budget surplus",
        "summary": "The rule was adopted after the crisis of the early 1990s. Faced with enormous need for public investment, a majority of parties want to replace it with the balanced budget principle.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/20/sweden-ready-to-let-got-of-budget-surplus_6729906_19.html"
    },
    {
        "title": "Demonstrations in France praise Gisèle Pelicot's courage in harrowing drug and rape trial",
        "summary": "Since the beginning of the extraordinary trial, during which Pelicot has faced 51 of her alleged rapists, she has been applauded for her composure and decision to keep the hearings public – after the court initially suggested that they be held behind closed doors.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/20/demonstrations-in-france-praise-gisele-pelicot-s-courage-in-harrowing-drug-and-rape-trial_6729895_7.html"
    },
    {
        "title": "Trump is 'cruel,' says Harris about abortion in Georgia ; Trump goes off script in Pennsylvania",
        "summary": "VP and democratic candidate was joined in Atlanta by hometown music icon Usher after appearing with Lizzo in Detroit. Republican candidate Trump campaigned in Pennsylvania where he slammed Harris as 'crazy' and added profanity.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/20/trump-is-cruel-says-harris-at-a-rally-about-abortion-restrictions-in-georgia-trump-goes-off-script-in-pennsylvania_6729903_4.html"
    },
    {
        "title": "Biden, Macron, Scholz and Starmer split over inviting Ukraine to join NATO",
        "summary": "The subject is at the heart of the 'victory plan' Ukrainian President Volodymyr Zelensky presented to his allies.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/biden-macron-scholz-and-starmer-split-over-inviting-ukraine-to-join-nato_6729868_4.html"
    },
    {
        "title": "Israeli PM Netanyahu accused Hezbollah of trying to kill him after a drone hit his family home",
        "summary": "The Lebanese group, armed and financed by Iran, did not acknowledge the attack, but late on Saturday Iran's United Nations mission said 'this action was taken' by Hezbollah.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/israeli-pm-netanyahu-accused-hezbollah-of-trying-to-kill-him-after-a-drone-hit-his-family-home_6729883_4.html"
    },
    {
        "title": "Netflix: 'The heist of the century'",
        "summary": "On Thursday, the platform announced revenue approaching $10 billion. In less than 15 years, Netflix has transformed a relatively small-scale, national business – television – into an extremely profitable global venture, writes Le Monde's Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/20/netflix-the-heist-of-the-century_6729891_19.html"
    },
    {
        "title": "Cuba gets some electricity back after major blackout",
        "summary": "About half of Cuba was plunged into darkness on Thursday evening, followed by the entire island on Friday morning after the plant failed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/20/cuba-gets-some-electricity-back-after-major-blackout_6729888_4.html"
    },
    {
        "title": "The UN warns that Palestinians are enduring 'unspeakable horrors' in north Gaza",
        "summary": "'Appalling news from northern Gaza where Palestinians continue to endure unspeakable horrors under siege by Israeli forces,' the UN's acting humanitarian chief Joyce Msuya said on X, Saturday. 'These atrocities must stop.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/the-un-warns-that-palestinians-are-enduring-unspeakable-horrors-in-north-gaza_6729886_4.html"
    },
    {
        "title": "Donuts, sweet beer, cheese bites: French eating habits are turned upside down by marketing",
        "summary": "This is the major trend at the international food show opening in Paris on October 19: The industry has seized on French people's supposed desire for 'pleasure' to come up with high-calorie innovations with a strong focus on fast food and snacking.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/19/donuts-sweet-beer-cheese-bites-french-eating-habits-are-turned-upside-down-by-marketing_6729843_19.html"
    },
    {
        "title": "Harris and Trump prefer influencers and podcasters to mainstream media",
        "summary": "Both US presidential candidates have opted for minimal presence on TV and in the traditional press. Instead, they are focusing their campaigns on more targeted media, where they can avoid pushback.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/harris-and-trump-prefer-influencers-and-podcasters-to-mainstream-media_6729880_4.html"
    },
    {
        "title": "War in Ukraine: Deployment of North Korean troops would be an unprecedented escalation",
        "summary": "According to South Korean and Ukrainian intelligence services, Pyongyang plans to deploy 10,000 troops to fight the Ukrainians. The West has not confirmed the information but is expressing deep concern.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/war-in-ukraine-deployment-of-north-korean-troops-would-be-an-unprecedented-escalation_6729839_4.html"
    },
    {
        "title": "At least 73 killed in Israel strike in territory's north, according to Gaza rescuers",
        "summary": "Israel said it struck a 'Hamas terror target.' Prior to the latest strike, the operation had already killed more than 400 people in north Gaza, a spokesman for the civil defense agency told AFP earlier on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/20/at-least-73-killed-in-israel-strike-in-territory-s-north-according-to-gaza-rescuers_6729894_4.html"
    },
    {
        "title": "Russian victory in Ukraine would bring 'chaos,' French Foreign Minister warns",
        "summary": "Jean-Noël Barrot's comments come as Ukrainian and South Korean intelligence services report that North Korean troops will be deployed in Ukraine in support of Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/19/russian-victory-in-ukraine-would-bring-chaos-french-foreign-minister-warns_6729855_4.html"
    },
    {
        "title": "The ultimate sartorial gentrification: Traditional blue workwear in the office",
        "summary": "Emblematic blue-collar garments are now worn by workers of the service sector, giving off an air of fake authenticity.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/19/the-ultimate-sartorial-gentrification-traditional-blue-workwear-in-the-office_6729877_19.html"
    },
    {
        "title": "French government displays its hardline immigration stance",
        "summary": "The prime minister and interior minister's visit to the French-Italian border on Friday was an opportunity to confirm the rapprochement with Giorgia Meloni's position and to highlight the 'new state of mind' in Europe on the fight against immigration.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/19/french-government-displays-its-hardline-immigration-stance_6729858_5.html"
    },
    {
        "title": "Flooding in France: 'Global warming is generating even more severe episodes of heavy precipitation'",
        "summary": "Climate change means more extreme dry weather and more extreme wet weather, explains climatologist Aurélien Ribes.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/19/flooding-in-france-global-warming-is-generating-even-more-severe-episodes-of-heavy-precipitation_6729863_114.html"
    },
    {
        "title": "Boeing and workers union reach tentative deal to end strike",
        "summary": "Members of the International Association of Machinists and Aerospace Workers, on strike since September, are to vote on the deal next Wednesday.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/19/boeing-and-workers-union-reach-tentative-deal-to-end-strike_6729871_19.html"
    },
    {
        "title": "Crickets as roommates and 'living' toilets: Welcome to the 'apartment of the future' in a Paris suburb",
        "summary": "An engineer and a designer are testing a quasi-autonomous lifestyle in the western Paris suburbs to simulate what sustainable urban living could look like in 2040.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/19/crickets-as-roommates-and-living-toilet-welcome-to-paris-suburb-apartment-of-the-future_6729866_114.html"
    },
    {
        "title": "Moldova votes to confirm or reject its European path",
        "summary": "The presidential campaign, which is doubling as a referendum on EU membership, has been troubled by controversy over the impartiality of the electoral process and a massive disinformation operation orchestrated by Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/20/moldova-votes-to-confirm-or-reject-its-european-path_6729911_4.html"
    }
]