[
    {
        "title": "Olympics 2024: Paris tries to improve its poor reputation when it comes to welcoming tourists",
        "summary": "The capital hasn't always had a good reputation among foreign tourists. Over the past 10 years, however, much effort has been made to improve the situation. The Olympic Games provide an opportunity for professionals to step up their efforts.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/27/olympics-2024-paris-tries-to-improve-its-poor-reputation-when-it-comes-to-welcoming-tourists_6700744_19.html"
    },
    {
        "title": "Paris 2024 Olympics: France wins first gold with rugby victory over Fiji",
        "summary": "Antoine Dupont and his teammates beat the reigning champions 28-7 at the Stade de France.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/paris-2024-olympics-france-wins-first-gold-with-rugby-victory-over-fiji_6701650_9.html"
    },
    {
        "title": "Paris Olympics: To wear or not to wear helmets on the dangerous Teahupo'o wave",
        "summary": "While some of the 48 Olympic surfers riding the mythical Tahitian wave until Tuesday will wear the protection, others are deterred by its lack of comfort.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/paris-olympics-to-wear-or-not-to-wear-helmets-on-the-dangerous-teahupo-o-wave_6701992_9.html"
    },
    {
        "title": "Paris 2024 Olympics: Two Opéra National de Paris principal dancers and ballet dancers from other regions put on quite a show",
        "summary": "The opening ceremony of the Olympic Games on Friday evening featured a wide variety of dance styles.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/28/paris-2024-olympics-two-opera-national-de-paris-principal-dancers-and-ballet-dancers-from-other-regions-put-on-quite-a-show_6701890_30.html"
    },
    {
        "title": "Paris 2024: Gold for Australian Titmus in the 400 freestyle",
        "summary": "Titmus, the Australian star known as 'The Terminator,' handed Ledecky a second straight Olympic defeat, after Tokyo in 2021, in an event the American won at Rio de Janeiro in 2016. Canada's McIntosh claimed the silver medal.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/paris-olympics-gold-for-australian-titmus-in-the-400-freestyle_6701787_9.html"
    },
    {
        "title": "Paris 2024: Judo wins France its first medals",
        "summary": "Shirine Boukli got the ball rolling for France by defeating Spain's Laura Martinez in the -48kg category on Saturday to win bronze. Luka Mkheidze followed her to the podium, winning silver in the -60kg category.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/paris-2024-judoka-shirine-boukli-wins-france-s-first-medal_6701568_9.html"
    },
    {
        "title": "Mass emigration weighs on Venezuela's presidential election",
        "summary": "A quarter of the population has left the country in 10 years, fleeing the economic collapse. The opposition, which hopes to defeat President Maduro on Sunday, is using the phenomenon, which affects all families, as a campaign argument.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/28/mass-emigration-weighs-on-venezuela-s-presidential-election_6701958_4.html"
    },
    {
        "title": "In Israel, a rocket strike at a football field killed at least 11 children and teens",
        "summary": "PM Netanyahu says Hezbollah will pay a 'heavy price' after the deadly Golan Heights attack on Saturday that the group denies.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/27/in-israel-a-rocket-strike-at-a-soccer-field-killed-at-least-11-children-and-teens_6701822_4.html"
    },
    {
        "title": "Questions remain after the arrest of two leaders of the Mexican Sinaloa cartel in the US",
        "summary": "Drug traffickers Ismael Zambada Garcia, co-founder of the cartel, and Joaquin Guzman Lopez, one of 'El Chapo's' five sons, had been wanted for years by US authorities. In Mexico, the possibility of a surrender has not been ruled out.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/27/questions-remain-after-the-arrest-of-two-leaders-of-the-mexican-sinaloa-cartel-in-the-us_6701856_4.html"
    },
    {
        "title": "Paris 2024: The ancient art of dressage returns to its roots in Versailles",
        "summary": "From July 27, the château's grounds will host the equestrian events. A plunge into the origins of the equestrian arts, practiced in this royal setting since the late 17th century.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/paris-2024-the-ancient-art-of-dressage-returns-to-its-roots-in-versailles_6701428_9.html"
    },
    {
        "title": "French rail traffic still affected after sabotage, will return to normal Monday",
        "summary": "Seven out of 10 trains were running normally on Saturday on the three lines that were hit with co-ordinated attacks on Friday morning, ahead of the Olympic Games.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/27/seven-out-of-10-french-high-speed-trains-to-run-saturday-after-sabotage_6701119_7.html"
    },
    {
        "title": "Olympic cauldron to rise into Paris skies each night",
        "summary": "The cauldron attached to a balloon is the first in Olympic history to light up without fossil fuels, using LEDs and mist instead.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/olympic-cauldron-to-rise-into-paris-skies-each-night_6701293_9.html"
    },
    {
        "title": "Macron praises Olympics opening ceremony that made France 'extremely proud'",
        "summary": "Speaking the day after France became the first Olympic host to take the opening ceremony out of a stadium, the French president said 'people told us this was impossible, but we did it thanks to your hard work.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/macron-praises-olympics-opening-ceremony-that-made-france-extremely-proud_6701571_9.html"
    },
    {
        "title": "Our five favourite custards to try in Paris and the Ile-de-France region",
        "summary": "Creamy or light, ultra-vanilla or marbled chocolate, in our selection of Parisian addresses this delight for children and adults alike is available in versions that are classic or innovative, but always succulent.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/07/27/stunning-flans-our-five-favorites-in-the-paris-region_6701257_37.html"
    },
    {
        "title": "US presidential election: Who are Kamala Harris' potential running mates?",
        "summary": "The Democratic candidate will have to choose her number two, to face the Trump-Vance ticket. As a running mate is traditionally selected for the ability to attract a part of the electorate that eludes the candidate, or to help the candidate win a crucial state, the favorites are White men from swing states.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/27/us-presidential-election-who-are-kamala-harris-potential-running-mates_6701361_4.html"
    },
    {
        "title": "Paris Olympics 2024: Summer McIntosh, Canada's teenage prodigy in a hurry",
        "summary": "At 17, the young swimmer is a serious contender for gold at the Paris Olympics, which she kicks off on Saturday with the 400m freestyle. In February, she handed American star Katie Ledecky her first 800m defeat since 2012.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/paris-olympics-2024-summer-mcintosh-canada-s-teenage-prodigy-in-a-hurry_6701614_9.html"
    },
    {
        "title": "Paris 2024 Olympics: Gojira, the metal surprise at the opening ceremony",
        "summary": "The internationally acclaimed French band teamed up with opera singer Marina Viotti to perform the revolutionary song 'Ah! Ça ira' at the opening ceremony of the Olympic Games in Paris on Friday.",
        "link": "https://www.lemonde.fr/en/music/article/2024/07/27/paris-2024-olympics-gojira-the-metal-surprise-at-the-opening-ceremony_6701224_34.html"
    },
    {
        "title": "Paris 2024: Juliette Landi, French synchronized diving's Texan asset",
        "summary": "Daughter of a couple of French gymnasts went on to coach four-time Olympic champion Simone Biles, the 17-year-old Franco-American will compete in 3 m synchronized diving with Naïs Gillet.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/paris-2024-juliette-landi-french-synchronized-diving-s-texan-asset_6701394_9.html"
    },
    {
        "title": "In Gaza, a young man with Down's syndrome was killed by an Israeli army dog",
        "summary": "After being attacked by the animal at his family's home, Muhammed Bhar, a 24-year-old  man with intellectual disability, was abandoned in a room at the house, where he died of his injuries. Soldiers prevented his mother and brothers from coming to his aid.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/27/in-gaza-a-young-man-with-down-s-syndrome-was-killed-by-an-israeli-army-dog_6701609_4.html"
    },
    {
        "title": "Wildfire in Canada's Jasper Park could burn for months; In California, cooler weather helps firefighters",
        "summary": "The Park Fire in California was moving to the north and east on Saturday. Nearly 2,500 firefighters were battling the blaze, aided by 16 helicopters and numerous air tankers.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/28/wildfire-in-canada-s-jasper-park-could-burn-for-months-in-california-cooler-weather-helps-firefighters_6702028_114.html"
    },
    {
        "title": "Paris 2024 Olympics: Simone Biles embarks on her quest for 'redemption'",
        "summary": "The four-time Rio 2016 Olympic medallist wants to turn the page on her forfeits at most events at the Tokyo 2021 Games. On Sunday, July 28, she enters the qualifiers as favorite.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/paris-2024-olympics-simone-biles-embarks-on-her-quest-for-redemption_6702229_9.html"
    },
    {
        "title": "Paris 2024: How the US put together a new Dream Team",
        "summary": "Like in 1992, the US basketball team brings together the NBA's biggest stars: LeBron James, Stephen Curry, Kevin Durant, and Joel Embiid will play their first Olympic game against Serbia on Sunday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/paris-2024-how-the-us-put-together-a-new-dream-team_6702194_9.html"
    },
    {
        "title": "Thomas Jolly, the Olympic opening ceremony's director: 'Last night was all about republican ideas, inclusion, caring, generosity and solidarity'",
        "summary": "In the wake of an opening night acclaimed the world over and watched by more than 22 million viewers in France, the artistic director of the 2024 Olympics ceremonies acknowledges the political dimension of his show.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/thomas-jolly-director-of-the-olympic-opening-ceremony-last-night-was-all-about-republican-ideas-inclusion-caring-generosity-and-solidarity_6701497_9.html"
    },
    {
        "title": "Paris 2024: Wembanyama madness sweeps through the Olympic Games",
        "summary": "During three weeks of preparation, the French basketball phenomenon has won over the French team, which begins its tournament against Brazil on Saturday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/27/paris-2024-wembanyama-madness-sweeps-through-the-olympic-games_6701533_9.html"
    },
    {
        "title": "Paris Olympics: Organisers cancel first triathlon training over Seine pollution",
        "summary": "The River Seine was declared clean enough for swimming in tests from mid-July, but doubts remained as to whether the waters would be fit for competition.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/paris-olympics-organisers-cancel-first-triathlon-training-over-seine-pollution_6702297_9.html"
    },
    {
        "title": "Paris Olympics: The full schedule for July 28",
        "summary": "Sunday will see 13 gold medals up for grabs in sports ranging from archery to skateboarding.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/paris-olympics-the-full-schedule-for-july-28_6702364_9.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 3: Time to hit the pool!",
        "summary": "Need a hand navigating the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with a handy guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/28/le-monde-s-paris-olympics-guide-day-3-time-to-hit-the-pool_6702127_7.html"
    },
    {
        "title": "Where are the fan zones in and around Paris, to follow the 2024 Olympics for free?",
        "summary": "Dozens of Clubs 2024 sites will be open to the general public free of charge in the Paris region during the Olympic Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/26/where-are-the-fan-zones-in-and-around-paris-to-follow-the-2024-olympics-for-free_6696367_10.html"
    },
    {
        "title": "Paris Olympics: Dupont and his rugby sevens men win France's first gold medal",
        "summary": "The French men's team won against Fiji on Saturday. Les Bleus was bolstered by the star of world rugby.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/28/paris-olympics-dupont-and-his-rugby-sevens-men-win-france-s-first-gold-medal_6702397_9.html"
    }
]