[
    {
        "title": "Inside Sabrina Carpenter's pop-infused dollhouse",
        "summary": "Following in Taylor Swift's footsteps, the six-time Grammy-nominated American singer will perform two sold-out dates in Paris in March 2025.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/22/inside-sabrina-carpenter-s-pop-infused-dollhouse_6733770_30.html"
    },
    {
        "title": "Putin vows more tests of nuke-capable missile fired at Ukraine",
        "summary": "A day after Moscow fired the experimental hypersonic missile at the Ukrainian city of Dnipro, Putin, in a televised meeting with military chiefs, said there would be more tests.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/putin-vows-more-tests-of-nuke-capable-missile-fired-at-ukraine_6733778_4.html"
    },
    {
        "title": "Trump names billionaire hedge fund manager Scott Bessent as treasury chief, Russ Vought as budget director",
        "summary": "The 62-year-old from South Carolina attended Yale University and served as chief investment officer of Soros Fund Management, the macroeconomic investment firm of billionaire George Soros. In addition to Vought, Trump has also chosen Republican US Rep. Lori Chavez-DeRemer as his nominee to lead the Labor Department.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/23/trump-names-billionaire-hedge-fund-manager-scott-bessent-as-treasury-chief_6733785_133.html"
    },
    {
        "title": "World divided over ICC charges against Israeli leaders",
        "summary": "Some countries hailed the arrest warrants for Prime Minister Benjamin Netanyahu and former defense minister Yoav Gallant, while others, including some signatories to the Rome Statute, said the decision was 'absurd.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/world-divided-over-icc-charges-against-israeli-leaders_6733747_4.html"
    },
    {
        "title": "For influencers in Tunisia, respect for 'public decency' or prison",
        "summary": "After migrants, it's the turn of content creators on TikTok and Instagram to be targeted by Kais Saied's regime. In recent weeks, at least seven have been sentenced to prison terms.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/23/for-influencers-in-tunisia-respect-for-public-decency-or-prison_6733781_124.html"
    },
    {
        "title": "France beats undisciplined Argentina 37-23",
        "summary": "The Pumas beat France in July in Buenos Aires but they have not won in France for 10 years.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/23/france-beats-undisciplined-argentina-37-23-for-a-hat-trick-of-autumn-test-wins_6733783_9.html"
    },
    {
        "title": "Far-right MP becomes unexpected supporter of undocumented footballers",
        "summary": "Anchya Bamana, who regularly urges the French government to take a firm stance on immigration on the island of Mayotte, has requested the urgent regularization of seven players without residence permits to play in an important match for Mayotte.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/22/far-right-mp-becomes-unexpected-supporter-of-undocumented-footballers_6733766_9.html"
    },
    {
        "title": "Conor McGregor sexually assaulted woman in Dublin hotel, civil court jury finds",
        "summary": "The Irish MMA fighter shook his head as the Dublin jury returned their guilty verdict, awarding damages of almost €250,000 to Nikita Hand, who said Conor McGregor had raped her in a Dublin hotel in 2018.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/11/22/conor-mcgregor-assaulted-woman-in-dublin-hotel-civil-court-jury-finds_6733757_143.html"
    },
    {
        "title": "Pierre Poilievre, Canada's Trump-inspired conservative leader",
        "summary": "Like the US president-elect, the Canadian Conservative Party leader casts himself as a victim of the elites and the media, calls for lower taxes and likes to use insults. He is poised to challenge Prime Minister Justin Trudeau in the 2025 election.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/22/pierre-poilievre-canada-s-trump-inspired-conservative-leader_6733728_117.html"
    },
    {
        "title": "Russia fires medium-range ballistic missile at Ukraine in warning to West",
        "summary": "The projectile fell on a factory in the eastern city of Dnipro. Until now, Moscow has not officially had this type of weapon in its arsenal.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/russia-fires-medium-range-ballistic-missile-at-ukraine-in-warning-to-west_6733702_4.html"
    },
    {
        "title": "Gaetz withdraws his nomination for US attorney general in first political setback for Trump",
        "summary": "The president-elect subsequently announced his new choice for this strategic position: former Florida attorney general Pam Bondi, who previously served on his White House team.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/gaetz-withdraws-his-nomination-for-us-attorney-general-in-first-political-setback-for-trump_6733715_4.html"
    },
    {
        "title": "Israel's united front against ICC decision",
        "summary": "Leaders across Israel's political spectrum have condemned the International Criminal Court's decision to issue arrest warrants for Israeli Prime Minister Benjamin Netanyahu and his former defense minister Yoav Gallant.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/israel-s-united-front-against-icc-decision_6733706_4.html"
    },
    {
        "title": "US rejects legitimacy of ICC arrest warrants for Netanyahu and Gallant",
        "summary": "Mike Waltz, set to become Donald Trump's national security adviser, said a 'strong response to the anti-Semitic bias of the ICC' was to be expected from the next US administration.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/us-rejects-legitimacy-of-icc-arrest-warrants-for-netanyahu-and-gallant_6733705_4.html"
    },
    {
        "title": "French Football Federation says it won't intervene in dispute between Mbappé and PSG",
        "summary": "The French football federation has rejected Paris Saint-Germain's request to reconsider an order from the French league to pay former striker Kylian Mbappé €55 million in back pay.",
        "link": "https://www.lemonde.fr/en/football/article/2024/11/22/french-football-federation-says-it-won-t-intervene-in-dispute-between-mbappe-and-psg_6733753_130.html"
    },
    {
        "title": "Brazilian police accuse former president Bolsonaro of plotting coup",
        "summary": "Brazil's police said Thursday they indicted former President Jair Bolsonaro for allegedly planning a 'violent overthrow of the democratic state' after his defeat in the 2022 presidential elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/21/brazilian-police-accuse-former-president-bolsonaro-of-plotting-coup_6733635_4.html"
    },
    {
        "title": "Six tourists dead from suspected methanol poisoning in Laos",
        "summary": "The victims, from Australia, Denmark, the US and the UK, fell ill after a night out in the popular backpacker destination.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/six-tourists-dead-from-suspected-methanol-poisoning-in-laos_6733732_4.html"
    },
    {
        "title": "French PM Barnier faces no-confidence threat from far right",
        "summary": "The far-right Rassemblement National party could join the left in backing a motion of no confidence if Michel Barnier uses Article 49.3 to pass the 2025 budget without a vote in Parliament. The prime minister will meet far-right leader Marine Le Pen on Monday.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/22/french-pm-barnier-faces-no-confidence-threat-from-far-right_6733675_5.html"
    },
    {
        "title": "Who is Jay Graber, the CEO of Bluesky?",
        "summary": "A 33-year-old American woman is the discreet CEO of the social media platform that, following the American presidential election, is seen as a promising alternative to the controversies surrounding X.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/21/who-is-jay-graber-the-ceo-of-bluesky_6733621_117.html"
    },
    {
        "title": "Trump's sentencing in criminal case delayed indefinitely",
        "summary": "The judge announced on Friday that the long-awaited decision would be postponed, without setting a new date. Trump was convicted of 34 felony counts in May in this hush-money case.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/22/trump-s-sentencing-in-stormy-daniel-s-case-delayed-indefinitely_6733742_133.html"
    },
    {
        "title": "Waiting for Donald Trump to return, the EU and NATO close ranks",
        "summary": "The European Union and the alliance are striving to project an image of unity and cooperation in order to strengthen collective security. It remains to be seen whether these good intentions will hold up under the guidance of the future American president.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/23/waiting-for-donald-trump-to-return-the-eu-and-nato-close-ranks_6733787_4.html"
    },
    {
        "title": "Plants rise to the challenge of adapting to life in the heart of cities",
        "summary": "A French team has measured the morphological changes in four herbaceous plants growing in the eastern city of Strasbourg, confronted with urban heat islands, building density and repeated mowing. They found that some of these species can adapt.",
        "link": "https://www.lemonde.fr/en/science/article/2024/11/22/plants-rise-to-the-challenge-of-adapting-to-life-in-the-heart-of-cities_6733760_10.html"
    },
    {
        "title": "Ten Parisian bistros where you can really relax",
        "summary": "You can enjoy home cooking and raise a glass with friends, in a warm atmosphere and at very reasonable prices. Here are 10 Paris bistros where you want to linger... and return!",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/11/02/ten-parisian-bistros-where-you-can-really-relax_6731345_37.html"
    },
    {
        "title": "The Bamako school of journalism: A new face of Russia's propaganda strategy in Africa",
        "summary": "Since July, African Initiative, a 'news agency' run by Russian intelligence services, has been training 60 Malian students to promote Moscow's interests on the continent.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/23/the-bamako-school-of-journalism-a-new-face-of-russia-s-propaganda-strategy-in-africa_6733793_124.html"
    },
    {
        "title": "Fears for Gaza hospitals as fuel and aid run low as Israel continues strikes",
        "summary": "Israeli strikes hit Kamal Adwan Hospital for the second day, one of the few hospitals still partially operating, wounding nine medical staff and damaging its generator and oxygen systems, the hospital director said Friday. Israel also bombed Baalbek in Lebanon and targeted the southern outskirts of its capital, Beirut, late Friday and into early Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/23/fears-for-gaza-hospitals-as-fuel-and-aid-run-low-as-israel-continues-strikes_6733798_4.html"
    },
    {
        "title": "Ukraine's pets are the most loyal comrades in arms",
        "summary": "Cats and dogs play a unique role in the Ukrainian conflict. They provide comfort and moral support to soldiers on the front line. They help raise funds for the army and keep the war on the international agenda. Their place in the war effort is so important that some have even been awarded medals.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/23/ukraine-s-pets-are-the-most-loyal-comrades-in-arms_6733803_117.html"
    },
    {
        "title": "Alarm over fate of French-Algerian writer arrested in Algiers",
        "summary": "Boualem Sansal was arrested at Algiers airport a week ago and has not been heard of since.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/23/alarm-over-fate-of-french-algerian-writer-arrested-in-algiers_6733822_7.html"
    },
    {
        "title": "At COP29, Saudi Arabia, Iran, Russia, Egypt and the Vatican oppose gender equality measures",
        "summary": "While the effects of the climate crisis disproportionately affect women, references to gender issues have been removed from the future work program under negotiation.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/22/at-cop29-saudi-arabia-iran-russia-egypt-and-the-vatican-oppose-gender-equality-measures_6733750_114.html"
    },
    {
        "title": "The North Pacific's 'plastic continent' is accumulating more and more waste",
        "summary": "An analysis of the trash vortex's composition revealed a clear increase in the presence of plastic microparticles between 2015 and 2022, a symptom of the boom in production.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/23/the-north-pacific-s-plastic-continent-is-accumulating-more-and-more-waste_6733831_114.html"
    },
    {
        "title": "Trump reassures Wall Street by appointing billionaire financier Scott Bessent to Treasury",
        "summary": "The 62-year-old founder of the Key Square Capital Management hedge fund will have to implement a sometimes contradictory policy of controlled inflation, deficit reduction and tariff hikes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/23/trump-reassures-wall-street-by-appointing-billionaire-financier-scott-bessent-to-treasury_6733833_4.html"
    },
    {
        "title": "Deadly Israeli strike razes residential building in central Beirut",
        "summary": "Lebanon's health ministry said 11 people were killed and 63 injured, in a provisional count.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/23/deadly-israeli-strike-razes-residential-building-in-central-beirut_6733840_4.html"
    },
    {
        "title": "Musk plays increasingly encumbering role in British politics",
        "summary": "The billionaire, recently appointed to oversee efficiency in Trump's future administration, is waging a campaign against Labour on his social media platform, X.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/23/musk-plays-increasingly-embarrassing-role-in-british-politics_6733797_4.html"
    },
    {
        "title": "The implications of the ICC's arrest warrant against Benjamin Netanyahu for crimes against humanity",
        "summary": "On November 21, International Criminal Court judges issued arrest warrants against Israel's prime minister and his former defense minister. It's a first time the ICC has done so for a leader of a Western country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/22/the-implications-of-the-icc-arrest-warrant-for-benjamin-netanyahu-for-crimes-against-humanity_6733662_4.html"
    },
    {
        "title": "Pope Francis will visit Corsica. Here's how his historic trip was planned",
        "summary": "After days of behind-the-scenes talks, the pope's visit to Corsica on December 15 was confirmed by the Vatican. It will be a historic first for the island. Three weeks remain for the diocese and the city of Ajaccio to solve all the diplomatic and logistical challenges.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/23/pope-francis-will-visit-corsica-here-s-how-his-trip-was-planned_6733843_7.html"
    },
    {
        "title": "Historian and WWII resistant Marc Bloch will be inducted into France's Panthéon",
        "summary": "French President Emmanuel Macron said Bloch would be honored 'for his work, his teaching and his courage.' Bloch was executed by the Gestapo in 1944.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/23/historian-and-wwii-resistant-marc-bloch-will-be-inducted-into-france-s-pantheon_6733855_7.html"
    }
]