[
    {
        "title": "'Macron, whose role is to cushion shocks, comes across as having created disorder'",
        "summary": "Since announcing the dissolution of the French Parliament, Emmanuel Macron has tried to appear as the only reassuring recourse against the 'extremes,' even if it means playing on the fears of the French, explains Solenn de Royer.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/20/macron-whose-role-is-to-cushion-shocks-comes-across-as-having-created-disorder_6675283_5.html"
    },
    {
        "title": "'We're ruling nothing out': Marine Le Pen's plan if the far right wins snap elections",
        "summary": "The leader of the Rassemblement National tells Le Monde her party could form a government composed of figures from outside of her party, and confirms Jordan Bardella won't seek to be prime minister if he has no absolute majority.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/20/we-re-ruling-nothing-out-marine-le-pen-s-plan-if-the-far-right-wins-snap-elections_6675264_5.html"
    },
    {
        "title": "The far right's deception",
        "summary": "With 10 days to go before the first round of parliamentary elections, Jordan Bardella's plan for how to govern is still nowhere to be found. Successful in its rhetorical function, the far-right party whose major proposal is 'national preference' is not ready to govern.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/20/the-far-right-s-deception_6675268_23.html"
    },
    {
        "title": "Macron's short-term strategy: Attacking the left before dealing with the far right",
        "summary": "The French president has been drawing on the vocabulary of the far right to attack the Nouveau Front Populaire left-wing alliance, at the risk of compromising the chances of uniting to beat the far-right Rassemblement National in run-off elections.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/20/macron-s-short-term-strategy-attacking-the-left-before-dealing-with-the-far-right_6675259_5.html"
    },
    {
        "title": "Macron and Mélenchon both trivialize the far right",
        "summary": "Jean-Luc Mélenchon has said that Jordan Bardella is 'Macron, only worse.' Emmanuel Macron has put the far-right and Mélenchon's La France Insoumise party on equal footing. Both arguments only trivialize the far-right party, and might even strengthen it.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/19/macron-and-melenchon-both-trivialize-the-far-right_6675205_5.html"
    },
    {
        "title": "Raphaël Glucksmann: 'Only the left can be the dam that French democracy so badly needs'",
        "summary": "According to the left-wing MEP, the main threat to the country does not come from the radical left, but from Marine Le Pen's far-right party potentially winning an absolute majority after the June 30 and July 7 parliamentary elections.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/20/raphael-glucksmann-only-the-left-can-be-the-dam-that-french-democracy-so-badly-needs_6675246_23.html"
    },
    {
        "title": "Hundreds in Paris protest 'anti-Semitic' gang rape",
        "summary": "The rape of a 12-year-old Jewish girl sparked nationwide outrage in France with President Emmanuel Macron on Wednesday condemning the 'scourge' of anti-Semitism after two 13-year-old boys were charged.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/20/hundreds-in-paris-protest-anti-semitic-gang-rape_6675295_7.html"
    },
    {
        "title": "Euro 2024: Spain beats Italy 1-0 to reach last 16",
        "summary": "Three-time winner Spain totally dominated the Group B game at the Veltins Arena in Gelsenkirchen on Thursday, with 16-year-old winger Lamine Yamal further enhancing his reputation as one of soccer's most exciting young stars with an outstanding performance.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/20/euro-2024-spain-beats-italy-1-0-to-reach-last-16_6675294_9.html"
    },
    {
        "title": "California fire season gets off to an early start",
        "summary": "While the state has been spared the record heatwave that has gripped the Midwest and Northeast of the US, six major wildfires were underway on Wednesday, June 19.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/21/california-fire-season-gets-off-to-an-early-start_6675300_114.html"
    },
    {
        "title": "Slovakia’s parliament backs a contentious plan to overhaul the country's public broadcasting",
        "summary": "The approved changes mean the public broadcaster known as RTVS will cease to exist and be replaced by a new organization. The takeover plan was drafted by Culture Minister Martina Simkovicova, an ultranational who has accused the current broadcaster of giving space only to mainstream views.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/21/slovakia-s-parliament-backs-a-contentious-plan-to-overhaul-the-country-s-public-broadcasting_6675297_4.html"
    },
    {
        "title": "Putin 'does not rule out' sending missiles to North Korea",
        "summary": "Speaking during a trip to Vietnam, the Russian president said that he reserves the right 'to supply weapons' to the DPRK, all while threatening South Korea, warning it from supplying weapons to Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/20/putin-does-not-rule-out-sending-missiles-to-north-korea_6675292_4.html"
    },
    {
        "title": "Donald Sutherland, 'M.A.S.H.' and 'The Hunger Games' actor, dies aged 88",
        "summary": "Donald Sutherland, the prolific film and television actor whose long career stretched from 'The Dirty Dozen' to 'The Hunger Games,' has passed away, as announced by his son, actor Kiefer Sutherland.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/06/20/donald-sutherland-m-a-s-h-and-the-hunger-games-actor-dies-aged-88_6675285_15.html"
    },
    {
        "title": "Paris' largest square made verdant, with fewer cars: experts' priorities for Place de la Concorde",
        "summary": "The Concorde Commission has published recommendations for the square's transformation, which serve as the criteria for an architecture competition. It began in May, with public works due to start in 2026.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/20/paris-largest-square-made-verdant-with-fewer-cars-experts-priorities-for-place-de-la-concorde_6675290_19.html"
    },
    {
        "title": "Ukrainian children face forced Russification while in school under occupation",
        "summary": "A report by Human Rights Watch lifts the veil on violations committed by Russian occupiers in the school system, where children are 're-educated.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/20/ukrainian-children-face-forced-russification-while-in-school-under-occupation_6675280_4.html"
    },
    {
        "title": "Mark Rutte set to be NATO chief after sole competitor withdraws",
        "summary": "Romanian President Klaus Iohannis pulled out of the race, leaving the outgoing Dutch prime minister as the only candidate to head the alliance.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/20/mark-rutte-will-be-new-nato-chief_6675274_4.html"
    },
    {
        "title": "United Kingdom: Behind Labour's expected victory, the shadow of the far right looms",
        "summary": "Labour is far ahead in the polls ahead of the UK's July 4 general election. But the threat of a comeback by far-right Brexit proponent Nigel Farage looms.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/20/united-kingdom-behind-labour-s-expected-victory-the-shadow-of-the-far-right-looms_6675262_23.html"
    },
    {
        "title": "American tech's growing electricity demand is a cause for concern",
        "summary": "The energy needs of digital giants have increased due to the rise of artificial intelligence. The sector's increased carbon footprint has worsened risks overwhelming the power grids in a country that hosts one third of the world's data centers.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/20/in-the-us-tech-s-insatiable-appetite-for-electricity-is-a-cause-for-concern_6675236_19.html"
    },
    {
        "title": "Rape and anti-Semitic insults: What investigators have pieced together from 12-year-old girl's assault",
        "summary": "On Tuesday, three teenagers were charged after they violently assaulted a girl in the Paris suburb of Courbevoie on Saturday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/19/rape-and-anti-semitic-insults-what-investigators-have-pieced-together-from-12-year-old-girl-s-assault_6675216_7.html"
    },
    {
        "title": "Covid-19: New KP.2 sub-variant contributes to increased viral spread",
        "summary": "This sub-variant, derived from JN.1, is more immune-evasive but doesn’t cause more severe forms of the disease.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/20/covid-19-increased-viral-circulation-boosted-by-new-kp-2-sub-variant_6675228_114.html"
    },
    {
        "title": "European Union approves opening of formal accession negotiations with Ukraine",
        "summary": "At a meeting of the Council of Economics Ministers on Friday, June 21, the 27 member states are due to validate the framework for negotiations on the accession of Ukraine and Moldova to the EU.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/21/european-union-approves-opening-of-formal-accession-negotiations-with-ukraine_6675304_4.html"
    },
    {
        "title": "New Delhi's water war rages on amid historic heatwave",
        "summary": "India's overcrowded capital can no longer serve all its neighborhoods, especially the slums through its dilapidated water network. Meanwhile, the informal tanker water distribution business is booming.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/20/water-war-rages-on-in-delhi-crushed-by-a-historic-heatwave_6675229_114.html"
    },
    {
        "title": "Catholic voters' doubts: 'By voting RN, will I be a bad Christian?'",
        "summary": "In the western French town of Cholet, practicing and non-practicing Catholics alike say they are ready to vote for the far right in the legislative elections, much to the chagrin of the local clergy.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/21/catholic-voters-doubts-by-voting-rn-will-i-be-a-bad-christian_6675314_5.html"
    },
    {
        "title": "Lebanon's American University of Beirut rekindles its long-standing pro-Palestinian activism",
        "summary": "In this prestigious establishment, a crucible of Arab nationalism that trained many Palestinian political leaders, numerous initiatives have been launched in support of Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/21/lebanon-s-american-university-of-beirut-rekindles-its-long-standing-pro-palestinian-activism_6675315_4.html"
    },
    {
        "title": "Alone in a forest, most women would rather run into a bear than a man",
        "summary": "On TikTok, the video 'Man or bear?' was viewed over 16 million times last month, turning the question into one of the social network's most popular trends. Still, here are a few tips to help you survive a chance encounter with the plantigrade.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/06/21/alone-in-a-forest-most-women-would-rather-run-into-a-bear-than-a-man_6675309_39.html"
    },
    {
        "title": "US bans Russia's Kaspersky antivirus software",
        "summary": "The announcement came on Thursday after a lengthy investigation found the Russia-based cybersecurity firm's 'continued operations in the United States presented a national security risk due to the Russian Government's (...) capacity to influence or direct Kaspersky's operations,' the US Commerce Department said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/21/us-bans-russia-s-kaspersky-antivirus-software_6675320_4.html"
    },
    {
        "title": "Trump proposes green cards for foreign graduates, departing from anti-immigrant rhetoric",
        "summary": "The Republican candidate said in an interview posted Thursday he wants to give automatic green cards to foreign students who graduate from US colleges. His comments came after President Joe Biden on Tuesday relaxed visa rules for around half a million spouses of US nationals, making it easier for them to obtain citizenship.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/06/21/trump-proposes-green-cards-for-foreign-graduates-departing-from-anti-immigrant-rhetoric_6675322_133.html"
    },
    {
        "title": "Mongolia's sacred child: The heavy geopolitical responsibility weighing on a 9-year-old boy",
        "summary": "Born into an influential family in Ulaanbaatar, he is considered by the authorities of a major school of Buddhism to be the reincarnation of a leading religious figure, much to the chagrin of neighboring China.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/21/mongolia-s-sacred-child-the-heavy-geopolitical-responsibility-weighing-on-a-9-year-old-boy_6675308_4.html"
    },
    {
        "title": "French elections: Why will cohabitation be the likely winner (and what the hell does it mean?)",
        "summary": "In his first column for Le Monde in English on the upcoming snap elections, Le Monde's Gilles Paris looks at the previous dissolutions and the impact they had on the way France was governed.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/21/french-elections-why-will-cohabitation-be-the-likely-winner-and-what-the-hell-does-it-mean_6675345_23.html"
    },
    {
        "title": "War in Ukraine: The French far-right's quest to appear respectable",
        "summary": "Jordan Bardella's statement on Wednesday that Ukraine should 'be able to defend itself' represents a continued effort to soften the Rassemblement National's position on an issue that remains embarrassing for the far-right party.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/21/war-in-ukraine-the-french-far-right-s-quest-to-appear-respectable_6675351_5.html"
    },
    {
        "title": "French business leaders are tempted by the far-right",
        "summary": "Since Macron triggered snap elections on June 9, an increasing number of business leaders have been saying – both behind the scenes and in public – that they're more comfortable with a possible Rassemblement National government than with a left-wing coalition in power.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/21/french-business-leaders-are-tempted-by-the-far-right_6675357_19.html"
    },
    {
        "title": "ECB considers austerity measures necessary to meet EU budget targets",
        "summary": "The European Central Bank has estimated that massive cuts in eurozone budget spending would be needed to achieve the 60% debt-to-GDP ratio target by 2070.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/21/ecb-considers-austerity-measures-necessary-to-meet-eu-budget-targets_6675359_19.html"
    },
    {
        "title": "France reports almost 200 cholera cases in Mayotte",
        "summary": "Mayotte, a French overseas department located on an island in the Indian Ocean, has been struck by a cholera epidemic since late April, which has already claimed the lives of a 62-year-old woman and a three-year-old girl.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/21/france-reports-almost-200-cholera-cases-in-mayotte_6675367_7.html"
    },
    {
        "title": "Mark Rutte set to be NATO's next secretary general",
        "summary": "The current Dutch prime minister, who is due to give up his position shortly, will be officially endorsed next week by the alliance's 32 members. He will then take over from the current titleholder, Jens Stoltenberg, in the fall.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/21/mark-rutte-set-to-be-nato-s-next-secretary-general_6675365_4.html"
    }
]