[
    {
        "title": "Alain Frachon: 'The three-month pause in the US-China trade war offers a reprieve. But it is not over'",
        "summary": "A structural imbalance has set in between the two countries, which goes beyond Chinese mercantilism and the irresponsibility of American capitalists, notes Le Monde columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/15/alain-frachon-the-three-month-pause-in-the-us-china-trade-war-offers-a-reprieve-however-it-is-not-over_6741312_23.html"
    },
    {
        "title": "Ukraine-Russia talks hang in balance after Putin skips meeting",
        "summary": "Ukrainian President Volodymyr Zelensky called the negotiators sent by Russia a 'dummy' delegation, in what is set to be the first direct talks between Moscow and Kyiv in over three years.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/ukraine-russia-talks-in-turkey-set-to-begin-without-putin_6741297_4.html"
    },
    {
        "title": "Netanyahu, unmoved by international pressure, steps up Gaza's bombardment",
        "summary": "After Emmanuel Macron described Israel's actions as 'unacceptable,' Israeli Prime Minister Benjamin Netanyahu accused the French president of siding with Hamas. Bombings on the Palestinian enclave have intensified, and a new evacuation order was issued for Gaza City.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/netanyahu-unmoved-by-international-pressure-steps-up-gaza-s-bombardment_6741319_4.html"
    },
    {
        "title": "US set to lose $12.5 billion in foreign tourism in 2025",
        "summary": "A study published on Thursday by the World Travel and Tourism Council and Oxford Economics found that the United States was the only country set to see a drop in spending from foreign tourists this year.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/15/us-set-to-lose-12-5-billion-in-foreign-tourism-in-2025_6741315_133.html"
    },
    {
        "title": "Ecuador plagued by 'narco-bananas' trafficking",
        "summary": "As the world's leading exporter of both bananas and cocaine, the Andean country − with its poorly equipped and vulnerable ports − has become a logistical hub between producers in Colombia and Peru and consumers, particularly in Europe.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/ecuador-plagued-by-narco-bananas-trafficking_6741324_4.html"
    },
    {
        "title": "Kalia Beach, a seaside settlement in the West Bank",
        "summary": "Photographer Sandra Mehl paints a portrait of the shores of the Dead Sea at Kalia Beach, an Israeli settlement in the West Bank, where geopolitics silently play out.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/16/kalia-beach-a-seaside-settlement-in-the-west-bank_6741328_4.html"
    },
    {
        "title": "Rubio says US 'troubled' on Gaza, open to alternatives on aid",
        "summary": "Israel has imposed a blockade for over two months on Gaza, leading UN agencies and other humanitarian groups to warn of shrinking fuel and medicine supplies to the territory of 2.4 million Palestinians. Meanwhile, the World Health Organization said the last hospital in Gaza providing cancer and cardiac care had stopped functioning after an Israeli attack on Tuesday left it 'severely damaged and inaccessible.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/16/rubio-says-us-troubled-on-gaza-open-to-alternatives-on-aid_6741326_4.html"
    },
    {
        "title": "US singer Chris Brown charged with 'grievous bodily harm' in England, police confirm",
        "summary": "Brown remains in custody and will appear in court in the northwestern city at 10:00 am (0900 GMT) on Friday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/16/us-singer-chris-brown-charged-with-grievous-bodily-harm-in-britain-police-confirm_6741327_4.html"
    },
    {
        "title": "In Geneva, unveiling Cartier's hidden treasures",
        "summary": "The renowned jewelry house is seeking out and reacquiring watches, jewelry and iconic objects from its history. Over 3,500 exceptional pieces have been carefully preserved and showcased in grand exhibitions.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/05/16/in-geneva-unveiling-cartier-s-hidden-treasures_6741329_37.html"
    },
    {
        "title": "Japan seeks to catch up in the startup race",
        "summary": "Long hindered by its culture of caution and a lack of political will, Japan is multiplying initiatives to develop startups.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/16/japan-seeks-to-catch-up-in-the-start-up-race_6741325_19.html"
    },
    {
        "title": "Belgium parliament votes to ditch nuclear power phase-out",
        "summary": "The latest move comes as global interest in the nuclear sector is at its highest since the oil crises of the 1970s, according to the International Energy Agency (IEA).",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/belgium-parliament-votes-to-ditch-nuclear-power-phase-out_6741323_4.html"
    },
    {
        "title": "Poland suspects Russian interference in presidential election campaign",
        "summary": "The national cybersecurity authority said it had discovered 'new information operations aimed at destabilizing' Sunday's electoral process.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/15/poland-suspects-russian-interference-in-presidential-election-campaign_6741318_143.html"
    },
    {
        "title": "The Renoir painting at the heart of an incredible inheritance battle",
        "summary": "Created in 1881, the work 'Basket with Peaches and Grapes' will be the focus of an appeal procedure in Paris on Thursday in the criminal proceedings of a 30-year-old inheritance case.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/15/the-renoir-painting-at-the-heart-of-an-incredible-inheritance-battle_6741311_30.html"
    },
    {
        "title": "Deadly air raids have increased in Myanmar despite truce since earthquake",
        "summary": "The junta has intensified bombings across the country despite the 'truce' extended until the end of May in areas affected by the earthquake.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/deadly-air-raids-have-increased-in-myanmar-despite-truce-since-earthquake_6741322_4.html"
    },
    {
        "title": "France and Europe's economic appeal falters in the face of the US",
        "summary": "In 2024, France remained the leading destination for foreign investment in Europe, but these investments are at their lowest in eight years, according to EY's annual barometer.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/15/france-and-europe-s-economic-appeal-falters-in-the-face-of-the-us_6741306_19.html"
    },
    {
        "title": "Germany's Merz promises 'most powerful conventional army in Europe'",
        "summary": "In his first speech to the Bundestag, the new chancellor emphasized the rearmament of the country and briefly addressed domestic politics, such as immigration, a particularly sensitive issue in the nation.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/germany-s-merz-promises-most-powerful-conventional-army-in-europe_6741302_4.html"
    },
    {
        "title": "Leo XIV's first steps, a pope with many faces",
        "summary": "While he seems to be following in the footsteps of Francis, Robert Prevost is more elusive than his predecessors who ascended to the throne of Peter.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/leo-xiv-the-first-steps-of-a-pope-with-many-faces_6741290_4.html"
    },
    {
        "title": "#HandsOffComté: Why is the beloved cheese causing such a stink in France?",
        "summary": "Since the publication of an article mistakenly claiming the Green party wanted to ban comté, the political world has turned its attention to the cheese. While its production does have environmental consequences, it is not the only one responsible for the degradation of rivers in the eastern France region where it is made.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/15/handsoffcomte-why-is-the-beloved-cheese-causing-such-a-stink-in-france_6741310_114.html"
    },
    {
        "title": "Trump caps Gulf tour in Abu Dhabi with dizzying investment pledges and lavish welcomes",
        "summary": "Trump also became the first US president in 25 years to meet a Syrian leader, Ahmed al-Sharaa, after removing sanctions on the war-torn country following appeals from Saudi's Prince Mohammed and Turkey's Recep Tayyip Erdoğan.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/16/trump-caps-gulf-tour-in-abu-dhabi-with-dizzying-investment-pledges-and-lavish-welcomes_6741333_4.html"
    },
    {
        "title": "Trendy tycoon Tyler Brûlé opens a café-bookshop in Paris",
        "summary": "This Canadian, who launched the trend-setting magazine 'Wallpaper' in the 1990s, now heads 'Monocle,' a leading publication in media, fashion and advertising. The journalist-entrepreneur has just opened his first café-bookstore in Paris.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/16/trendy-tycoon-tyler-brule-opens-a-cafe-bookshop-in-paris_6741331_117.html"
    },
    {
        "title": "US Secret Service is investigating Comey's alleged 'threat' to Trump",
        "summary": "In an Instagram post, former FBI Director James Comey made a reference to '86 47,' which many White House officials have interpreted as a call to assassinate Donald Trump, the 47th president. Secret Service is now 'investigating this threat and will respond appropriately.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/16/us-secret-service-is-investigating-comey-s-alleged-threat-to-trump_6741332_4.html"
    },
    {
        "title": "Iran and European powers to hold nuclear talks in Turkey",
        "summary": "Friday's meeting with the European powers comes less than a week after a fourth round of Iran-US nuclear talks, which Tehran called 'difficult but useful.' Meanwhile, President Trump claims that a nuclear deal with Tehran is 'getting close': 'We're not going to be making any nuclear dust in Iran.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/16/iran-and-european-powers-to-hold-nuclear-talks-in-turkey_6741334_4.html"
    },
    {
        "title": "Red Cross escorts more than 1,300 DR Congo soldiers out of rebel city",
        "summary": "The eastern city of Goma was taken over by the M23 armed group in January. The International Committee of the Red Cross (ICRC) said the operation had been 'complex' and involved long negotiations with MONUSCO, the government and M23, which had refused to allow evacuations through Goma's airport, closed since the takeover.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/16/red-cross-escorts-more-than-1-300-dr-congo-soldiers-out-of-rebel-city_6741330_4.html"
    },
    {
        "title": "How the Elysée adapted its communication style to tackle Macron cocaine rumor",
        "summary": "To counter rumors that Emmanuel Macron had used cocaine, France has shelved its traditional diplomatic communication to issue a sharp and sarcastic online response, much like Ukraine's official accounts.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/05/16/how-the-elysee-adapted-its-communication-style-to-tackle-macron-cocaine-rumor_6741335_8.html"
    },
    {
        "title": "Russia and Ukraine to meet in Istanbul, but expectations low",
        "summary": "US officials, including Donald Trump, have already downplayed what could be gleaned from what are set to be the first direct talks between Moscow and Kyiv in three years.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/16/russia-and-ukraine-to-meet-in-istanbul-but-expectations-low_6741337_4.html"
    },
    {
        "title": "Salman Rushdie attacker faces sentencing",
        "summary": "Twenty-seven-year-old Hadi Matar stabbed the award-winning author around 10 times in New York in 2022. He faces up to 25 years in prison.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/16/salman-rushdie-attacker-faces-sentencing_6741336_4.html"
    },
    {
        "title": "War in Ukraine: Putin and Zelensky's missed meeting in Turkey",
        "summary": "Each side is due to meet on Friday with Marco Rubio, the US Secretary of State, and Turkey's foreign minister, Hakan Fidan, but still without any broader meeting planned.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/16/war-in-ukraine-putin-and-zelensky-s-missed-meeting-in-turkey_6741339_4.html"
    },
    {
        "title": "Paris' Musée de l'Orangerie showcases the vast artistic potential of blurriness",
        "summary": "The exhibition comprises 83 works by 61 artists, from the 19th century to the present, who, intentionally or not, have depicted forms in blurry and indecisive ways.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/15/paris-musee-de-l-orangerie-showcases-the-vast-artistic-potential-of-blurriness_6741294_30.html"
    },
    {
        "title": "Child psychiatrist Laelia Benoit on Bétharram school scandal: 'It's chilling that children tried to raise the alarm but weren't heard'",
        "summary": "The case of violence within the private Catholic educational institution Notre-Dame de Bétharram, in southwest France, tragically illustrates a culture of submission that allows violence against minors to thrive, explains the doctor and social sciences researcher in an interview with Le Monde.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/14/child-psychiatrist-laelia-benoit-on-betharram-school-scandal-it-s-chilling-that-children-tried-to-raise-the-alarm-but-weren-t-heard_6741283_23.html"
    },
    {
        "title": "Cannes Film Festival: Emotions run high at screening of documentary on photojournalist Fatma Hassona, killed in Gaza",
        "summary": "'Put Your Soul on Your Hand and Walk,' an important documentary by Sepideh Farsi, presented at the Cannes Film Festival on Thursday, immortalizes the young woman who documented daily life in the Palestinian enclave.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/16/cannes-film-festival-emotions-run-high-at-screening-of-documentary-on-photojournalist-fatma-hassona-killed-in-gaza_6741340_30.html"
    },
    {
        "title": "Sovereignty, economy, security: Ukraine's mounting challenges in the face of demographic decline",
        "summary": "Since the beginning of the war, the country has been drastically losing inhabitants, predicting an uncertain future.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/16/sovereignty-economy-security-ukraine-s-mounting-challenges-in-the-face-of-demographic-decline_6741341_4.html"
    },
    {
        "title": "Trump and Gulf monarchs see eye to eye in the Middle East",
        "summary": "A nuclear deal with Iran, a ceasefire in Gaza, the lifting of sanctions against Syria. Trump's strategy seems to align with the Gulf monarchs' model: Stability, security through development and the promise of billions of dollars in investments in the United States. Israel, isolated, finds itself caught off guard.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/16/trump-and-gulf-monarchs-see-eye-to-eye-in-the-middle-east_6741343_133.html"
    },
    {
        "title": "At the trial of pedophile doctor Le Scouarnec, the victims' growing desire to be heard",
        "summary": "Since February 24, the criminal court in Brittany has been hearing the case against the former surgeon accused of rape and sexual assault against 299 patients. The testimonies before the court have encouraged other victims to come forward and join the plaintiffs.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/16/at-the-trial-of-pedophile-doctor-le-scouarnec-the-victims-growing-desire-to-be-heard_6741345_7.html"
    }
]