[
    {
        "title": "For NATO, Trump threat adds to challenge of war in Ukraine",
        "summary": "As the military alliance prepares to celebrate its 75th anniversary, the former American president's recent statements have shaken an organization charged with ensuring collective security from Russia while there is an ongoing war at its borders.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/28/for-nato-trump-threat-adds-to-challenge-of-war-in-ukraine_6565671_23.html"
    },
    {
        "title": "Ukraine's allies divided over potential ground intervention raised by Macron",
        "summary": "The French president said 'no option should be discarded' to bolster military support for Kyiv at a conference attended by leaders of Ukraine's allies, but recognized there was 'no consensus.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/ukraine-s-allies-divided-over-potential-ground-intervention-raised-by-macron_6563523_4.html"
    },
    {
        "title": "Islamophobia among UK's Tories put under the spotlight by Gaza war",
        "summary": "Pro-Palestinian demonstrations in London have brought out Islamophobic responses from Conservative leaders, who are weakened by the rise of the far right.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/28/islamophobia-among-uk-s-tories-put-under-the-spotlight-by-gaza-war_6565836_4.html"
    },
    {
        "title": "Biden says government shutdown would 'significantly' damage US economy amid high-stakes talks",
        "summary": "The US president convened the top four leaders of the US House and Senate to the White House on Tuesday as the threat of a government shutdown looms.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/27/biden-says-government-shutdown-would-significantly-damage-us-economy-amid-high-stakes-talks_6565275_133.html"
    },
    {
        "title": "Torture routine in the prison where Alexei Navalny died",
        "summary": "According to inmate statements gathered by independent Russian media, violence and mistreatment are common in the Arctic penal colony where the Kremlin opponent died.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/torture-routine-in-the-prison-where-alexei-navalny-died_6563127_4.html"
    },
    {
        "title": "2024 Olympics: North Korea women's football team, long a propaganda tool, hopes to qualify",
        "summary": "The North Korean women's team, which has been one of the regime's showcases for almost 30 years, will secure its spot for Paris 2024 if it beats Japan on Wednesday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/02/27/2024-olympics-north-korea-women-s-football-team-long-a-propaganda-tool-hopes-to-qualify_6565473_9.html"
    },
    {
        "title": "Donald Trump, sentenced to secure half a billion dollars by the end of March",
        "summary": "Facing hundreds of millions of dollars in damages in two separate cases, the former president appears poised to leverage the IPO of his social media platform, Truth Social, as a strategic maneuver to evade bankruptcy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/28/donald-trump-sentenced-to-secure-half-a-billion-dollars-by-the-end-of-march_6565902_4.html"
    },
    {
        "title": "Two men convicted of killing Run-DMC's Jam Master Jay, nearly 22 years after hip-hop star's death",
        "summary": "Ronald Washington and Karl Jordan Jr., the alleged shooter, were found guilty on all counts by a US federal jury on February 27, and convicted of firearms-related murder while engaged in narcotics trafficking.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/27/two-men-convicted-of-killing-run-dmc-s-jam-master-jay-nearly-22-years-after-hip-hop-star-s-death_6565506_30.html"
    },
    {
        "title": "Brazil's Jair Bolsonaro under investigation for allegedly harassing a humpback whale",
        "summary": "Legal experts say that if Sao Paulo's federal police can prove that the former president intentionally approached the whale, he risks a 2,500 reais (just over $500) fine at most.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/brazil-s-jair-bolsonaro-under-investigation-for-allegedly-harassing-a-humpback-whale_6565605_4.html"
    },
    {
        "title": "How Notre-Dame Cathedral's wooden framework was rebuilt identically",
        "summary": "Achieving the feat required architects to draw on archaeological, physical and digital data compiled in record time by numerous scientific teams.",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/27/how-notre-dame-cathedral-s-wooden-framework-was-rebuilt-identically_6565308_10.html"
    },
    {
        "title": "Mali: 31 dead after bus plunges off bridge",
        "summary": "\"The likely cause is the driver losing control of the vehicle,\" the Malian Ministry of Transport said in a statement.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/28/mali-31-dead-after-bus-plunges-off-bridge_6565770_124.html"
    },
    {
        "title": "Police find 72 guns at French film star Alain Delon's home",
        "summary": "The 88-year-old actor, who doesn't have a permit for any of the firearms, has been in poor health since he suffered a stroke in 2019 and has recently been the center of an escalating family feud.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/02/27/police-find-scores-of-guns-at-french-film-star-alain-delon-s-home_6565143_105.html"
    },
    {
        "title": "Across the US, pro-Palestinian activism is gaining ground",
        "summary": "With demonstrations in front of public buildings and the homes of elected officials and dozens of cities voting for ceasefire resolutions, efforts to denounce the Biden administration's complicity in the ongoing killing in Gaza are growing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/across-the-us-pro-palestinian-activism-is-gaining-ground_6563986_4.html"
    },
    {
        "title": "'Dune Part Two': The making of a messiah",
        "summary": "Denis Villeneuve has delivered a literal, plot-driven adaptation of Frank Herbert's best-selling novel.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/27/dune-part-two-the-making-of-a-messiah_6564251_30.html"
    },
    {
        "title": "Palestinian prime minister's resignation paves way for technocratic government",
        "summary": "Washington is pushing the Ramallah-based government, which is very unpopular with the Palestinians, to undertake reforms to prepare for after the Gaza war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/palestinian-prime-minister-s-resignation-paves-way-for-technocrat-government_6564515_4.html"
    },
    {
        "title": "France-Morocco relations: Paris hints at a change in position on Western Sahara",
        "summary": "On a short visit to Rabat, the French foreign minister recognized the 'existential' dimension of the Saharan territory for Morocco, without endorsing Morocco's claim to sovereignty.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/france-morocco-relations-paris-hints-at-a-change-in-position-on-western-sahara_6565011_4.html"
    },
    {
        "title": "Macron hosts emir of Qatar, who is at the heart of Gaza truce talks",
        "summary": "Sheikh Tamim bin Hamad Al Thani is making his first state visit to Paris since acceding to the throne in 2013.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/26/macron-hosts-emir-of-qatar-who-is-at-the-heart-of-gaza-truce-talks_6561501_4.html"
    },
    {
        "title": "Microsoft deal with French startup Mistral AI comes under EU scrutiny",
        "summary": "The European Commission said it would analyze Microsoft's €15 million investment in Mistral AI announced the day before.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/27/microsoft-s-new-deal-with-french-startup-mistral-ai-comes-under-scrutiny-from-the-eu_6564350_7.html"
    },
    {
        "title": "France bans 'steak' label on vegetarian products",
        "summary": "The government's decree is a response to a long-standing complaint by the meat industry that terms like 'vegetarian ham' or 'vegan sausage' were confusing for consumers.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/02/27/france-bans-the-term-steak-on-vegetarian-product-labels_6563854_5.html"
    },
    {
        "title": "France's changing climate: Fewer cold temperature records are being set",
        "summary": "In France, only one month since February 2022 has registered temperatures below seasonal norms. On a more global scale, extreme cold spells, which are still possible but less likely, are in sharp decline.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/02/28/france-s-changing-climate-fewer-cold-temperature-records-are-being-set_6565969_114.html"
    },
    {
        "title": "'The sea, a place without borders, is under threat from geopolitical fragmentation'",
        "summary": "From the Bab al-Mandab Strait, under fire from the Houthi rebels, to the Black Sea, the China Sea and the North Sea, international waters will play a key role in the new global geopolitics, according to columnist Julien Bouissou.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/28/the-sea-a-place-without-borders-is-under-threat-from-geopolitical-fragmentation_6565968_23.html"
    },
    {
        "title": "'I lost everything in one single night: my home, my homeland, my freedom'",
        "summary": "'First Times': Pivotal moments during the transition to adulthood. This week, Behishta, 25,  shares her harrowing journey fleeing Afghanistan following the Taliban's seizure of power in August 2021. She also discusses her academic pursuits in France, where she is currently studying at HEC.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/28/i-lost-everything-in-one-single-night-my-home-my-homeland-my-freedom_6566002_4.html"
    },
    {
        "title": "Biden and Trump secure victories in Michigan primaries, nearing potential rematch",
        "summary": "In the Democratic primary, Biden clinched a decisive victory over Minnesota Representative Dean Phillips, his lone substantial rival. Meanwhile, Trump's dominance continues unabated as he secures triumphs across the initial five states on the Republican primary schedule.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/28/biden-and-trump-secure-victories-in-michigan-primaries-nearing-potential-rematch_6566103_4.html"
    },
    {
        "title": "Geneva Motor Show 2024: Luca de Meo defends an \"Airbus for small electric cars\".",
        "summary": "To facilitate the climate transition and reduce the price of electric vehicles, Renault's CEO emphasizes the necessity of alliances among manufacturers and supports a regulatory overhaul within the European Union.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/28/geneva-motor-show-2024-luca-de-meo-advocates-for-an-airbus-for-small-electric-cars_6566302_4.html"
    }
]