[
    {
        "title": "Monaco: The princely family's financial secrets revealed",
        "summary": "'Monaco: The secret notebooks' (Part 1/4): Le Monde delves into the notes of Claude Palmero, Prince Albert's former estate administrator who held that position for more than 20 years, until his ousting in 2023. His five notebooks make for explosive reading.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/22/monaco-the-princely-family-s-financial-secrets-revealed_6456393_4.html"
    },
    {
        "title": "US, UK launch new round of joint strikes against multiple Houthi sites in Yemen",
        "summary": "The two nations, along with Australia, Bahrain, Canada and the Netherlands claim their goal is to 'de-escalate tensions' in the Red Sea.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/23/us-uk-launch-new-round-of-joint-strikes-against-multiple-houthi-sites-in-yemen_6456756_4.html"
    },
    {
        "title": "Germany mobilizes against rise of the far right",
        "summary": "More than 1.4 million people took part in marches across the country this weekend, in protest at the xenophobic policies of the Alternative for Germany party, which some are now seeking to ban.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/01/22/germany-mobilizes-against-rise-of-the-far-right_6455533_143.html"
    },
    {
        "title": "Favorites are in a tricky position at AFCON 2024",
        "summary": "In the final matches of the group phase, key states like Côte d'Ivoire, Algeria and Cameroon are finding themselves in a difficult position to qualify for the tournament's Round of 16.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/01/22/favorites-are-in-a-tricky-position-at-can-2024_6456624_124.html"
    },
    {
        "title": "Rented out for the Olympics: 'She plans to use the Olympics to pay for her new boiler.'",
        "summary": "They see themselves as the damned of the Paris 2024 Games. To escape the mercantile madness on the horizon, these residents of northern Paris have no choice but to leave the capital and their homes. Not forgetting, because they have to survive, to rent it out to the highest bidder.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/22/rented-out-for-the-olympics-she-plans-to-use-the-olympics-to-pay-for-her-new-boiler_6456657_117.html"
    },
    {
        "title": "French prison opens anti-radicalization unit for women",
        "summary": "Fourteen cells, isolated from the rest of the detention facility at Roanne prison, will hold female returnees from Syria.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/01/22/french-prison-opens-anti-radicalization-unit-for-women_6455930_105.html"
    },
    {
        "title": "Study shows high air pollution in three Paris metro stations",
        "summary": "Transport authority downplays findings in first study of its kind.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/22/study-shows-high-air-pollution-in-three-paris-metro-stations_6456591_7.html"
    },
    {
        "title": "War in Ukraine: Kyiv faced with an upsurge in the use of gas by the Russian army",
        "summary": "The Kyiv Prosecutor General's Office reports that, of the 626 attacks listed by the army, 64 cases of gas use, including CS, have been confirmed. Ukrainian authorities have remained mostly silent about its use on the front by Moscow's forces.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/23/war-in-ukraine-kyiv-faced-with-an-upsurge-in-the-use-of-gas-by-the-russian-army_6456789_4.html"
    },
    {
        "title": "Supreme Court allows federal agents to cut razor wire Texas installed on US-Mexico border",
        "summary": "Migrants have been injured by the wire, with the Court arguing that it impedes the federal government's ability to patrol the border.",
        "link": "https://www.lemonde.fr/en/immigration/article/2024/01/22/supreme-court-allows-federal-agents-to-cut-razor-wire-texas-installed-on-us-mexico-border_6456690_144.html"
    },
    {
        "title": "EU diplomacy chief says Israel cannot build peace 'only by military means'",
        "summary": "The European Union's head of foreign affairs, Josep Borrell, has called for a two-state solution, ahead of talks with Israeli and Palestinian diplomats.",
        "link": "https://www.lemonde.fr/en/european-union/article/2024/01/22/eu-diplomacy-chief-says-israel-cannot-build-peace-only-by-military-means_6454906_156.html"
    },
    {
        "title": "Modi opens flashpoint temple, symbolizing his changing India",
        "summary": "The opening of the temple, built on the site of a former mosque, positions Modi as the defender of the Hindu faith ahead of a general election expected in April.",
        "link": "https://www.lemonde.fr/en/india/article/2024/01/22/modi-opens-flashpoint-temple-symbolising-his-changing-india_6454840_168.html"
    },
    {
        "title": "Two Belgian brothers and a Chinese spy",
        "summary": "What happens after the story is published? Le Monde looks back at Chinese influence in Europe via two Flemish far-right politicians. Our article led to the opening of an investigation, and to the Belgian government writing the offence of foreign espionage into law.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/22/two-belgian-brothers-and-a-chinese-spy_6455269_117.html"
    },
    {
        "title": "Van Gogh painting looted by the Nazis embarrasses Japan",
        "summary": "The US justice system is considering a 'restitution and unjust enrichment claim' against Tokyo's Sompo Museum, owner of the 'Sunflowers' since 1987. Japan is unaccustomed to this type of legal procedure, which is expected to become more frequent.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/20/van-gogh-painting-looted-by-the-nazis-embarrasses-japan_6448880_117.html"
    },
    {
        "title": "AFCON 2024: In Morocco 'everyone wants a Bounou or a Ziyech in the family'",
        "summary": "Football has been booming in the North African country since the national team's success at the World Cup in Qatar, for boys and girls alike.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/01/22/afcon-2024-in-morocco-everyone-wants-a-bounou-or-a-ziyech-in-the-family_6455335_124.html"
    },
    {
        "title": "'Femicide' in Le Monde: A term that has become commonplace",
        "summary": "While the justice minister and women's organizations disagree over the number of women killed in France in 2023, when Le Monde first used the term 'femicide' 20 years ago it was in reference to women in Mexico.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/21/femicide-in-le-monde-a-term-that-has-sadly-become-commonplace_6452818_117.html"
    },
    {
        "title": "Depardieu complaint dismissed due to time limit",
        "summary": "Hélène Darras claims Gérard Depardieu 'groped' her on a 2007 film shoot. The actor has been charged with rape in another case and accused of sexual harassment and assault by more than a dozen women, which he denies.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/22/depardieu-complaint-dismissed-due-to-time-limit_6456029_7.html"
    },
    {
        "title": "Italy's junior culture minister embroiled in complex stolen painting case",
        "summary": "Vittorio Sgarbi, known for his public and televised outbursts, is under investigation by Italian prosecutors as of January 9. The art historian and critic is suspected of possessing a painting reportedly stolen from a castle in 2013.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/21/italy-s-junior-culture-minister-embroiled-in-a-complex-case-of-a-stolen-painting_6451594_4.html"
    },
    {
        "title": "Video investigation: Israel's mistreatment of Palestinians detained in Gaza",
        "summary": "Multiple videos showing Palestinians stripped in the street were shared on social media. Le Monde analyzed these videos, revealing the Israeli army's degrading practices against Palestinian prisoners.",
        "link": "https://www.lemonde.fr/en/international/video/2024/01/18/video-investigation-israel-s-mistreatment-of-palestinians-detained-in-gaza_6444572_4.html"
    },
    {
        "title": "After repeated flooding, Denmark is acknowledging its vulnerability to rising sea levels",
        "summary": "In the south-east of the country, dozens of homes have been flooded twice in less than three months, putting the issue of adaptation to climate change at the top of the agenda.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/23/after-repeated-flooding-denmark-is-acknowledging-its-vulnerability-to-rising-sea-levels_6456888_114.html"
    },
    {
        "title": "Up to 15,000 dead in war-plagued Darfur town, UN experts say",
        "summary": "UN says there is evidence crimes against humanity may have been committed in El Geneina, the capital of West Darfur state.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/23/up-to-15-000-dead-in-war-plagued-darfur-town-un-experts-say_6456987_4.html"
    },
    {
        "title": "Elon Musk says he was 'naïve' on antisemitism as he visits Auschwitz",
        "summary": "The billionaire said he sees 'almost no antisemitism' in his circles, while defending X as a place for freedom of speech.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/23/elon-musk-says-he-was-naive-on-antisemitism-as-he-visits-auschwitz_6456954_13.html"
    },
    {
        "title": "Online love scammers: 'I was suffering from loneliness, he made me see life through rose-colored glasses'",
        "summary": "'Hunting the love scammers' (1/2). Every year in France, several thousand people fall victim to online romance scams. The police and 'scam hunters' are rallying to catch these impostors ready to resort to any kind of deception to cash in.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/22/online-love-scammers-i-was-suffering-from-loneliness-he-made-me-see-life-through-rose-colored-glasses_6456128_13.html"
    },
    {
        "title": "Israeli comedians are boosting morale in wartime",
        "summary": "In the wake of the October 7 attack, comics were quick to return to the stage, whether on TV or military bases. But in this effort to promote the image of a united nation, the jokes that prevail are devoid of any criticism of those in power.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/23/israeli-comedians-are-boosting-morale-in-wartime_6456723_117.html"
    },
    {
        "title": "Australian ex-Prime Minister Scott Morrison quits politics",
        "summary": "The former Prime Minister, the last Liberal Party prime minister who caused controversy with his denial of climate change, perceived lack of empathy for 2019-2020 bushfire victims, and the secretive AUKUS nuclear submarine deal, has left the political arena.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/23/australian-ex-prime-minister-scott-morrison-quits-politics_6457154_4.html"
    },
    {
        "title": "India's stock market seizes global fourth place from Hong Kong",
        "summary": "With $4.3 trillion in total share value on Monday, January 22, India booming stock exchange is seen as emblematic of the country's rising economic fortunes, while Hong Kong's market has sturggled with a fourth consecutive year of losses.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/23/india-s-stock-market-seizes-global-fourth-place-from-hong-kong_6457220_19.html"
    },
    {
        "title": "When mandatory booking for everything turns into a nightmare",
        "summary": "Despite being supposed to be a guarantee of consumer comfort, mandatory booking can often become an obstacle course.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/01/23/when-mandatory-booking-for-everything-turns-into-a-nightmare_6456921_39.html"
    },
    {
        "title": "War in Gaza: 21 Israeli soldiers killed in deadliest single attack",
        "summary": "The 21 reservists were among a total of 24 soldiers killed in Gaza on Monday, the army's biggest single-day losses since the start of its ground operation on October 27.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/23/war-in-gaza-21-israeli-soldiers-killed-in-deadliest-single-attack_6457453_4.html"
    },
    {
        "title": "With Paris mayor's rival named culture minister, their duel moves to new ground",
        "summary": "There are plenty of cultural and heritage issues on which Paris Mayor Anne Hidalgo and her challenger, Culture Minister Rachida Dati, risk locking horns again.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/22/with-paris-mayor-s-rival-named-culture-minister-their-duel-moves-to-new-grounds_6454574_5.html"
    },
    {
        "title": "Britain's upper house votes to delay contentious Rwanda plan",
        "summary": "The Lords, who are not elected, do not have the power to block ratification of the plan to send migrants to Rwanda. But the vote suggests new difficulties for PM Rishi Runak.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/23/britain-s-upper-house-votes-to-delay-contentious-rwanda-plan_6457586_4.html"
    },
    {
        "title": "'Sexism starts at home, continues at school and blows up online,' French High Council for Equality reports",
        "summary": "'Among boys, antifeminist tendencies are asserting themselves, and among girls, we see the same regressive dynamic,' according to the organization's president.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/23/sexism-starts-at-home-continues-at-school-and-blows-up-online-french-high-council-for-equality-reports_6457519_7.html"
    },
    {
        "title": "Israel-Palestine: Europeans unite to defend the idea of a two-state solution",
        "summary": "The 27 EU member states are still unable to agree on a unified call for an immediate ceasefire in Gaza, but they are unanimous on how to resolve the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/23/israel-palestine-europeans-unite-to-defend-the-idea-of-a-two-state-solution_6457718_4.html"
    },
    {
        "title": "Trump-Haley duel takes hold in New Hampshire",
        "summary": "After Ron DeSantis pulled out at the eleventh hour, Nikki Haley is banking heavily on support from unaffiliated and independent voters in a race dominated by Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/23/trump-haley-duel-takes-hold-in-new-hampshire_6457885_4.html"
    },
    {
        "title": "Woman killed as car rams French farmers' roadblock",
        "summary": "Protesting farmers have been setting up blockades, mostly in southwestern France, to protest low food prices, higher fuel prices and environmental protection rules.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/23/mother-and-daughter-killed-as-car-rams-french-farmers-roadblock_6457817_7.html"
    },
    {
        "title": "Paris Men's Fashion Week: When simplicity makes dreams come true",
        "summary": "From classic coats cut from sumptuous materials at Dior to chic suits embroidered with floral motifs at Kenzo, on the Paris catwalks, men's wardrobe basics are putting on a show.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/01/23/paris-men-s-fashion-week-when-simplicity-makes-dreams-come-true_6457918_37.html"
    }
]