[
    {
        "title": "Israel-Hamas war: Fragile truce holds for third day of hostage and prisoner exchange",
        "summary": "Seventeen hostages were handed over to the Red Cross on Sunday afternoon, including a 4-year-old American girl. Israel in exchange has freed 39 Palestinian prisoners as part of the deal.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/26/israel-hamas-war-fragile-truce-holds-for-third-day-of-hostage-and-prisoner-exchange_6290222_4.html"
    },
    {
        "title": "How Hamas became the leader of the Palestinian national movement",
        "summary": "Initially focused on religion, Hamas then established itself on the Palestinian political scene, ousting its rival Fatah in Gaza – but since October 7, its military wing has been in control.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/26/how-hamas-became-the-leader-of-the-palestinian-national-movement_6290585_4.html"
    },
    {
        "title": "In Georgia, the independent spirit of cinema",
        "summary": "In Tbilisi, young filmmakers are trying to preserve their freedom of expression, against a backdrop of geopolitical tension.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/26/in-georgia-the-independent-spirit-of-cinema_6290783_30.html"
    },
    {
        "title": "Cricket, a political tool for India's Narendra Modi",
        "summary": "The Indian prime minister was counting on the national team's victory over Australia in the World Cup final on November 19, to boost his popularity a few months ahead of the general election. But in politics, as in sport, nothing is ever certain.",
        "link": "https://www.lemonde.fr/en/india/article/2023/11/27/cricket-a-political-tool-for-india-s-narendra-modi_6290950_168.html"
    },
    {
        "title": "Widow of French serial killer faces trial over her role in three murders",
        "summary": "Monique Olivier is the wife of self-confessed French serial killer Michel Fourniret, a 65-year-old carpenter arrested in 2003 after an attempt to kidnap a 13-year-old girl.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/26/widow-of-french-serial-killer-faces-trial-over-her-role-in-three-murders_6289655_4.html"
    },
    {
        "title": "Paul Lynch wins Booker Prize for his dystopian novel 'Prophet Song'",
        "summary": "The Irish writer won the prestigious literary award on Sunday with what judges called a 'soul-shattering' novel about a woman's struggle to protect her family as Ireland collapses into totalitarianism and war.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/26/paul-lynch-wins-booker-prize-for-his-dystopian-novel-prophet-song_6290849_30.html"
    },
    {
        "title": "Sierra Leone's government says it has regained control after attack on military armory",
        "summary": "Gunmen then attacked major detention centers, freeing or abducting prisoners. The country is under a national curfew until further notice.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/26/sierra-leone-under-curfew-after-main-military-barracks-attacked_6289822_124.html"
    },
    {
        "title": "In Poland, the confessions of a fundamentalist Catholic who has turned virulent Church critic",
        "summary": "In a major life U-turn, journalist Tomasz Terlikowski has made the fight against pedophilia within the Church his focus and is calling for change within the institution.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/26/in-poland-the-confessions-of-a-fundamentalist-catholic-who-has-turned-virulent-church-critic_6289988_4.html"
    },
    {
        "title": "China says surge in respiratory illnesses is not caused by novel virus",
        "summary": "In a statement on Sunday, the Chinese health ministry attributed the dramatic rise in respiratory illnesses to the flu and other known pathogens.",
        "link": "https://www.lemonde.fr/en/health/article/2023/11/26/china-says-surge-in-respiratory-illnesses-is-not-caused-by-novel-virus_6290056_14.html"
    },
    {
        "title": "TikTok: How influencers manipulate followers to increase their revenue",
        "summary": "In staged showdowns between content creators, social media users – some very young – are encouraged to send virtual gifts purchased with real money. It's a practice that a number of French politicians would like to see better regulated.",
        "link": "https://www.lemonde.fr/en/pixels/article/2023/11/26/tiktok-how-influencers-manipulate-followers-to-increase-their-revenue_6289588_13.html"
    },
    {
        "title": "Verstappen ends  season in style with record-breaking victory in Abu Dhabi Grand Prix",
        "summary": "The three-time world champion came home almost 18 seconds ahead of his nearest rival, Ferrari's Charles Leclerc, in Abu Dhabi on Sunday.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/26/verstappen-ends-season-in-style-with-record-breaking-victory-in-abu-dhabi-grand-prix_6290519_9.html"
    },
    {
        "title": "Massive Russian drone attack on Kyiv: 'For a moment, I thought it was the end'",
        "summary": "Several districts in the Ukrainian capital were hit by the strikes on Saturday. Kyiv fears that Moscow has now replenished its stockpiles and is preparing to strike on a large scale.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/26/massive-russian-drone-attack-on-kyiv-for-a-moment-i-thought-it-was-the-end_6289124_4.html"
    },
    {
        "title": "France's military presence in Africa faces an uncertain future",
        "summary": "Côte d'Ivoire, Senegal, Gabon, Djibouti, Chad... The agenda is still unclear for the remaining French forces on the continent after the departure of troops from Mali, Burkina Faso and Niger.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/25/france-s-military-presence-in-africa-faces-an-uncertain-future_6288990_124.html"
    },
    {
        "title": "Nuclear power: Divergent political perceptions in France and Germany",
        "summary": "By its very nature, nuclear energy requires a strong state, which fits in well with France's Jacobin tradition. This is in contrast to Germany, a federal state, where nuclear energy symbolizes existential danger and the deprivation of citizens' rights.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/11/26/nuclear-power-divergent-political-perceptions-in-france-and-germany_6289190_5.html"
    },
    {
        "title": "Indonesia outraged over Israeli assault on Indonesian hospital in Gaza",
        "summary": "Successive demonstrations and boycott campaigns supporting the Palestinians have prompted the Indonesian government to push for a ceasefire in Gaza.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2023/11/26/indonesia-outraged-over-israeli-assault-on-indonesian-hospital-in-gaza_6289289_153.html"
    },
    {
        "title": "Six teenagers will be tried for their part in 2020 beheading of French schoolteacher",
        "summary": "The murder of Samuel Paty by an 18-year-old radicalized Islamist shocked France.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/25/six-french-teenagers-will-be-tried-for-their-part-in-2020-beheading-of-schoolteacher_6288560_7.html"
    },
    {
        "title": "Israel-Hamas war: Despair prevails in Gaza, where 'absolute destruction' is rampant",
        "summary": "Taking advantage of the four-day suspension of bombardments, inhabitants of the Palestinian enclave emerged on to their streets, lined with ruined buildings and decomposing corpses.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/israel-hamas-war-despair-prevails-in-gaza-where-absolute-destruction-is-rampant_6287831_4.html"
    },
    {
        "title": "South Korea's romantic K-dramas find a new audience in France",
        "summary": "Romance plays a key role in these series, which exploit all genres within a highly codified framework, but their 'flowery' side allows them to tackle important family issues.",
        "link": "https://www.lemonde.fr/en/pixels/article/2023/11/25/south-korea-s-romantic-k-dramas-find-a-new-audience-in-france_6288923_13.html"
    },
    {
        "title": "Schools in Ukraine grapple with the heavy impact of war",
        "summary": "In the Kyiv suburb of Bucha, schoolchildren are back in class, but in areas close to the front line, in-person classes are still the exception. In Kharkiv, classes are sometimes held in metro stations.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/27/schools-in-ukraine-grapple-with-the-heavy-impact-of-war_6291050_4.html"
    },
    {
        "title": "Chinese grandparents play an integral role in childcare",
        "summary": "Due to limited childcare options and the necessity for mothers to sustain their careers, the vast majority of households in China rely on grandparents to care for children until they begin elementary school.",
        "link": "https://www.lemonde.fr/en/china/article/2023/11/27/chinese-grandparents-play-an-integral-role-in-childcare_6291149_162.html"
    },
    {
        "title": "OpenAI: The beginnings of the Sam Altman drama",
        "summary": "The chain of events which led to the dismissal and reinstatement of OpenAI's star boss from his own company in just five days, fascinated the world. A look back to the roots of a crisis that mixes nerds' quarrels, messianic debates, dirty tricks and billions of dollars.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/27/openai-the-beginnings-of-the-sam-altman-drama_6291282_19.html"
    },
    {
        "title": "'Dédiabolisation' in 'Le Monde,' a winning strategy for the Rassemblement National",
        "summary": "Marine Le Pen's participation in the march 'for the Republic and against anti-Semitism' served as a key step in her 'dédiabolisation' strategy, aimed at broadening the far-right party's electoral base by tempering its radical discourse. The neologism first appeared in the 'Le Monde' on September 2, 1989.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/11/27/dediabolisation-in-le-monde-a-winning-strategy-for-the-rassemblement-national_6291381_117.html"
    },
    {
        "title": "Joe Biden will not attend COP28, according to US official",
        "summary": "A US official, speaking on the condition of anonymity, confirmed that the US president will miss the latest UN climate summit after attending the last two years. The official did not give a reason for Biden's decision.",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/11/27/joe-biden-will-not-attend-cop28-according-to-us-official_6291315_133.html"
    },
    {
        "title": "French labor minister goes on trial for alleged favoritism",
        "summary": "Olivier Dussopt is suspected of having favored a private company, the Saur group, in the awarding of a water contract when he was mayor of the small town of Annonay.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/27/french-labor-minister-goes-on-trial-for-alleged-favoritism_6291515_7.html"
    },
    {
        "title": "Will the smartphone cause the end of couples?",
        "summary": "Sixty-one percent of French people feel that their partner spends too much time on their phone. At a time when mobile phones follow us everywhere, from the bathroom to the bedroom, do we need to protect our private sphere from digital invasion?",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/27/will-the-smartphone-cause-the-end-of-couples-we-stare-at-screens-until-it-s-too-late-and-we-only-want-to-sleep_6291348_4.html"
    },
    {
        "title": "Fighting the trivialization of mourning a pet: 'It's okay, it's just a dog!'",
        "summary": "Not all deaths are created equal. Mourning the death of your cat or dog remains taboo. Yet specialized therapists say there's nothing wrong with feeling devastating emotions when this happens.",
        "link": "https://www.lemonde.fr/en/our-times/article/2023/11/26/fighting-the-trivialization-of-mourning-a-pet-it-s-okay-it-s-just-a-dog_6289888_39.html"
    },
    {
        "title": "Orban resumes anti-European provocations",
        "summary": "The Hungarian prime minister's nationalist government introduced a bill tracking 'foreign interference in elections' and targeting opposition parties, the remaining independent media and NGOs",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/orban-resumes-anti-european-provocations_6287465_4.html"
    },
    {
        "title": "Using artificial intelligence to excavate the memory of Notre-Dame Cathedral",
        "summary": "An experimental program, developed in a Sorbonne laboratory, makes it possible to browse the deliberations of the chapter's canons throughout the Middle Ages.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/26/using-artificial-intelligence-to-excavate-the-memory-of-notre-dame-cathedral_6289489_30.html"
    },
    {
        "title": "After Russia's 'betrayal,' Armenia seeks new allies to ensure its security",
        "summary": "The loss of Nagorno-Karabakh has strengthened Armenian Prime Minister Nikol Pashinyan's determination to diversify his partners. However, Moscow views this process unfavorably and is stepping up its threats.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/27/after-russia-s-betrayal-armenia-seeks-new-allies-to-ensure-its-security_6291681_4.html"
    },
    {
        "title": "Releasing hostages little by little, Hamas continues its psychological warfare on Israel",
        "summary": "With 180 hostages still believed to be in the Gaza Strip after four days of ceasefire, the Jewish state faces the dilemma of extending the truce.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/27/releasing-hostages-little-by-little-hamas-continues-its-psychological-warfare-on-israel_6291780_4.html"
    },
    {
        "title": "The EU fears the consequences of far right victory in the Netherlands",
        "summary": "Geert Wilders might not be able to form a coalition, but his platform, which includes abolishing regulations on agriculture and fisheries, banning the European flag from official buildings and even leaving the EU, is causing concern.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/the-eu-fears-the-consequences-of-far-right-victory-in-the-netherlands_6287364_4.html"
    },
    {
        "title": "Why is it that teaching the Holocaust no longer seems to act as a bluward against anti-Semitism?",
        "summary": "The memory of genocide has become insufficient to protect new generations of French people against rejection of the other.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/27/why-is-it-that-teaching-the-holocaust-no-longer-seems-to-act-as-a-bluward-against-anti-semitism_6292342_7.html"
    },
    {
        "title": "Powerful storm hits war-torn Ukraine, Russia",
        "summary": "Nearly two million people in Russia and occupied Ukraine were left without electricity over the weekend.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/27/powerful-storm-hits-war-torn-ukraine-russia_6292078_4.html"
    },
    {
        "title": "Sweden PM condemns far-right call to tear down mosques",
        "summary": "Sweden Democrats leader Jimmie Akesson called for some mosques to be seized and leveled during a speech to his annual party conference on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/27/sweden-pm-condemns-far-right-call-to-tear-down-mosques_6292541_4.html"
    },
    {
        "title": "French government urges calm after teen's killing",
        "summary": "The death of a 16-year-old during a village party has been seized upon by the far right who has portrayed the killing as symbolic of increasingly insecure conditions in French society.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/27/french-government-urges-calm-after-teen-s-killing_6292676_7.html"
    },
    {
        "title": "Qatar says Israel-Hamas truce in Gaza will be extended by two days",
        "summary": "The Palestinian Islamist movement Hamas confirmed it had agreed to an extension of the truce.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/27/qatar-says-israel-hamas-truce-in-gaza-will-be-extended-by-two-days_6292940_4.html"
    },
    {
        "title": "Nestor Makhno, the anarchist of the Ukrainian countryside",
        "summary": "After the 1917 Russian Revolution, this peasant's son became a feared wartime leader and a celebrated figure of anarchism, even in Paris, where he died in 1934. Since Russia's invasion in February 2022, his surprising story has been brought out of oblivion and turned into a model of resistance by some Ukrainians.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/27/nestor-makhno-the-anarchist-of-the-ukrainian-countryside_6293039_4.html"
    },
    {
        "title": "Man arrested in shooting of US Palestinian students",
        "summary": "Three university students of Palestinian descent were shot on Saturday as they were walking to the home of one of the victim's relatives.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/27/man-arrested-in-shooting-of-us-palestinian-students_6292808_4.html"
    }
]