[
    {
        "title": "Tense working climate, suspicions of tax evasion: Disney France caught in a storm",
        "summary": "A new redundancy plan at Disney France, a subsidiary of the entertainment giant, is causing confusion and unease among employees.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/05/03/tense-working-climate-suspicions-of-tax-evasion-disney-france-caught-in-a-storm_6670347_8.html"
    },
    {
        "title": "The gradual erosion of British trade since Brexit",
        "summary": "The UK's trade in goods has fallen by 10% since 2019, while that of the other G7 countries has risen by 5%.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/03/the-gradual-erosion-of-british-trade-since-brexit_6670322_19.html"
    },
    {
        "title": "Former Trump adviser recounts fear over 'Access Hollywood' tape during presidential campaign",
        "summary": "Hope Hicks was a key player in the final stages of Trump's successful 2016 presidential campaign when hush money payments to porn star Stormy Daniels were allegedly made.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/03/former-trump-adviser-recounts-fear-over-access-hollywood-tape-during-campaign_6670359_133.html"
    },
    {
        "title": "EU-Lebanon deal aims to prevent Syrian refugees from reaching Cyprus",
        "summary": "The European Union plans to allocate €1 billion in aid to Beirut in exchange for cooperation from the Lebanese authorities in curbing illegal immigration to Europe.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/04/eu-lebanon-deal-aims-to-prevent-syrian-refugees-from-reaching-cyprus_6670371_4.html"
    },
    {
        "title": "Solène Brun, sociologist: 'The myth of happy mixed-race completely conceals relations of power and domination'",
        "summary": "In her latest study, the sociologist shows that mixed-race is first and foremost a social experience and analyzes how race is constructed within mixed-race families.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/03/solene-brun-sociologist-the-myth-of-happy-mixed-race-completely-conceals-relations-of-power-and-domination_6670354_23.html"
    },
    {
        "title": "Discovering Vienna in Freud's footsteps",
        "summary": "The famous neurologist and founder of psychoanalysis lived in the Austrian capital for half a century.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/05/03/discovering-vienna-in-freud-s-footsteps_6670342_37.html"
    },
    {
        "title": "Hamas sending delegation to Egypt for truce talks",
        "summary": "Foreign mediators have been waiting for a Hamas response to a proposal to halt the fighting for 40 days and exchange hostages for Palestinian prisoners.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/04/hamas-sending-delegation-to-egypt-for-truce-talks_6670362_4.html"
    },
    {
        "title": "How Macron wants to 'Europeanize' nuclear deterrence",
        "summary": "The French president is looking to extend France's nuclear deterrent capability in light of Donald Tump's possible return to the White House and the ongoing war in Ukraine, experts say.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/03/how-macron-wants-to-europeanize-nuclear-deterrence_6670325_4.html"
    },
    {
        "title": "Canada: Three arrested over killing of Sikh activist",
        "summary": "Canadian broadcaster CBC said Friday, May 3, that the suspects are facing first-degree murder and conspiracy charges.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/03/canada-three-arrested-over-killing-of-sikh-activist_6670352_4.html"
    },
    {
        "title": "Xi Jinping in Paris: 'It's a slap from Macron,' say France's Uyghurs",
        "summary": "While several Western countries, including the United States, France and the United Kingdom, have denounced an ongoing 'genocide' against the Uyghurs, the Chinese president is due to land to make a state visit to Paris on Monday and Tuesday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/03/xi-jinping-in-paris-it-s-a-slap-from-macron-say-france-s-uyghurs_6670343_7.html"
    },
    {
        "title": "France condemns deadly attack on Red Cross convoy in Sudan",
        "summary": "The ICRC said gunmen killed two drivers and injured three staff in South Darfur last Thursday as they returned from a humanitarian mission.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/03/france-condemns-deadly-attack-on-red-cross-convoy-in-sudan_6670357_124.html"
    },
    {
        "title": "The false and obscene Spanish story of the Ravensbrück brothel",
        "summary": "In a bestseller she claims is based on historical fact, writer Fermina Cañaveras wrongly depicts a Spanish deportee who was supposedly forced into prostitution.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/03/the-false-and-obscene-spanish-story-of-the-ravensbruck-brothel_6670294_117.html"
    },
    {
        "title": "European elections: Macron pick Hayer fails to unnerve far-right Bardella in debate",
        "summary": "The ruling coalition's figurehead for the European elections failed to destabilize her far-right counterpart who lambasted President Emmanuel Macron's record during an encounter that often dwelt on non-European topics.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/03/european-elections-macron-pick-hayer-fails-to-unnerve-far-right-bardella-in-debate_6670310_5.html"
    },
    {
        "title": "Why French music exports are still going strong",
        "summary": "The phenomenon of synchronization and the popularity of music sung in French explain the success of French musical productions abroad, according to a study.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/03/why-french-music-exports-are-still-going-strong_6670319_30.html"
    },
    {
        "title": "Drugs in Paris: The leak that implicated a police chief",
        "summary": "Overdose. France under the influence | Part 4. Le Monde learned that a highly experienced chief brigadier, who for a long time was in charge of narcotics in the Paris suburbs, is suspected of having colluded with major drug traffickers.",
        "link": "https://www.lemonde.fr/en/france/visuel/2024/05/03/drugs-in-paris-the-leak-that-implicated-a-police-chief_6670284_7.html"
    },
    {
        "title": "Moulin Rouge loses blades, not glory",
        "summary": "The cabaret's red blades fell onto the Pigalle sidewalk on April 25. But this landmark of Parisian nightlife has witnessed plenty of drama in its 135-year history.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/03/moulin-rouge-loses-blades-not-glory_6670276_117.html"
    },
    {
        "title": "Channel Islands dream of tunnel linking them to France",
        "summary": "Economic and political leaders in the Channel Islands are seriously considering building a tunnel to connect Jersey and Guernsey with the French coast. Locally, the not-so-new idea is no longer met with mockery.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/03/the-channel-islands-dream-of-a-tunnel-linking-them-to-france_6670270_117.html"
    },
    {
        "title": "German foreign minister summons Russia over 2023 cyber-attacks",
        "summary": "Annalena Baerbock said on Friday that Russian state hackers were behind the hacking of emails of the Social Democrats, the leading party in the governing coalition.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/03/german-foreign-minister-summons-russia-over-2023-cyber-attacks_6670339_143.html"
    },
    {
        "title": "Noose is tightening around Ukrainian exiles of fighting age",
        "summary": "Kyiv has ordered the temporary suspension of all consular activities for men aged between 18 and 60. In Berlin, Paris and Warsaw, there is both concern and anger.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/03/noose-is-tightening-around-ukrainian-exiles-of-fighting-age_6670296_4.html"
    },
    {
        "title": "Belgium's ports drowning under glut of Chinese electric cars: 'Some are parked here for a year, sometimes a year and a half'",
        "summary": "Due to China's overcapacity in production – as it aims to capture a quarter of the European electric vehicle market – the ports of Antwerp and Zeebrugge are inundated.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/04/belgium-s-ports-drowning-under-glut-of-chinese-electric-cars-some-are-parked-here-for-a-year-sometimes-a-year-and-a-half_6670373_19.html"
    },
    {
        "title": "Kenya hit by 'one of the most violent' El Niño episodes since 1950",
        "summary": "At least 29 of the country's 47 counties are affected by heavy rains. Kenya's death toll from flooding has risen to at least 188 since March.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/03/kenya-hit-by-one-of-the-most-violent-el-nino-episodes-since-1950_6670291_124.html"
    },
    {
        "title": "France's reindustrialization faces a long and bumpy road ahead",
        "summary": "The government's record of jobs created and factories opened since 2017 is positive, but according to a report commissioned by the treasury, the goal of raising the share of French industry from 10% to 15% of GDP by 2035 is unachievable.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/04/france-s-reindustrialization-faces-a-long-and-bumpy-road-ahead_6670377_19.html"
    },
    {
        "title": "Janette Beckman, counter-culture portraitist: 'I photographed Ice Cube at his mother's house'",
        "summary": "She became a photographer almost by chance in the late 1970s, immortalizing the rising stars of the punk, rock and hip-hop scenes. Bearing witness to a bygone era, her photos are on show from May 10 at Amsterdam's Museum of Photography.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/03/janette-beckman-counter-culture-portraitist-i-photographed-ice-cube-at-his-mother-s-house_6670337_117.html"
    },
    {
        "title": "Macron and Scholz coordinate to present united front toward China",
        "summary": "The French president and the German chancellor dined in Paris on Thursday, May 2, to take stock of major issues, including Europe's stance toward Beijing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/04/macron-and-scholz-coordinate-to-present-united-front-toward-china_6670385_4.html"
    },
    {
        "title": "Why does the scent of classic perfumes change over time?",
        "summary": "Scent restorers' mission is to modify the composition of a perfume while preserving its identity and uniqueness. It's a delicate task, given the fragile olfactory balance of a fragrance, but a necessary one to protect consumers from allergens.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/04/why-does-the-scent-of-classic-perfumes-change-over-time_6670389_117.html"
    },
    {
        "title": "Succès Masra, opponent turned prime minister: 'Change is inevitable in Chad'",
        "summary": "On May 6, Chad's leading opposition figure – who became prime minister in January – will face off against the president of the transition, Mahamat Idriss Déby, in a presidential election that promises to be more open than expected.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/04/succes-masra-opponent-turned-prime-minister-change-is-inevitable-in-chad_6670388_4.html"
    },
    {
        "title": "France probes TotalEnergies over 2021 Mozambique attack",
        "summary": "French prosecutors said on Saturday that they were investigating oil giant TotalEnergies for possible involuntary manslaughter in connection with a 2021 jihadist attack in Mozambique.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/04/france-probes-totalenergies-over-2021-mozambique-attack_6670395_7.html"
    },
    {
        "title": "Macron urged to put human rights at heart of talks with China's Xi ahead of visit",
        "summary": "Multiple French politicians and human rights organizations have criticized Beijing's repression of Uyghurs and Tibetans ahead of the Chinese president's visit to France on May 6 and 7.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/04/macron-urged-to-put-human-rights-at-heart-of-talks-with-china-s-xi-ahead-of-visit_6670404_4.html"
    },
    {
        "title": "Gaza protests at Sciences Po: 'This could all go up in flames if there's no dialogue'",
        "summary": "French political scientist and emeritus professor at Sciences Po Bertrand Badie says that the students protesting in support of Palestinians is a symbol of the 'globalized youth' in touch with the world, involving more of an 'identification' than an 'allegiance,' in an interview with Le Monde.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/04/gaza-protests-at-sciences-po-this-could-all-go-up-in-flames-if-there-s-no-dialogue_6670401_7.html"
    },
    {
        "title": "Gaza truce talks expected to resume in Egypt",
        "summary": "Mediators from Hamas, Qatar, Egypt and the US are set to arrive in Egypt on Saturday to continue ceasefire discussions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/04/gaza-truce-talks-expected-to-resume-in-egypt_6670406_4.html"
    },
    {
        "title": "Palestinian doctor Ghassan Abu-Sittah banned from entering France",
        "summary": "Doctor Abu-Sittah, who worked for a month and a half in the Palestinian enclave at the start of the war, was turned away on arrival at Paris' Charles-de-Gaulle airport on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/04/palestinian-doctor-ghassan-abu-sittah-banned-from-entering-france_6670415_4.html"
    },
    {
        "title": "Dublin campus barricaded in pro-Palestinian student protest",
        "summary": "Security staff closed the gates to Trinity College Dublin's campus, usually open to the public, 'to ensure safety,' the university said in a statement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/04/dublin-campus-barricaded-in-pro-palestinian-student-protest_6670417_4.html"
    },
    {
        "title": "US blames Rwanda for deadly attack on displaced camp in DR Congo",
        "summary": "A bomb at a refugee camp in eastern Congo killed at least nine people, including children, on Friday.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/04/us-blames-rwanda-for-deadly-attack-on-displaced-camp-in-dr-congo_6670419_124.html"
    },
    {
        "title": "France-Israel: The gray zones around defense cooperation",
        "summary": "Since the start of the war in Gaza, Paris has walked a thin line, reducing arms exports to Israel without completely severing military ties.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/04/france-israel-the-gray-zones-around-defense-cooperation_6670431_4.html"
    },
    {
        "title": "Mona Lisa: Painting should be separated 'to save other works polluted by overtourism'",
        "summary": "The museum's management wants to isolate the 'Mona Lisa' in a room with its own entrance, which could help rid the painting of overtourism, says Michel Guerrin, editor-in-chief of Le Monde.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/04/mona-lisa-painting-should-be-separated-to-save-other-works-polluted-by-overtourism_6670432_23.html"
    },
    {
        "title": "Labour's Sadiq Khan wins record third term as London mayor",
        "summary": "London Mayor Sadiq Khan becomes the first leader to secure a record three terms since the post was created in 2000.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/04/labour-s-sadiq-khan-wins-record-third-term-as-london-mayor_6670425_4.html"
    },
    {
        "title": "A drug trafficker comes clean: 'I know I'm dead, they're going to put contracts all over my head'",
        "summary": "For two years, Kamel worked for one of France's biggest drug traffickers, Abdelkader Bouguettaia, alias 'Bibi.' Arrested after a container was searched in the port of Le Havre, he has provided investigators with an avalanche of information.",
        "link": "https://www.lemonde.fr/en/france/visuel/2024/05/04/a-drug-trafficker-comes-clean-i-know-i-m-dead-they-re-going-to-put-contracts-all-over-my-head_6670400_7.html"
    },
    {
        "title": "Russia, an embarrassing source of profit for major international banks",
        "summary": "Foreign banks still present in the country have paid some €900 million in income tax for 2023, according to the Kyiv School of Economics.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/05/04/russia-an-embarrassing-source-of-profit-for-major-international-banks_6670422_140.html"
    },
    {
        "title": "Brazil floods: Death toll rises to 56",
        "summary": "At least 56 people were killed in southern Brazil after neighborhoods were submerged by severe heavy rains.",
        "link": "https://www.lemonde.fr/en/natural-disasters/article/2024/05/04/brazil-floods-death-toll-rises-to-56_6670429_225.html"
    },
    {
        "title": "Volodymyr Zelensky put on Russia's wanted list",
        "summary": "In an online statement published that same day, Ukraine's foreign ministry dismissed the reports of the Ukrainian president's inclusion as evidence of 'the desperation of the Russian state machine and propaganda.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/04/volodymyr-zelensky-put-on-russia-s-wanted-list_6670437_4.html"
    }
]