[
    {
        "title": "French elections: Macron urges lawmakers to build  broad 'republican' coalition to break deadlock",
        "summary": "In a letter to the French, President Emmanuel Macron calls on 'republican' forces to 'build a solid majority, necessarily plural.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/10/french-elections-no-one-has-won-macron-says-in-letter-to-the-french_6680394_5.html"
    },
    {
        "title": "Left-wing MP François Ruffin: 'I had to cut the rope with Jean-Luc Mélenchon to be able to breathe'",
        "summary": "In an interview, Ruffin explains why he left the radical-left La France Insoumise party. He also says that Emmanuel Macron 'must allow the left to govern, by appointing a prime minister from its ranks.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/10/left-wing-mp-francois-ruffin-i-had-to-cut-the-rope-with-jean-luc-melenchon-to-be-able-to-breathe_6680467_5.html"
    },
    {
        "title": "Euro 2024: England beat Netherlands to reach final",
        "summary": "England will face Spain in Sunday's final after substitute Ollie Watkins snatched the Three Lions a late 2-1 win against the Netherlands in Dortmund on Wednesday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/10/euro-2024-england-beat-netherlands-to-reach-final_6680708_9.html"
    },
    {
        "title": "Ukraine on an 'irreversible' path to NATO, US and Europe say",
        "summary": "Several leaders including US Secretary of State Antony Blinken and Czech President Petr Pavel, used the word 'irreversible' to describe the way forward for Ukraine as NATO members gathered for a summit in Washington on Wednesday. NATO Secretary-General Jens Stoltenberg underlined that Kyiv will be allowed to join the coalition after its war with Russia ends.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/10/ukraine-on-an-irreversible-path-to-nato-us-and-europe-say_6680642_4.html"
    },
    {
        "title": "Two weeks ahead of the Olympics, the impossible-to-find Paris tourist office",
        "summary": "The capital's tourist office has moved from rue de Rivoli to Quai Jacques-Chirac in the 15th arrondissement. The site is located far from the center, hard to find online and difficult to identify. As a result, it struggles to attract visitors.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/11/two-weeks-ahead-of-the-olympics-the-impossible-to-find-paris-tourist-office_6680756_19.html"
    },
    {
        "title": "In the Pyrénées, M129, a 'problem' bear, is targeted by scare tactics",
        "summary": "The two-and-a-half-year-old male bear is said to be getting a little too close to homes and humans, becoming 'too familiar.' The government has authorized removal measures which are dividing associations in favor of the animal.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/11/in-the-pyrenees-m129-a-problem-bear-is-targeted-by-scare-tactics_6680746_114.html"
    },
    {
        "title": "French elections: Macron's Renaissance group in the Assemblée is on the brink of splintering",
        "summary": "The parliamentary group is looking to plug holes in a sinking ship as some members lean towards an alliance with Les Républicains. Several MPs have announced that they will leave the group if this happens.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/10/french-elections-macron-s-renaissance-group-in-the-assemblee-is-on-the-brink-of-splintering_6680223_5.html"
    },
    {
        "title": "Mali junta re-authorizes political activities suspended in April",
        "summary": "The country's junta announced on Wednesday that it was lifting the measure adopted in the spring. The suspended parties at the time were protesting the colonels' decision to stay in power beyond a March 2024 deadline for returning to civilian rule.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/11/mali-junta-re-authorizes-political-activities-suspended-in-april_6680751_4.html"
    },
    {
        "title": "US elections: George Clooney calls on Joe Biden to 'step aside'",
        "summary": "The movie star and major Democratic Party fundraiser is the latest of a series of high-profile donors and political figures to call for Biden's withdrawal, after the president's June 27 debate against Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/10/us-elections-george-clooney-calls-on-joe-biden-to-step-aside_6680393_4.html"
    },
    {
        "title": "With the successful launch of Ariane 6, Europe regains access to space",
        "summary": "The European rocket successfully completed its qualification flight on Tuesday, putting four years of delays behind it. The program will now have to offer attractive prices and win new orders from Elon Musk's competitors.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/10/with-the-successful-launch-of-ariane-6-europe-regains-access-to-space_6680110_19.html"
    },
    {
        "title": "Suspect in killing of 3 women with crossbow found in London",
        "summary": "The victims were the daughters and wife of BBC racing commentator John Hunt. Police have said suspect Kyle Clifford, 26, was found in the Enfield area of north London, and was receiving medical treatment for his injuries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/10/uk-manhunt-launched-after-3-women-killed-with-a-crossbow_6680291_4.html"
    },
    {
        "title": "Drinking water in Paris and other European cities contaminated with an unmonitored 'forever chemical'",
        "summary": "Traces of TFA, an unregulated PFAS, have been detected in tap water and bottled water throughout Europe, according to analyses by the PAN Europe network.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/10/drinking-water-in-paris-and-other-european-cities-contaminated-with-an-unmonitored-forever-chemical_6679968_114.html"
    },
    {
        "title": "For Germany's Social Democrats, 'You can't govern in coalition without some give and take'",
        "summary": "In the wake of France's parliamentary elections, which failed to give any group an absolute majority, German MP Nils Schmid, the SPD foreign policy expert, talks about Germany's culture of compromise, which he believes is a prerequisite for forming a solid coalition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/10/for-germany-s-social-democrats-you-can-t-govern-in-coalition-without-some-give-and-take_6679751_4.html"
    },
    {
        "title": "Modi shows closeness with Putin despite disagreements on Ukraine",
        "summary": "In Moscow, the Indian prime minister, a historic ally of Moscow and partner of the West, pleaded with the Russian president for 'a path to peace through dialogue.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/10/modi-shows-closeness-to-putin-in-moscow-despite-disagreements-on-ukraine_6680108_4.html"
    },
    {
        "title": "Israeli army urges all Gaza City residents to leave",
        "summary": "Israel dropped thousands of leaflets urging all residents to leave amid an intensified military offensive on the Palestinian territory's main city, an AFP journalist said",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/10/israeli-army-urges-all-gaza-city-residents-to-leave_6680113_4.html"
    },
    {
        "title": "Bardella heads Patriots for Europe, EU Parliament's third-largest group",
        "summary": "The far-right Rassemblement National joined a group that includes Hungary's Fidesz and Austria's far-right FPÖ. With 84 MEPs, it ranks behind the Christian Democrats of the European People's Party and the Social Democrats, but ahead of the liberals of Renew.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/10/bardella-heads-the-third-largest-group-of-the-eu-parliament-patriots-for-europe_6679639_4.html"
    },
    {
        "title": "Rating agencies warn French government after election outcome",
        "summary": "According to S&amp;P Global Ratings, the absence of a majority in the Assemblée Nationale could lead to economic stagnation.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/10/rating-agencies-warn-french-government-after-election-outcome_6680290_19.html"
    },
    {
        "title": "French police shoot and kill armed suspect in New Caledonia",
        "summary": "The death brings the death toll of almost two months of unrest in the French Pacific territory to 10.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/10/french-police-shoot-and-kill-armed-suspect-in-new-caledonia_6680325_7.html"
    },
    {
        "title": "France-Spain: A bitter end to the Euro for Les Bleus",
        "summary": "Still a victim of their inefficiency and dependence on a struggling Kylian Mbappé, France lost (1-2) in the semi-finals to the far superior Spaniards.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/10/france-spain-a-bitter-end-to-the-euro-for-the-outclassed-bleus_6679860_9.html"
    },
    {
        "title": "2024 US elections: 'The real scandal is that Trump is able to run again thanks to an indulgent Supreme Court'",
        "summary": "The July 1 decision by America's highest court constitutes a real revolution in the practice of the 1787 Constitution. It opens the doors to a drift toward monarchy in the US, writes columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/07/11/2024-us-elections-the-real-scandal-is-that-trump-is-able-to-run-again-thanks-to-an-indulgent-supreme-court_6680794_23.html"
    },
    {
        "title": "Racism is increasing in the workplace in France",
        "summary": "Xenophobic physical and verbal attacks in the workplace have been on the rise in recent years. They have continued to intensify since the dissolution of the Assemblée Nationale, legitimized by the rise of the far right.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/10/racism-is-increasing-in-the-workplace-in-france_6680326_7.html"
    },
    {
        "title": "On NATO's eastern flank, on the Russian border, the 'pre-war era' has begun",
        "summary": "Russia's invasion of Ukraine in February 2022 accelerated the remilitarization of NATO's eastern flank. From troop reinforcements to the deployment of heavy military equipment, the Atlantic Alliance, which is celebrating its 75th anniversary in Washington, is preparing for a possible Russian attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/11/on-nato-s-eastern-flank-on-the-russian-border-the-pre-war-era-has-begun_6680829_4.html"
    },
    {
        "title": "US election: Kamala Harris becomes tempting alternative to a weakened Joe Biden",
        "summary": "Long neglected and criticized, the vice president is now the preferred option for many Democrats calling on Joe Biden to withdraw from the presidential race.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/10/us-election-kamala-harris-becomes-tempting-alternative-to-a-weakened-joe-biden_6680432_4.html"
    },
    {
        "title": "Taiwan reports record-high Chinese military aircraft activity in 24 Hours",
        "summary": "The 66 Chinese military aircraft detected by Taiwan's defense ministry were the highest number since May when Beijing sent 62 aircraft in a year marked by heightened tensions.",
        "link": "https://www.lemonde.fr/en/china/article/2024/07/11/taiwan-reports-record-high-chinese-military-aircraft-activity-in-24-hours_6680935_162.html"
    },
    {
        "title": "French elections: Build your own majority with our coalition simulator",
        "summary": "289 seats are necessary to achieve an absolute majority in France's Assemblée Nationale.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/07/09/french-elections-build-your-own-majority-with-our-coalition-simulator_6679150_8.html"
    },
    {
        "title": "Marine Tondelier's green jacket, a political object",
        "summary": "Like the woman who wears it, the prairie-green jacket of the leader of the French Greens has become a media star since the parliamentary elections.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/07/11/marine-tondelier-s-green-jacket-a-political-object_6680793_117.html"
    },
    {
        "title": "Bone of Neanderthal child provides evidence of social care in prehistoric times",
        "summary": "The child, who probably had Down syndrome and suffered from pronounced hearing and balance problems, benefited from the support of his hunter-gatherer group. The discovery sheds light on the origin of compassion.",
        "link": "https://www.lemonde.fr/en/science/article/2024/07/11/bone-of-neanderthal-child-provides-evidence-of-social-care-in-prehistoric-times_6680969_10.html"
    },
    {
        "title": "French elections: Macron's letter to the French rekindles political crisis",
        "summary": "In a text published in the regional press on Wednesday, the French president wrote that 'no one' won the snap elections and urged parties to build a 'broad' coalition.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/11/french-elections-macron-s-letter-to-the-french-rekindles-political-crisis_6681040_5.html"
    },
    {
        "title": "Restricting abortion rights is leading to a rise in infant mortality in the US",
        "summary": "Two studies published in June have analyzed the consequences of the law restricting abortion rights in Texas. They showed an increase in infant mortality and a decline in contraception.",
        "link": "https://www.lemonde.fr/en/science/article/2024/07/11/restricting-abortion-rights-is-leading-to-a-rise-in-infant-mortality-in-the-us_6681074_10.html"
    },
    {
        "title": "Political scientist Loïc Blondiaux: 'In France, compromise is often considered a weakness'",
        "summary": "The new Assemblée Nationale is no more ungovernable than most European parliaments. It offers a historic opportunity to break with the centralization of power and a political culture resistant to negotiation, says the academic.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/07/11/political-scientist-loic-blondiaux-in-france-compromise-is-often-considered-a-weakness_6681120_23.html"
    },
    {
        "title": "Marine Le Pen puts troops back into line on first day back at the Assemblée",
        "summary": "Re-elected as president of the largest group in the Assemblée Nationale, the far-right leader has asked elected MPs to refrain from expressing personal opinions and to note describe the snap election results as a 'defeat.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/11/marine-le-pen-puts-troops-back-into-line-on-first-day-back-at-the-assemblee_6681119_5.html"
    },
    {
        "title": "French elections: 'The left has to settle three issues that affect its direction, threaten its unity and condition its ability to make an impact'",
        "summary": "Having been in the opposition for the past seven years, the left is in no way prepared to regain power, and it's not just radical-left leader Jean-Luc Mélenchon that's to blame, writes political columnist Françoise Fressoz.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/10/french-elections-the-left-has-to-settle-three-issues-that-affect-its-direction-threaten-its-unity-and-condition-its-ability-to-make-an-impact_6680537_5.html"
    },
    {
        "title": "Alleged victim and accused French rugby players give radically different accounts of 'rape with violence' case",
        "summary": "Hugo Auradou and Oscar Jégou are due to be transferred from Buenos Aires to Mendoza on July 11, where they will be brought before court.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/11/alledged-victim-and-accused-french-rugby-players-give-radically-different-accounts-of-violent-rape-case_6681159_9.html"
    },
    {
        "title": "Euro 2024: King Charles III urges England team to spare fans 'penalties drama'",
        "summary": "The king congratulated the English national team after it qualified for the Euro 2024 final and urged players to alleviate the 'nation's collective heart rate' by securing an early victory against Spain.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/11/king-charles-iii-urges-england-team-to-spare-fans-euro-2024-drama_6681115_9.html"
    },
    {
        "title": "Rouen cathedral spire fire brought under control",
        "summary": "The mayor of the northern French city said that the cause of the blaze, which broke out midday, was unknown at this stage. The spire, one of the tallest in Europe, was being refurbished.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/11/rouen-cathedral-spire-fire-brought-under-control_6681198_7.html"
    },
    {
        "title": "Macron keeps a low profile at NATO summit",
        "summary": "The French president, who previously aimed to lead support for Ukraine, arrived discreetly and doesn't plan on giving a press conference.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/11/macron-keeps-a-low-profile-at-nato-summit_6681297_5.html"
    },
    {
        "title": "French elections: The left is under pressure to agree on a prime minister candidate",
        "summary": "Both the right and Macron deny that the left-wing Nouveau Front Populaire bloc has won the snap elections, increasing the pressure on the alliance.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/11/french-elections-the-left-is-under-pressure-to-agree-on-a-prime-minister-candidate_6681332_5.html"
    }
]