[
    {
        "title": "How Nestlé and the French government tried to conceal the Perrier water scandal",
        "summary": "The conclusions of the parliamentary investigative commission on bottled water, revealed by Le Monde and Radio France, show how the French government toned down a report highlighting the contamination of Perrier sources at the request of the Swiss giant.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/19/how-nestle-and-the-french-government-tried-to-conceal-the-perrier-scandal_6741426_114.html"
    },
    {
        "title": "European Union mired in sluggish growth",
        "summary": "The European Commission revises its forecasts downward on Monday, May 19. It now predicts a 0.9% GDP growth for the eurozone in 2025.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/20/european-union-mired-in-sluggish-growth_6741435_19.html"
    },
    {
        "title": "Israeli strikes kill dozens in Gaza as international pressure forces 'minimal' aid into besieged territory",
        "summary": "Israel has allowed a very limited amount of humanitarian aid to enter Gaza on Monday after an 11-week blockade. The UN called it a 'drop in the ocean.'",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2025/05/19/israel-says-five-un-aid-trucks-enter-gaza_6741429_368.html"
    },
    {
        "title": "Macron backs call to scrap EU sustainability rules",
        "summary": "The French president called on the European Union to abolish a directive on corporate sustainability that requires large companies to show supply chains upholding human rights and environmental standards.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/20/macron-backs-call-to-scrap-eu-sustainability-rules_6741434_4.html"
    },
    {
        "title": "US Supreme Court allows Trump administration to remove deportation protections for 350,000 Venezuelans",
        "summary": "The Biden-era policy, known as Temporary Protected Status (TPS), allowed people already in the country to obtain legal status in the United States and can get work authorization for up to 18 months.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/20/us-supreme-court-allows-trump-administration-to-remove-deportation-protections-for-350-000-venezuelans_6741432_4.html"
    },
    {
        "title": "2025 Cannes Film Festival: 'The Phoenician Scheme,' Wes Anderson's intricate film full of humanity",
        "summary": "Master of whimsical adventure and vintage design, the American director returns to compete at the Croisette with the story of a wealthy man defying death.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/19/2025-cannes-film-festival-the-phoenician-scheme-wes-anderson-s-intricate-film-full-of-humanity_6741410_30.html"
    },
    {
        "title": "UN agencies could be merged to improve effectiveness of humanitarian and health action",
        "summary": "Amid a widespread decline in development aid, 2025 could see the merger of several major health agencies into a 'single humanitarian entity.' The merger of the Global Fund to Fight AIDS, Tuberculosis and Malaria with the Global Alliance for Vaccines is also under consideration.",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/20/un-agencies-could-be-merged-to-improve-effectiveness-of-humanitarian-and-health-action_6741433_10.html"
    },
    {
        "title": "Trump, alongside the first lady, signs bill making 'revenge porn' a federal crime",
        "summary": "Melania Trump helped push through a measure on setting stricter penalties for non-consensual imagery placed online, called the Take It Down Act. After the House passed the bill, Melania Trump called the bipartisan vote a \"powerful statement that we stand united in protecting the dignity, privacy and safety of our children.\"",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/19/trump-alongside-the-first-lady-will-sign-a-bill-to-make-posting-revenge-porn-a-federal-crime_6741431_4.html"
    },
    {
        "title": "Romania's presidential election: The relief of pro-Europeans after Dan's victory over pro-Russian far right candidate",
        "summary": "The centrist mayor of Bucharest was elected president on Sunday, with 54% of the votes, against nationalist candidate George Simion, who led the first round on May 4 by a wide margin.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/19/romania-s-presidential-election-the-relief-of-pro-europeans-after-dan-s-victory-over-pro-russian-far-right-candidate_6741417_4.html"
    },
    {
        "title": "Spain orders Airbnb to remove over 65,000 tourist rental ads",
        "summary": "A Madrid court has backed the authorities and urged the California-based firm to 'immediately' withdraw 5,800 ads in the country, Spain's consumer rights ministry said in a statement.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/19/spain-orders-airbnb-to-remove-over-65-000-tourist-rental-ads_6741428_143.html"
    },
    {
        "title": "UK and EU hail new chapter in relations after inking wide-ranging deal",
        "summary": "Five years after Brexit, the agreement will slash red tape on food trade, grant EU fishers access to UK waters and ease travel for young people.",
        "link": "https://www.lemonde.fr/en/european-union/article/2025/05/19/uk-and-eu-agree-to-trade-deal-to-ease-border-frictions_6741422_156.html"
    },
    {
        "title": "Balenciaga: Pierpaolo Piccioli appointed creative director",
        "summary": "The 57-year-old Italian will take over after Demna, his predecessor, gone to Gucci, another Kering brand. The group could be betting on his softer, more broadly appealing approach to fashion.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/05/19/balenciaga-pierpaolo-piccioli-appointed-creative-director_6741427_37.html"
    },
    {
        "title": "Thousands protest in Hungary against Orban's 'foreign agent' bill",
        "summary": "Some 10,000 people protested in Budapest on Sunday against a proposed law aiming at targeting foreign-funded organizations.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/19/thousands-protest-in-hungary-against-orban-s-foreign-agent-bill_6741424_4.html"
    },
    {
        "title": "Joe Biden reveals he has prostate cancer amid renewed debate over his health when he was president",
        "summary": "The former US president was diagnosed with an 'aggressive' but treatable form of the disease, according to his office. The news comes as the book 'Original Sin' revisits the blindness of his entourage when he decided to run for a second term, in 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/19/joe-biden-reveals-he-has-prostate-cancer-amid-renewed-debate-over-his-health-when-he-was-president_6741412_4.html"
    },
    {
        "title": "The 'Berlin Wall of Asia' between India and Pakistan is a strange site of theater and tears",
        "summary": "The only land crossing point between the two countries has been closed since May 1, following an attack in Kashmir that led to the most severe military confrontation between New Delhi and Islamabad in decades.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/18/the-berlin-wall-of-asia-between-india-and-pakistan-is-a-strange-site-of-theater-and-tears_6741384_4.html"
    },
    {
        "title": "In Poland, two frontrunners for one presidential seat",
        "summary": "The liberal candidate and his ultraconservative rival are neck and neck after the first round of the election, casting doubt on the outcome of the second round, set for June 1. The far right achieved a historic score, thanks in particular to the youth vote.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/19/in-poland-two-frontrunners-for-one-presidential-seat_6741411_4.html"
    },
    {
        "title": "Portugal's center right wins elections as the left collapses to the far right",
        "summary": "The extremist Chega party obtained as many MPs as the Socialist Party, but is expected to surpass it once the overseas votes are counted. The conservative Luis Montenegro is expected to remain prime minister.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/19/portugal-s-center-right-wins-elections-as-the-left-collapses-to-the-far-right_6741421_4.html"
    },
    {
        "title": "In the West Bank, the archaeological site of Sebastia under Israeli control",
        "summary": "The takeover of the ancient site illustrates the expansion of settlers and the Israeli army presence in this Palestinian territory, where activity has slowed since the beginning of the war in the Gaza Strip.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/19/in-the-west-bank-the-archaeological-site-of-sebastia-under-israeli-control_6741403_4.html"
    }
]