[
    {
        "title": "2025 will be a decisive year for the climate in a world 'more uncertain and tense than ever'",
        "summary": "2024 is on track to be the hottest year on record, while meteorological disasters are multiplying. Meanwhile, the geopolitical context has become more tense than ever, relegating climate concerns behind wars, austerity, trade conflicts and political instability.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/08/2025-will-be-a-decisive-year-for-the-climate-in-a-world-more-uncertain-and-tense-than-ever_6736840_114.html"
    },
    {
        "title": "Five dead and more than 1,000 structures destroyed in LA wildfires",
        "summary": "The LA County Fire Chief said five people were killed and many others injured in the fires, with tens of thousands ordered to evacuate their homes. With an estimated 1,000 structures destroyed and the flames still growing on Wednesday, the Pacific Palisades fire is already said to be the most destructive in LA history.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/08/two-dead-and-more-than-1-000-structures-destroyed-in-la-wildfires_6736839_133.html"
    },
    {
        "title": "Russian missile attack in Ukraine kills at least 13 civilians",
        "summary": "In a campaign of sustained aerial bombardment throughout the nearly three-year conflict, Russia has frequently sustained aerial attacks on civilian population centers across Ukraine, marking one of the war's defining and most devastating tactics.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/09/russian-missile-attack-in-ukraine-kills-at-least-13-civilians_6736848_4.html"
    },
    {
        "title": "Donald Trump's rhetoric of a new American imperialism",
        "summary": "At a press conference in Florida on Tuesday, the president-elect reiterated his territorial ambitions, wanting to gain control of the Panama Canal, Canada and Greenland.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/08/donald-trump-s-rhetoric-of-a-new-american-imperialism_6736821_4.html"
    },
    {
        "title": "'At what point does hybrid warfare become outright war?'",
        "summary": "Alongside its war in Ukraine, Russia is engaging in another form of conflict, increasingly intense, against the rest of Europe. Europeans are lacking a strategy to deal with it, writes Le Monde columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/08/at-what-point-does-hybrid-warfare-become-outright-war_6736818_23.html"
    },
    {
        "title": "Award-winning migrant actor granted visa to stay in France",
        "summary": "Abou Sangare won a prize at Cannes last year for his portrayal of a migrant seeking to stay in France, and has himself now secured a visa on his fourth attempt – to work as a mechanic.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/08/life-imitates-art-as-award-winning-migrant-actor-granted-visa-to-stay-in-france_6736837_7.html"
    },
    {
        "title": "Israeli hostage found dead in Gaza, military",
        "summary": "The discovery of the body comes as Israel and Hamas are considering a ceasefire deal that would free the remaining hostages in Gaza and could halt the fighting. Israel has declared that about a third of the remaining 100 hostages have died, but believes as many as half could be dead.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/08/israeli-hostage-found-dead-in-gaza-military_6736843_4.html"
    },
    {
        "title": "UK to sanction Channel people-smugglers in migration crackdown",
        "summary": "The journeys – often in overloaded, poorly maintained inflatable vessels that are ill-suited to open seas – began on a large scale in 2018.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2025/01/09/uk-to-sanction-channel-people-smugglers-in-migration-crackdown_6736850_135.html"
    },
    {
        "title": "Denmark outraged following Trump's statements on Greenland",
        "summary": "During a press conference, the newly elected President of the United States did not rule out the use of force to seize the autonomous territory. His remarks have sparked strong reactions within the Scandinavian kingdom, a NATO member.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/08/denmark-outraged-following-trump-s-statements-on-greenland_6736844_4.html"
    },
    {
        "title": "Trump asks Supreme Court to block sentencing in hush-money case in New York",
        "summary": "Trump's convictions arose from what prosecutors said was an attempt to cover up a $130,000 hush money payment to porn actor Stormy Daniels just before the 2016 presidential election.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/08/trump-asks-supreme-court-to-block-sentencing-in-hush-money-case-in-new-york_6736842_133.html"
    },
    {
        "title": "Costa Rica President Chaves does not like criticism, nor the press",
        "summary": "In his weekly televised press conference, Rodrigo Chaves spares no effort in hurling insults at the media and journalists who point out his mistakes.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/09/costa-rica-president-chaves-does-not-like-criticism-nor-the-press_6736849_4.html"
    },
    {
        "title": "Gunfire inside Chad's presidential palace leaves 19 dead, several injured",
        "summary": "The African country has recently ended a military accord with former colonial power France and has faced accusations that it was interfering in the conflict ravaging neighboring Sudan.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/09/gunfire-inside-chad-s-presidential-palace-leaves-19-dead-several-injured_6736847_4.html"
    },
    {
        "title": "Yakuza leader pleads guilty to conspiring to sell nuclear material",
        "summary": "Prosecutors alleged that 60-years-old Takeshi Ebisawa \"brazenly\" moved material containing uranium and weapons-grade plutonium, alongside drugs, from Myanmar.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/08/yakuza-leader-pleads-guilty-to-conspiring-to-sell-nuclear-material_6736846_4.html"
    },
    {
        "title": "How the Paris 2015 attacks changed France's fight against terrorism",
        "summary": "With the Charlie Hebdo shooting, January 7, 2015 marked the beginning of a series of terrorist attacks that hit France throughout that year. They profoundly changed the way France fights against terrorism.",
        "link": "https://www.lemonde.fr/en/videos/video/2025/01/08/how-the-paris-2015-attacks-changed-france-s-fight-against-terrorism_6736835_108.html"
    },
    {
        "title": "Musée d'Orsay needs to offer young people 'even more stimulating programming,' says president",
        "summary": "Accessibility, immersive projects, loans of works... In an interview with Le Monde, Sylvain Amic details his roadmap for the famous Paris museum.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/08/musee-d-orsay-needs-to-offer-young-people-even-more-stimulating-programming-says-president_6736838_30.html"
    },
    {
        "title": "Meta's Zuckerberg follows Musk and Bezos in Big Tech's march behind Trump",
        "summary": "Mark Zuckerberg's announcement on Tuesday of changes to the content moderation policy of Facebook and Instagram marks a symbolic U-turn. He says his move is in the name of 'freedom of expression.'",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/08/meta-s-zuckerberg-follows-musk-and-bezos-in-big-tech-s-march-behind-trump_6736829_19.html"
    },
    {
        "title": "Blinken brushes off Trump remarks in farewell to France",
        "summary": "Outgoing US Secretary of State Antony Blinken was visiting Paris, where Emmanuel Macron was presenting him with the Légion d'honneur.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/08/blinken-brushes-off-trump-remarks-in-farewell-to-france_6736841_133.html"
    },
    {
        "title": "Freed Italian journalist jailed in Iran lands in Rome",
        "summary": "Cecilia Sala, who was arrested in Tehran and jailed for three weeks, has arrived back in Italy, hours after Prime Minister Giorgia Meloni's office announced her release.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/08/italy-announces-journalist-freed-from-imprisonment-in-iran_6736826_4.html"
    },
    {
        "title": "Thousands of pornographic ads go unmoderated on Facebook and Instagram",
        "summary": "Published on Wednesday, a report by AI Forensics documents the presence of pornographic advertisements on Meta's social media platforms.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/08/thousands-of-pornographic-ads-go-unmoderated-on-facebook-and-instagram_6736832_13.html"
    }
]