[
    {
        "title": "Moscow attack: After blaming Kyiv, Russia points the finger at the West",
        "summary": "'We think the act was prepared by both radical Islamists themselves and, naturally, facilitated by Western special services,' said Alexander Bortnikov, head of the Russian security services, on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/moscow-attack-after-blaming-kyiv-russia-points-the-finger-at-the-west_6657363_4.html"
    },
    {
        "title": "Baltimore bridge collapse: The spectacular accident of cargo ship Dali",
        "summary": "The crew of the ship that hit the Francis Scott Key Bridge had sounded the alarm, enabling many drivers heading toward the structure to stop before the bridge.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/baltimore-bridge-collapse-the-spectacular-accident-of-cargo-ship-dali_6656831_4.html"
    },
    {
        "title": "Who is Bassirou Diomaye Faye, Senegal's new president?",
        "summary": "Still unknown to the general public a year ago, the candidate of Senegal's main opposition party won in the first round on Sunday, March 24. It was a historic victory.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/26/who-is-bassirou-diomaye-faye-senegal-s-new-president_6654946_124.html"
    },
    {
        "title": "France denies allegations of supplying arms used in Gaza to Israel",
        "summary": "The French defense minister, responding to claims by investigative websites Disclose and Marsactu, said the license for weapon parts sold to Israel only covered re-export to third countries.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/26/france-denies-allegations-of-supplying-arms-used-in-gaza-to-israel_6656534_7.html"
    },
    {
        "title": "War in Ukraine: Russia steps up strikes on Kyiv's energy infrastructure",
        "summary": "Power cuts are becoming increasingly frequent across the country. Some repairs will take years, according to Ukrainian authorities.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/war-in-ukraine-russia-steps-up-strikes-on-kyiv-s-energy-infrastructure_6657030_4.html"
    },
    {
        "title": "Euro 2024: Ukraine, Georgia and Poland qualify for tournament",
        "summary": "Mykhailo Mudryk's 84th-minute goal lifted war-torn Ukraine to a 2-1 victory over Iceland. Georgia's win secures their historic first-ever participation in a major football tournament.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/03/26/euro-2024-ukraine-georgia-and-poland-all-qualify-for-tournament_6657263_143.html"
    },
    {
        "title": "China is trying to woo top Western CEOs",
        "summary": "The CEOs of multinational corporations, including Apple's Tim Cook and Pfizer's Albert Bourla, attended the China Development Forum in Beijing on March 24 and 25, against a backdrop of Chinese-American tensions.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/26/china-is-trying-to-woo-top-western-ceos_6656864_19.html"
    },
    {
        "title": "Venezuela's opposition manages to register a presidential candidate",
        "summary": "After Venezuela's electoral authority barred multiple opposition candidates, Edmundo Gonzalez Urruti, a political scientist and ex-ambassador, was unexpectedly named as a substitute candidate on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/venezuela-s-opposition-manages-to-register-a-presidential-candidate_6657196_4.html"
    },
    {
        "title": "Israeli military exemption for the ultra-Orthodox divides the government",
        "summary": "Defended by Benjamin Netanyahu, a bill guaranteeing the community's exemption from military service is denounced by the generals in the war cabinet.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/israeli-military-exemption-for-the-ultra-orthodox-divides-the-government_6656402_4.html"
    },
    {
        "title": "Judge imposes gag order on Trump in hush money case",
        "summary": "A New York judge issued a gag order Tuesday barring Donald Trump from making public statements about witnesses, prosecutors, court staff and jurors in his upcoming hush-money criminal trial.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/03/26/judge-imposes-gag-order-on-trump-in-hush-money-case_6657063_133.html"
    },
    {
        "title": "Trump's social media company soars in its first day of trading on Nasdaq",
        "summary": "Before trading began, Trump Media had a market value of about $6.8 billion. As of 12:00 pm ET, the shares were up 34% to $67.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/26/trump-s-social-media-company-soars-nearly-50-in-its-first-day-of-trading-on-nasdaq_6656104_19.html"
    },
    {
        "title": "Netanyahu rebukes Washington after Gaza resolution abstention",
        "summary": "The Israeli prime minister canceled a visit to Washington by close advisers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/netanyahu-rebukes-washington-after-gaza-resolution-abstention_6655906_4.html"
    },
    {
        "title": "Abortion access is back before the US Supreme Court",
        "summary": "America's highest court is considering the right to prescribe the abortion pill via telemedicine, a recourse in particular for many women in states that have banned abortion.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/abortion-access-is-back-before-the-us-supreme-court_6655510_4.html"
    },
    {
        "title": "Macron visits Brazil, showcasing much-improved relations with Lula",
        "summary": "Relations between France and Brazil have grown warmer since Lula defeated Jair Bolsonaro, despite some sticking points on international conflicts or agriculture.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/macron-visits-brazil-showcasing-much-improved-relations-with-lula_6654286_4.html"
    },
    {
        "title": "The scientific mission to establish an atlas of European plankton",
        "summary": "After studying the Atlantic, the European TREC expedition has begun a sampling campaign across the Mediterranean. Its objective: To determine how human activity affects marine ecosystems near the coast.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/26/the-scientific-mission-to-establish-an-atlas-of-european-plankton_6656798_10.html"
    },
    {
        "title": "Migrant transfers from Paris ahead of Olympics anger mayors",
        "summary": "Elected officials believe the transfers are linked to clean-up efforts ahead of the Paris Olympics.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/migrant-transfers-from-paris-ahead-of-olympics-anger-mayors_6655344_4.html"
    },
    {
        "title": "EU states approve farming policy review amid Brussels farmers' protests",
        "summary": "As farmers clashed with police in Brussels, lighting fires and spraying manure on city streets, EU agriculture ministers approved a review of the EU's common agriculture policy which loosens environmental standards.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/eu-states-approve-farming-policy-review-amid-brussels-farmers-protests_6656435_4.html"
    },
    {
        "title": "2024 US election: Robert F. Kennedy Jr. announces running mate",
        "summary": "Nicole Shanahan, 38, a California lawyer and philanthropist, was announced as Robert F. Kennedy Jr.'s vice presidential candidate for his independent White House bid.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/2024-us-election-robert-f-kennedy-jr-announces-running-mate_6656699_4.html"
    },
    {
        "title": "South Korean doctors' anger goes beyond medical student enrollment numbers",
        "summary": "South Korean healthcare professionals are actively opposing the proposed expansion of medical school admissions, advocating for comprehensive reforms to address the system's specialty imbalances and economic issues.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/south-korean-doctors-anger-goes-beyond-medical-student-enrollment-numbers_6657627_4.html"
    },
    {
        "title": "Macron and Lula launch green investment plan for Amazon",
        "summary": "The announcement made at the start of Macron's state visit to Brazil is part of an international roadmap the two leaders intend to promote in the run-up to the COP30 environmental summit which will be held in Belem in northern Brazil in 2025.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/27/macron-and-lula-launch-green-investment-plan-for-amazon_6657495_7.html"
    },
    {
        "title": "Richard Serra, the 'poet of iron,' has died at 85",
        "summary": "The American artist was renowned for his towering, curving sculptures made of rusting steel. He died of pneumonia at his home in Long Island, according to his lawyer.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/03/27/richard-serra-the-poet-of-iron-dies-at-85_6657726_15.html"
    },
    {
        "title": "Progress in the fight against female genital mutilation remains insufficient",
        "summary": "Despite goals to eliminate it by 2030, the number of women and girls subjected to mutilation is still rising, mainly due to demographic growth in practicing countries, highlighting the challenge of combating entrenched traditions.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/03/27/progress-in-the-fight-against-female-genital-mutilation-remains-insufficient_6657893_114.html"
    },
    {
        "title": "Actor Idris Elba dreams of building a city in Sierra Leone",
        "summary": "Smart city projects have proliferated in Africa in recent years, but many have been failures.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/27/actor-idris-elba-dreams-of-building-a-city-in-sierra-leone_6657826_19.html"
    },
    {
        "title": "Investigation: Tire manufacturer Goodyear faces global blowout scandal",
        "summary": "'The Goodyear affair' (1/4). In a four-part series, Le Monde reveals how the American tire giant opaquely managed a major crisis concerning its truck tires, which are suspected of being the cause of numerous accidents in France and beyond.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/26/investigation-tire-manufacturer-goodyear-faces-global-blowout-scandal_6656303_7.html"
    },
    {
        "title": "Claude Alphandéry, Resistance hero and socially-engaged economist, has died",
        "summary": "The Communist activist turned senior civil servant, then president of France's leading bank specializing in public housing, had an exceptional career. The founder of the France Active solidarity finance network died on March 26, aged 101.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/03/27/claude-alphandery-resistance-hero-and-socially-engaged-economist-has-died_6658225_15.html"
    },
    {
        "title": "Travel: Evian reconnects with its Belle Epoque past",
        "summary": "The city on the shores of Lake Geneva is restoring its Art Nouveau heritage that bore witness to the golden age of thermalism. The casino, palaces and 1913 funicular offer a glimpse into the era's opulence and exquisite refinement.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/03/27/travel-evian-reconnects-with-its-belle-epoque-past_6657992_37.html"
    },
    {
        "title": "Thai parliament massively backs same-sex marriage bill",
        "summary": "The bill, which would apply gender-neutral language to the country's marriage law and grant LGBTQ+ couples adoption and inheritance rights, must now be approved by the Thai Senate and endorsed by its king.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/thai-parliament-massively-backs-same-sex-marriage-bill_6658092_4.html"
    },
    {
        "title": "French Parliament to test Westminster-style prime minister's questions",
        "summary": "Prime Minister Gabriel Attal will personally answer MPs' questions at the Assemblée Nationale in a new format that will be tested for the next five weeks.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/03/27/french-parliament-to-test-westminster-style-prime-minister-s-questions_6658588_5.html"
    },
    {
        "title": "Trump, facing legal bills, starts selling 'God Bless the USA' Bibles",
        "summary": "Donald Trump's latest venture to raise funds to cover his huge bills is a Bible selling at $59.99, which he says will 'Make America Pray Again.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/trump-facing-legal-bills-starts-selling-god-bless-the-usa-bibles_6658456_4.html"
    },
    {
        "title": "In Brazil, Macron and Lula show a united front against climate change",
        "summary": "The Brazilian president, who is hosting his French counterpart on a state visit, has succeeded in curbing deforestation in the Amazon. But his policy in favor of new oil drilling has been criticized.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/in-brazil-macron-and-lula-show-a-united-front-against-climate-change_6658721_4.html"
    },
    {
        "title": "Israel-Hamas war: French arms manufacturer Eurolinks denies any involvement",
        "summary": "The company's M27 exported firearm cartridge links to Israel, but they were not intended for use by the Israeli military, according to its CEO.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/27/israel-hamas-war-french-arms-manufacturer-eurolinks-denies-any-involvement_6658853_19.html"
    },
    {
        "title": "'Jihadist groups are totally indifferent to the new course of history that began with Putin's invasion of Ukraine'",
        "summary": "As shown by the attack carried out in Moscow by the Islamic State Khorasan Province organization, jihadist groups pay no heed to the fracture lines in a changing world order, writes Le Monde columnist Gilles Paris.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/27/jihadist-groups-are-totally-indifferent-to-the-new-course-of-history-that-began-with-putin-s-invasion-of-ukraine_6659448_23.html"
    },
    {
        "title": "France airlifts over 170 of its citizens from Haiti",
        "summary": "In a statement, France's foreign ministry said military helicopters and boats were used to evacuate 'more than 170 French nationals and around 70 people of European and other nationalities' to nearby French territory.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/france-airlifts-over-170-french-people-from-haiti_6659316_4.html"
    },
    {
        "title": "At the trial of the 'Tinder rapist,' a plaintiff's outburst: 'You're going to burn!'",
        "summary": "Salim Berrada, 38, is on trial before the Paris criminal court, accused of 13 rapes and four sexual assaults. The plaintiffs are infuriated by his stubborn denial.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/27/at-the-trial-of-the-tinder-rapist-a-plaintiff-s-outburst-you-re-going-to-burn_6659249_7.html"
    },
    {
        "title": "Ilya Yashin: 'By killing Navalny, Putin has made immortal his dream of a Russia free and open to the world'",
        "summary": "With his usual cynicism, the Russian president got rid of his enemy, but without succeeding in destroying his dream of a fundamentally different policy, writes the opponent sentenced in 2022 to 8.5 years in prison for criticizing the Russian offensive in Ukraine.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/27/ilya-yashin-by-killing-navalny-putin-has-made-immortal-his-dream-of-a-russia-free-and-open-to-the-world_6658324_23.html"
    },
    {
        "title": "How gig workers around the world unwittingly helped train Moscow's surveillance systems",
        "summary": "Surveillance companies sanctioned for their role in detaining protesters and activists in Russia have used gig workers around the world to train their facial recognition systems.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/03/27/how-gig-workers-around-the-world-unwittingly-helped-train-moscow-s-surveillance-systems_6659613_13.html"
    },
    {
        "title": "Moody's warns France 'unlikely' to meet 2027 deficit reduction goal",
        "summary": "The ratings agency said that it also seemed improbable that France would hit this year's deficit target of 4.4% of GDP. In 2023, the deficit was 5.5%, or 0.6 points worse than forecast by the government.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/27/moody-s-warns-france-unlikely-to-meet-2027-deficit-reduction-goal_6659680_7.html"
    },
    {
        "title": "How a series of accidents involving its tires put Goodyear under pressure",
        "summary": "'The Goodyear affair' (2/4). As a series of truck tire blowouts provoked numerous fatal accidents in the 2010s, the American firm sought to contain the crisis. Its priority was to preserve its image, not to organize an emergency recall of all implicated products, despite alarming expert reports.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/27/how-a-series-of-accidents-involving-its-tires-put-goodyear-under-pressure_6660010_7.html"
    },
    {
        "title": "France to help Brazil develop nuclear-powered submarines",
        "summary": "French President Emmanuel Macron said that France would partner with Brazil to develop new submarines powered by nuclear technology.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/france-to-help-brazil-develop-nuclear-powered-submarines_6659812_4.html"
    },
    {
        "title": "France's Assemblée passes bill against foreign interference",
        "summary": "The Assemblée Nationale approved the use of online surveillance run by an algorithm in order to monitor suspicious activity and foreign interference.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/27/france-s-assemblee-passes-bill-against-foreign-interference_6660175_8.html"
    },
    {
        "title": "Germany will now include questions about Israel in its citizenship test",
        "summary": "Germany wants to ensure that anti-Semitic people are not granted German nationality and so is adding questions about Israel and the Jewish religion to its citizenship test.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/03/27/germany-will-now-include-questions-about-israel-in-its-citizenship-test_6660274_143.html"
    },
    {
        "title": "Moscow attack: Tajikistan, the Central Asian country most vulnerable to IS infiltration",
        "summary": "Four people of Tajik background were among the alleged perpetrators of Moscow's concert hall attack. Tajik, Uzbek, Turkmen and Kyrgyz nationals make up a large part of Islamic State Khorasan Province, which claimed responsibility for this attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/moscow-attack-tajikistan-the-central-asian-country-most-vulnerable-to-is-infiltration_6660340_4.html"
    },
    {
        "title": "Argentina's Milei downplays atrocities committed by dictatorship on day of remembrance",
        "summary": "The Argentine president's office released a video justifying the crimes against humanity committed by the generals' regime in the 1970s and '80s, presenting them as a response to attacks perpetrated by the far-left armed groups of the time.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/argentina-s-javier-milei-downplays-atrocities-committed-by-dictatorship-on-day-of-remembrance_6660439_4.html"
    },
    {
        "title": "French politicians make show of support for school head who stepped down in hijab row",
        "summary": "The French prosecutor's office has dismissed a complaint made against a high school principal after a student was asked to remove her hijab.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/27/french-politicians-make-show-of-support-for-school-head-who-stepped-down-in-hijab-row_6660373_7.html"
    },
    {
        "title": "Léon Marchand's American dream has led other French swimmers to US shores",
        "summary": "Inspired by the Frenchman who has been training in Arizona since 2021 and will compete in the finals of the NCAA championship this week, other French swimmers are set to try the US college experience after the Olympics.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/03/27/leon-marchand-s-american-dream-has-led-other-french-swimmers-to-us-shores_6660142_9.html"
    },
    {
        "title": "In-flight delicacy: France's winemakers aim for the sky",
        "summary": "For many French wineries and champagne makers, getting onto airline menus is a major goal. It not only means that they can sell a significant share of their production but also helps them gain international recognition.",
        "link": "https://www.lemonde.fr/en/food/article/2024/03/27/in-flight-delicacy-france-s-winemakers-aim-for-the-sky_6660406_119.html"
    },
    {
        "title": "'Mumbai has become the Asian city with the most billionaires, beating Beijing'",
        "summary": "According to the Hurun 2023 ranking, while China still boasts the most billionaires, India's star is rising. The wheel of fortune has turned, but hasn't reduced inequality, writes Le Monde columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/27/mumbai-has-become-the-asian-city-with-the-most-billionaires-beating-beijing_6660637_19.html"
    },
    {
        "title": "French PM Gabriel Attal reaffirms goal to reduce deficit by 2027",
        "summary": "The French prime minister on Tuesday evening announced plans for spending cuts and unemployment benefit reforms to align with the government's goal of reducing the nation's deficit below 3% of GDP by 2027.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/27/french-pm-gabriel-attal-reaffirms-goal-to-reduce-deficit-by-2027_6660736_7.html"
    }
]