[
    {
        "title": "US border policy, a security emergency caught in a political stalemate",
        "summary": "Turning this sensitive issue into a campaign argument for the November presidential election, Donald Trump is opposing a bipartisan bill meant to offer solutions to the worsening crisis on the Mexican border.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/us-border-policy-a-security-emergency-caught-in-a-political-stalemate_6482872_4.html"
    },
    {
        "title": "Russia and Ukraine exchange hundreds of prisoners of war",
        "summary": "Ukrainian President Volodymyr Zelensky says more than 3,000 POWs have returned home since the beginning of the two-year war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/russia-and-ukraine-exchange-hundreds-of-prisoners-of-war_6483204_4.html"
    },
    {
        "title": "French police make arrests as farmers try to block major food market",
        "summary": "Dozens were arrested on Wednesday as the farmers' convoys converged on the Rungis international wholesale food market south of Paris.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/31/french-police-make-arrests-as-farmers-try-to-block-major-food-market_6481977_7.html"
    },
    {
        "title": "'Awareness is growing, but strengthening Europe's defense capabilities seems to require unthinkable efforts'",
        "summary": "Two years after the outbreak of war in Ukraine, the question of European rearmament is arising. Columnist Sylvie Kauffmann explains that EU countries have delivered everything they could get out of their stocks, without boosting production.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/31/awareness-is-growing-but-strengthening-our-defense-capabilities-seems-to-require-unthinkable-efforts_6482739_23.html"
    },
    {
        "title": "French prosecutors to investigate Nestlé over mineral water treatments",
        "summary": "The probe comes after a government report found one in three mineral water brands in France undergoes purification treatment supposed to be used only on tap water.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/31/french-prosecutors-probe-nestle-over-mineral-water-treatments_6482839_114.html"
    },
    {
        "title": "Bilal Coulibaly, the other French rookie who wooed the NBA",
        "summary": "Picked seventh in the 2023 draft behind first-placed Victor Wembanyama, the young French wing from the Washington Wizards has quickly adapted to the high demands of the North American basketball league.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/31/bilal-coulibaly-the-other-french-rookie-who-wooed-the-nba_6483171_9.html"
    },
    {
        "title": "How many journalists have been killed in Gaza?",
        "summary": "Organizations like Reporters Without Borders and the Committee to Protect Journalists have reported large numbers of Palestinian journalists killed in the war in Gaza. How are these NGOs documenting their deaths?",
        "link": "https://www.lemonde.fr/en/international/video/2024/01/31/how-many-journalists-have-been-killed-in-gaza_6481678_4.html"
    },
    {
        "title": "French PM Attal focuses policy on middle class, seeking to counter far right",
        "summary": "In his government policy statement, Prime Minister Gabriel Attal pledged to act in favor of 'in-between' people: those who work but who don't necessarily earn 'more than those who don't' – and who are liable to vote for the far right.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/31/french-pm-attal-focuses-policy-on-middle-class-seeking-to-parry-far-right_6481510_5.html"
    },
    {
        "title": "Spanish farmers outraged by French PM Attal's remarks on 'unfair competition'",
        "summary": "Spanish politicians and agricultural workers' representatives have pointed out that the country complies with the same standards as France, and faces the same problems related to global warming and to the European Union.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/31/spanish-farmers-outraged-by-french-pm-attal-s-remarks-on-unfair-competition_6482143_19.html"
    },
    {
        "title": "AI-generated fake Taylor Swift porn stills could provide lessons for online community",
        "summary": "False photos of the American star created using AI have been viewed millions of times on X. The images once again demonstrate the importance of moderation on these platforms and shed light on the secretive and rapidly growing use of AI to place women in scenes without their consent.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/31/ai-generated-fake-taylor-swift-porn-stills-could-provide-lessons-for-online-community_6482672_13.html"
    },
    {
        "title": "Paris Olympics: Government cuts Seine opening ceremony crowd to 300,000",
        "summary": "Around 300,000 ticketed spectators will be able to attend, said Interior Minister Gérald Darmanin. Previously, he had said 600,000.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/31/paris-olympics-government-cuts-seine-opening-ceremony-crowd-to-300-000_6481312_7.html"
    },
    {
        "title": "French PM Attal's speech fails to convince angry farmers",
        "summary": "In his speech before the French Assemblée National on Tuesday, January 30, the prime minister called for a 'French agricultural exception.'",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/31/french-pm-attal-s-speech-fails-to-convince-angry-farmers_6482972_19.html"
    },
    {
        "title": "Paris Marie Curie building will be moved, not demolished",
        "summary": "The Pavillon des Sources, part of the two-time Nobel winner's labs, was to be replaced by a modern building housing a cancer center. After outcry, Culture Minister Rachida Dati said a compromise had been found.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/31/paris-marie-curie-building-will-be-moved-not-demolished_6481411_7.html"
    },
    {
        "title": "Taylor Swift's fake porn photos: AI and the dark corners of the internet",
        "summary": "The images, which gained widespread attention on X last week, had been discreetly circulating on dedicated chat platforms beforehand. Created without the star's consent, some were even sold for profit.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/31/taylor-swift-s-fake-porn-photos-ai-and-the-dark-corners-of-the-internet_6480317_13.html"
    },
    {
        "title": "What French PM Gabriel Attal said in his government policy statement",
        "summary": "Gabriel Attal made multiple announcements relating to the labor, education and health sectors. The environment was only a small focus of his policy statement.",
        "link": "https://www.lemonde.fr/en/politics/video/2024/01/31/what-french-pm-gabriel-attal-s-said-in-his-government-policy-statement_6482341_5.html"
    },
    {
        "title": "France begins drastic downsizing of its military bases in West Africa",
        "summary": "Over the next few months, several hundred French soldiers are set to withdraw from Gabon, Senegal and primarily Côte d'Ivoire. At the same time, Paris and Washington could also strengthen their cooperation in the region.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/france-begins-drastic-downsizing-of-its-military-bases-in-west-africa_6480050_4.html"
    },
    {
        "title": "Far right's Bardella exploits farmers' wrath to campaign against 'punitive ecology'",
        "summary": "The Rassemblement National's top candidate in the European elections is unwavering in his support for farmers, mobilizing his base around two key divides: The elites versus the people, and urban versus rural.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/31/far-right-s-bardella-exploits-farmers-wrath-to-campaign-against-punitive-ecology_6480551_5.html"
    },
    {
        "title": "UNRWA: Who funds the UN agency dedicated to Palestinian refugees?",
        "summary": "Seventeen countries suspended their payments to the agency after a dozen employees were removed from their posts due to their alleged involvement in the October 7 attack. Their dismissal has shaken an organization that has been struggling to make ends meet.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/unrwa-who-funds-the-un-agency-dedicated-to-palestinian-refugees_6481048_4.html"
    }
]