[
    {
        "title": "Ukraine is catching up with Russia in aerial warfare",
        "summary": "Pursued relentlessly since the start of the Russian invasion and outnumbered 10 to one, Ukrainian air forces have managed to inflict severe losses on Russian aviation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/ukraine-is-catching-up-with-russia-in-aerial-warfare_6608793_4.html"
    },
    {
        "title": "French state services hit by 'intense' cyberattack",
        "summary": "Many ministerial services were targeted from Sunday \"using familiar technical means but of unprecedented intensity,\" Prime Minister Gabriel Attal's office. The attacks \"are not currently attributable to Russia,\" an obvious suspect for many given Paris' support for Kyiv since the invasion of Ukraine.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/11/french-state-services-hit-by-intense-cyberattack_6608727_7.html"
    },
    {
        "title": "Volodymyr Zelensky: 'Your children are not going to die in Ukraine'",
        "summary": "Before the French Parliament debates support for Kyiv on Tuesday, the Ukrainian president, in an interview with Le Monde and BFMTV, reacts to Macron's statement about sending troops: 'We're only talking about training.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/11/volodymyr-zelensky-your-children-are-not-going-to-die-in-ukraine_6608329_4.html"
    },
    {
        "title": "Madrid's wounds after the March 11, 2004 attacks are still open, 20 years on",
        "summary": "A series, a documentary, and several essays have revisited the March 2004 jihadist attacks that killed 192 people in Madrid. Each has attempted to end a divisive conspiracy theory that prevented victims from mourning.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/11/madrid-s-wounds-after-the-march-11-2004-attacks-are-still-open-20-years-on_6608461_4.html"
    },
    {
        "title": "The women who fight for their rights without forsaking their faith",
        "summary": "Feminist struggles have long been waged against patriarchal monotheistic religions from the outside, but within religious communities too, feminist voices have been making themselves heard since the 19th century.",
        "link": "https://www.lemonde.fr/en/religions/article/2024/03/11/the-women-who-fight-for-their-rights-without-forsaking-their-faith_6608528_63.html"
    },
    {
        "title": "In Versailles, the 'French touch', through the eyes of its graphic designers",
        "summary": "The Espace Richaud is showcasing album covers and music videos created by the graphic design studio H5 until May 5.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/12/in-versailles-the-french-touch-electro-music-movement-under-the-gaze-of-its-graphic-designers_6608826_30.html"
    },
    {
        "title": "Trump won't 'give a penny' to Ukraine, Orban claims",
        "summary": "Viktor Orban regularly advocates for immediate ceasefire and peace talks, arguing Trump, who has previously expressed admiration for Putin, is best qualified to find a way out of the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/11/trump-won-t-give-a-penny-to-ukraine-orban-claims_6608661_4.html"
    },
    {
        "title": "European elections poll: Support for Macron's coalition shrinks to center-right core",
        "summary": "The presidential coalition is mainly convincing its wealthy and elderly voters, according to a poll conducted for Le Monde, the Cevipof, the Fondation Jean Jaurès and the Institut Montaigne.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/03/11/european-elections-support-for-macron-s-coalition-shrinks-to-center-right-core_6608197_5.html"
    },
    {
        "title": "Oscars 2024: 'Oppenheimer' triumphs, while 'Anatomy of a Fall' wins best screenplay",
        "summary": "Christopher Nolan's biopic won seven statuettes, including best picture, best director, best actor for Cillian Murphy and best supporting actor for Robert Downey Jr.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/11/oscars-2024-oppenheimer-triumphs-while-anatomy-of-a-fall-takes-best-original-screenplay_6606906_30.html"
    },
    {
        "title": "Rumours of Aya Nakamura singing Edith Piaf at Paris Olympics sparks far-right backlash",
        "summary": "Far-right groups say that the French-Malian superstar does not represent France.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/11/rumours-of-aya-nakamura-singing-edith-piaf-at-paris-olympics-sparks-far-right-backlash_6607303_30.html"
    },
    {
        "title": "Ethiopia's hidden famine needs national and global attention",
        "summary": "Prime Minister Abiy Ahmed refuses to acknowledge the serious food crisis affecting Tigray, in the north of the country.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/11/ethiopia-s-hidden-famine-needs-national-and-global-attention_6607833_23.html"
    },
    {
        "title": "Portuguese left suffers setback in elections marked by rise of far right",
        "summary": "Following Sunday's early elections, the far-right Chega party quadrupled its seats in a fragmented assembly with no stable majority.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/11/portuguese-left-suffers-setback-in-elections-marked-by-rise-of-far-right_6607104_4.html"
    },
    {
        "title": "Macron endorses 'aid in dying' bill",
        "summary": "The French president on Sunday declared himself in favor of assisted dying under 'strict conditions.' Details of the 10-year plan for palliative care, however, were postponed until the end of March.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/11/macron-endorses-aid-in-dying-bill_6607237_7.html"
    },
    {
        "title": "One in three French women live in rural areas, yet they remain a public policy blind spot",
        "summary": "The 11 million French women who live in the countryside are often overlooked, despite facing difficulties accessing employment, public services and healthcare.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/11/one-in-three-french-women-live-in-rural-areas-yet-they-remain-a-public-policy-blind-spot_6607998_7.html"
    },
    {
        "title": "Famine in Ethiopia's Tigray has become a political battle",
        "summary": "Regional authorities have declared a state of famine in the region, but Prime Minister Abiy Ahmed has refused to acknowledge the serious food crisis.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/11/famine-in-ethiopia-s-tigray-has-become-a-political-battle_6607766_4.html"
    },
    {
        "title": "Paris Fashion Week was like a Baroque painting. Does anyone care?",
        "summary": "During one of the industry's biggest events, held from February 26 to March 5, the catwalk often spilled over into the front rows, as evidenced by the line-up of celebrities at the March 2 Vivienne Westwood show.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/03/11/paris-fashion-week-was-like-a-baroque-painting-does-anyone-care_6607435_117.html"
    },
    {
        "title": "Princess of Wales apologizes for edited family photo",
        "summary": "Britain's national news agency and other agencies had retracted the first official picture of Kate since she underwent surgery in January over 'concerns about the image.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/11/news-agencies-retract-princess-of-wales-photo-over-concerns-about-image-authenticity_6606972_4.html"
    },
    {
        "title": "Five dead, two children missing after weekend storms in southern France",
        "summary": "Seven departments were placed on high weather alert on Saturday. They were out of danger for the most part on Monday.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/03/11/five-dead-two-children-missing-after-weekend-storms-in-southern-france_6608098_96.html"
    },
    {
        "title": "Oscars 2024: Mediocre audience numbers are still not the winners of the night",
        "summary": "The Oscars, aired on Sunday, March 10, drew about 19.5 million people on the American channel ABC. Until 2018, the Oscar telecast had never slipped below 30 million viewers, according to Nielsen records.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/12/oscars-2024-mediocre-audience-numbers-are-still-not-the-winners-of-the-night_6609159_30.html"
    },
    {
        "title": "Norwegian movie theaters to remain closed until 1 pm on Sunday",
        "summary": "Several right-wing parties wanted to liberalize the worked Sunday legislation. Their proposal was rejected by a majority of MPs.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/12/norwegian-movie-theaters-to-remain-closed-until-1-pm-on-sunday_6609059_19.html"
    },
    {
        "title": "Ramadan begins in Gaza with hunger worsening and no end to the war in sight",
        "summary": "\"You don't see anyone with joy in their eyes,\" declared a Palestinian man shopping for food in the southernmost city of Rafah. \"Every family is sad. Every family has a martyr.\"",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/ramadan-begins-in-gaza-with-hunger-worsening-and-no-end-to-the-war-in-sight_6609326_4.html"
    },
    {
        "title": "Venezuela: Maduro chosen as ruling party election candidate",
        "summary": "The incumbent president has been nominated by his party for the elections on July 28. The legitimacy of the election is already in question, particularly since the Supreme Court, accused of being under the control of the government, confirmed the ineligibility of the opposition figure Maria Corina Machado.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/venezuela-maduro-chosen-as-ruling-party-election-candidate_6609227_4.html"
    },
    {
        "title": "Haiti: PM Ariel Henry resigns amid pressure from criminal gangs",
        "summary": "The announcement comes as the Caribbean Community, meeting urgently in Jamaica with representatives from the UN and several other countries, was hoping for the onset of a \"peaceful transition of power\" in the country plagued by violence.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/haiti-pm-ariel-henry-resigns-amid-pressure-from-criminal-gangs_6609525_4.html"
    },
    {
        "title": "A defection by helicopter and a juggling spy: Taiwan worries about Chinese infiltration",
        "summary": "The Taiwanese judiciary has been stepping up revelations about spies working for Beijing, particularly within its armed forces.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/a-defection-by-helicopter-and-a-juggling-spy-taiwan-worries-about-chinese-infiltration_6609492_4.html"
    },
    {
        "title": "'Homo erectus,' the first Ukrainian, 1.4 million years ago",
        "summary": "New dating data from the Korolevo site suggests a new northern migration route for 'Homo erectus' in Europe.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/12/homo-erectus-the-first-ukrainian-1-4-million-years-ago_6609625_10.html"
    },
    {
        "title": "Global warming: Australia's Great Barrier Reef is experiencing 'masse bleaching' event",
        "summary": "This is the seventh such episode in 26 years, a frequency that's alarming scientists. In all, 98% of its 3,000 reefs have been impacted – home to some 1,500 species of fish.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/03/12/global-warming-australia-s-great-barrier-reef-is-experiencing-masse-bleaching-event_6609459_114.html"
    },
    {
        "title": "French government and Corsican elected representative agree on draft text recognizing island's autonomy",
        "summary": "The draft agreement, which provides for the 'recognition of an autonomous status' for Corsica 'within the Republic,' will now be submitted to the local Assembly.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/12/french-government-and-corsican-elected-representative-agree-on-draft-text-recognizing-island-s-autonomy_6609823_7.html"
    },
    {
        "title": "Andrew Tate arrested in Romania over UK sex offense charges",
        "summary": "The controversial influencer is awaiting trial with his brother on separate charges of human trafficking, rape and forming a criminal gang to sexually exploit women.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/03/12/andrew-tate-arrested-in-romania-over-uk-sex-offense-charges_6609757_135.html"
    },
    {
        "title": "House Republicans move ahead with TikTok ban even as Trump voices opposition",
        "summary": "Trump said on Monday that he still believes TikTok poses a national security risk but is opposed to banning the app because doing so would help its rival, Facebook, which he continues to blast over his 2020 election loss.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/house-republicans-move-ahead-with-tiktok-ban-even-as-trump-voices-opposition_6609724_4.html"
    }
]