[
    {
        "title": "Putin wins re-election with a record 87% of votes, preliminary results show",
        "summary": "Victory for the Kremlin leader was never in doubt, as he faced no genuine competition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/17/early-results-show-huge-putin-victory-in-russia-s-presidential-election_6628967_4.html"
    },
    {
        "title": "How geopolitics and climate change are disrupting shipping routes",
        "summary": "Conflicts in the Middle East, Ukraine, and elsewhere, combined with the effects of global warming, are disturbing maritime traffic. New routes are being employed around the globe.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/17/how-geopolitics-and-climate-change-are-disrupting-shipping-routes_6628037_4.html"
    },
    {
        "title": "Netanyahu vows to invade Rafah despite world 'pressure'",
        "summary": "Israel's PM has repeatedly threatened a ground offensive against Hamas in Rafah, where people shelter in tents crammed up against the Egyptian border.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/17/netanyahu-vows-to-invade-rafah-despite-world-pressure_6628800_4.html"
    },
    {
        "title": "Egypt, mired in economic crisis, sells off its land and infrastructure to Gulf countries",
        "summary": "For the past decade, the heavily indebted country has been selling off tourism, agricultural and port assets to the United Arab Emirates and Saudi Arabia.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/18/egypt-mired-in-economic-crisis-sells-off-its-land-and-infrastructure-to-gulf-countries_6629364_19.html"
    },
    {
        "title": "Modi hunts down his 'internal enemies' within India's civil society",
        "summary": "Under the impetus of the nationalist prime minister, the government is orchestrating a radical campaign against NGOs and human rights groups. This witch-hunt also extends to the media and universities.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/17/modi-hunts-down-his-internal-enemies-within-india-s-civil-society_6628934_4.html"
    },
    {
        "title": "Japan's king of humor is no longer making anyone laugh",
        "summary": "Despite resigning from his shows due to multiple sexual assault accusations, Hitoshi Matsumoto, Japan's favorite comedian, continues to have supporters within the industry. This situation highlights the challenges the #MeToo movement faces in Japan.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/03/17/japan-s-king-of-humor-is-no-longer-making-anyone-laugh_6629199_117.html"
    },
    {
        "title": "The antifeminist influencers restoring the myth of the good wife",
        "summary": "From Thaïs d'Escufon in France to American 'tradwives,' female influencers have made antifeminism their battleground, advocating a return to traditional gender roles. Sometimes to the benefit of an extreme right-wing agenda.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/03/17/the-antifeminist-influencers-restoring-the-myth-of-the-good-wife_6628568_13.html"
    },
    {
        "title": "NATO chief says climate change undermines global security",
        "summary": "Alongside Azerbaijani President Ilham Aliyev, whose energy-rich country is set to host the COP29 in November, Jens Stoltenberg called climate change a 'crisis multiplier.'",
        "link": "https://www.lemonde.fr/en/climate/article/2024/03/17/nato-chief-says-climate-change-undermines-global-security_6629298_96.html"
    },
    {
        "title": "Colombia partially suspends truce with armed EMC rebel group",
        "summary": "Sunday's announcement of the truce suspension came after officials in the municipality of Toribio said an attack on an Indigenous community there had left a 52-year-old woman dead and a man wounded Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/18/colombia-partially-suspends-truce-with-armed-emc-rebel-group_6629463_4.html"
    },
    {
        "title": "EU announces €7.4 billion aid package for Egypt as concerns mount over migration",
        "summary": "The deal, signed Sunday afternoon in Cairo, comes as concerns grow over economic pressure and conflicts in neighboring countries driving more migrants to Europe.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/17/eu-announces-7-4-billion-aid-package-for-egypt-as-concerns-mount-over-migration_6628701_4.html"
    },
    {
        "title": "Israel pursues a hunger strategy in Gaza",
        "summary": "In the northern half of the territory, where 300,000 people remain under near-total siege in the ruins of Gaza City, famine looms.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/17/israel-pursues-a-hunger-strategy-in-gaza_6627705_23.html"
    },
    {
        "title": "In Gaza: 'I've never experienced such a sad Ramadan'",
        "summary": "Hopes of a truce for the holy month, which began on March 10, have vanished. The Palestinians trapped in the besieged territory are more concerned with their survival than with celebrating a holiday they can neither afford nor want.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/17/in-gaza-i-ve-never-experienced-such-a-sad-ramadan_6627141_4.html"
    },
    {
        "title": "Lava from Iceland volcano continues to advance",
        "summary": "Icelandic police declared a state of emergency shortly after the eruption at 8:23 pm on Saturday evening.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/03/17/lava-from-iceland-volcano-continues-to-advance_6629133_114.html"
    },
    {
        "title": "For photographer Richard Billingham, life's a bitch",
        "summary": "Physical violence, alcoholism, precarity... The British artist spares nothing of the sad reality of his daily family life in the poor suburbs of Birmingham. For 30 years, his intentions have remained as enigmatic as ever.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/03/17/for-photographer-richard-billingham-life-s-a-bitch_6628402_117.html"
    },
    {
        "title": "Going through a sexual recession? 10 strategies to avoid the crash",
        "summary": "Erotic disinvestment is not inevitable, argues Maïa Mazaurette. The columnist suggests 10 inspiring techniques to counter current pessimistic statistics on the decline of sex.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/03/17/going-through-a-sexual-recession-10-strategies-to-avoid-the-crash_6628469_310.html"
    },
    {
        "title": "DignifAI: Internet users dress women using artificial intelligence",
        "summary": "AI tools are being used to modify images of women deemed 'depraved,' adding clothes and, in some cases, White children and husbands.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/03/17/dignifai-internet-users-dress-women-using-artificial-intelligence_6626677_13.html"
    },
    {
        "title": "In Tigray, Ethiopian women face horrific choice: 'To die or to be raped'",
        "summary": "Aid organizations have estimated that 15% of women contracted HIV during the civil war against the region's rebels and its occupation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/16/in-tigray-ethiopian-women-face-horrific-choice-to-die-or-to-be-raped_6626377_4.html"
    },
    {
        "title": "Niger ends military cooperation with the United States",
        "summary": "Niger's junta declared on state TV Saturday that the US military's presence in the country is unjustified.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/03/17/niger-ends-military-cooperation-with-the-united-states_6626875_133.html"
    }
]