[
    {
        "title": "A new era for male contraception",
        "summary": "While women have a dozen ways of protecting themselves against the risk of pregnancy, men have just three contraceptive methods: condoms, withdrawal and vasectomy. But the range could be extended as numerous new products are currently being developed.",
        "link": "https://www.lemonde.fr/en/science/article/2024/01/14/a-new-era-of-male-contraception_6431454_10.html"
    },
    {
        "title": "In Iowa, Trump tells Republicans their votes can help him punish his enemies",
        "summary": "The final Des Moines Register/NBC News poll before Monday's caucuses found Trump supported by nearly half of likely caucusgoers, compared with 20% for Haley and 16% for DeSantis.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/in-iowa-trump-tells-republicans-their-votes-can-help-him-punish-his-enemies_6431686_4.html"
    },
    {
        "title": "AFCON 2024: Nigeria held 1-1 by Equatorial Guinea in frustrating start",
        "summary": "Also Sunday, Salah's penalty rescued Egypt against Mozambique at the Cup of Nations and Cape Verde won 2-1 over four-time former champions Ghana.",
        "link": "https://www.lemonde.fr/en/football/article/2024/01/15/afcon-2024-nigeria-held-1-1-by-equatorial-guinea-in-frustrating-start_6431785_130.html"
    },
    {
        "title": "Israel-Hamas war rages on 100th day",
        "summary": "Hamas released a video on Sunday showing three hostages. The conflict has created a humanitarian catastrophe for the 2.4 million people in Hamas-ruled Gaza, the United Nations and aid groups warn.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/14/israel-hamas-war-rages-on-100th-day_6431619_4.html"
    },
    {
        "title": "US storms bring blast of Arctic air, snow and ice",
        "summary": "95 million people were under weather warnings or advisories Sunday for wind chills below zero Fahrenheit (minus 17 Celsius). The bitter blast could push wind chills as low as minus 70 degrees (minus 56 Celsius) in Montana and the Dakotas.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/01/15/us-storms-bring-blast-of-arctic-air-snow-and-ice_6431852_96.html"
    },
    {
        "title": "Argentina faces invasion of 'aggressive' mosquitoes",
        "summary": "Since the end of 2023, Buenos Aires and the center of the country have seen a proliferation of 'Aedes albifasciatus.' The insect can spread a rare neurological disease that affects horses and can be transmitted to humans.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/argentina-faces-invasion-of-aggressive-mosquitoes_6431918_4.html"
    },
    {
        "title": "Réunion Island on highest alert as major storm hits",
        "summary": "The Météo-France weather service warned that winds could exceed 200 km/h on the coast and 250 km/h or more in the highlands. All people on the island, including the emergency services, should observe a strict lockdown.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/01/15/reunion-island-on-highest-alert-as-major-storm-hits_6431985_96.html"
    },
    {
        "title": "Denmark's Queen Margrethe II abdicates, son becomes King Frederik X",
        "summary": "Margrethe, 83, is the first Danish monarch to voluntarily relinquish the throne in nearly 900 years.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/01/14/denmark-s-queen-margrethe-ii-abdicates-son-becomes-king-frederik-x_6430892_143.html"
    },
    {
        "title": "Nicaragua says it released Bishop Rolando Alvarez, 18 priests from jail",
        "summary": "The Nicaraguan government said Sunday that they handed the clergy members over to Vatican authorities.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/14/nicaragua-says-it-released-bishop-rolando-alvarez-18-priests-from-jail_6431553_4.html"
    },
    {
        "title": "In Iceland, volcano lava flows into a village",
        "summary": "It was the North Atlantic nation's fifth volcanic eruption in under three years.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/in-iceland-volcano-lava-flows-into-a-village_6432051_4.html"
    },
    {
        "title": "The calculated one-upmanship of Yemen's Houthi rebels",
        "summary": "Targeted by American bombing raids, the Yemeni rebels are hoping to capitalize on the support they have in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/14/the-calculated-one-upmanship-of-yemen-s-houthi-rebels_6430760_4.html"
    },
    {
        "title": "Ski touring takes the resorts by storm",
        "summary": "This cross-country skiing, which became prominent amid pandemic ski lift closures, is no longer confined to wilderness areas. Resorts are beginning to adopt it, although a business model is yet to be found.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/14/ski-touring-takes-the-resorts-by-storm_6430628_19.html"
    },
    {
        "title": "After Taiwan's presidential election, China warns  any independence move will be 'harshly punished'",
        "summary": "Beijing reacted on Sunday to  Lai Ching-te's election by again opposing any independence for the island, warning 'this is a dead end.'",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/01/14/after-taiwan-s-presidential-election-china-warns-any-independence-move-will-be-harshly-punished_6431190_153.html"
    },
    {
        "title": "In Uganda, the dream of oil billions overshadows climate concerns",
        "summary": "'Africa: The new oil producers' (1/4). Kampala is undertaking a highly controversial oil project that involves the construction of the world's longest heated pipeline. But this poor, landlocked country with low emissions sees this as a turning point in its destiny.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/14/in-uganda-the-dream-of-oil-billions-overshadows-climate-concerns_6430296_19.html"
    },
    {
        "title": "Online gambling: Denise Coates, the discreet Briton worth billions",
        "summary": "The founder of Bet365, the online casino and sports betting multinational, has awarded herself an extraordinary salary of almost €3 billion in salaries and dividends since 2008.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/14/online-gambling-denise-coates-the-discreet-briton-worth-billions_6430496_19.html"
    },
    {
        "title": "All hostages seized in Ecuador prison riots freed",
        "summary": "The guards and prison workers were taken hostage after President Daniel Noboa announced on Monday a military takedown of criminal groups, sparking a deadly confrontation with narco gangs.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/14/all-hostages-seized-in-ecuador-prison-riots-freed_6430430_4.html"
    },
    {
        "title": "Ukraine's defense industry struggles to build momentum",
        "summary": "Two years after the start of the Russian invasion, despite some technological achievements, defense companies are still lagging.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/14/ukraine-s-defense-industry-struggles-to-build-momentum_6430064_4.html"
    },
    {
        "title": "Four migrants die attempting to cross Channel in freezing temperatures",
        "summary": "A fifth remained in critical condition after the small boat they were on got into difficulty as it was attempting to reach a vessel off northern France.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/14/four-migrants-die-attempting-to-cross-channel-in-freezing-temperatures_6430230_4.html"
    },
    {
        "title": "Disappointment in Bulgaria after partial admission to the Schengen area",
        "summary": "Some EU members, including Austria, are demanding tighter controls at the Bulgarian-Turkish land border, which is a major entry point for migrants. The Balkan country's membership of the free-trade zone is therefore limited to air and sea routes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/disappointment-in-bulgaria-after-partial-admission-to-the-schengen-area_6432183_4.html"
    },
    {
        "title": "2024: A crucial year for climate diplomacy",
        "summary": "More than half the world's voting-age population is set to go to the polls this year, including in India and the US, major greenhouse gas emitters.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/15/2024-a-crucial-year-for-climate-diplomacy_6432282_114.html"
    },
    {
        "title": "Migrants in France are drug traffickers' new, disposable workers",
        "summary": "In Paris suburbs, Marseille, Lyon and Nantes, there's a new workforce on the drug-dealing scene: undocumented migrants, who are even easier for networks to exploit. They are given the most dangerous, least-rewarding jobs – and are dying as a result.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/14/migrants-in-france-are-drug-trafficker-s-new-disposable-workers_6431322_7.html"
    },
    {
        "title": "At Davos, the spectacle of global diplomacy is good for business",
        "summary": "The World Economic Forum kicks off on Tuesday in the Swiss Alpine resort. For paying participants, this is above all an opportunity for fruitful informal exchanges.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/at-davos-the-spectacle-of-global-diplomacy-is-good-for-business_6432580_4.html"
    },
    {
        "title": "US says Texas blocked Border Patrol from rescuing three migrants crossing Rio Grande",
        "summary": "The Texas Military Department pushed back later Sunday, describing the accusation that TMD officers prevented federal agents from saving lives – a woman and two children – as 'wholly inaccurate.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/us-says-texas-blocked-border-patrol-from-rescuing-three-migrants-crossing-rio-grande_6432514_4.html"
    },
    {
        "title": "Republican candidates are courting evangelicals in Iowa",
        "summary": "The results from this white Christian state, where the first stage of the Republican primaries takes place on January 15, are scrutinized in every presidential election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/republican-candidates-are-courting-evangelicals-in-iowa_6432613_4.html"
    },
    {
        "title": "In Kyiv, new French foreign minister assures that Ukraine remains a priority for France",
        "summary": "On his first trip abroad, Stéphane Séjourné met with President Zelensky and announced 'a new phase in defense cooperation' between the two countries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/in-kyiv-new-french-foreign-minister-assures-that-ukraine-remains-a-priority-for-france_6432713_4.html"
    },
    {
        "title": "US says it shot down Houthi missile in Red Sea in first attack after strikes on Yemen",
        "summary": "The US said Houthi rebels fired an anti-ship cruise missile toward an American destroyer in the Red Sea on Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/us-says-it-shot-down-houthi-missile-in-red-sea-in-first-attack-after-strikes-on-yemen_6433044_4.html"
    },
    {
        "title": "Nicaragua releases and expels 19 clerics, including Bishop Rolando Alvarez, to the Vatican",
        "summary": "A critic of Daniel Ortega's regime, Bishop Alvarez was sentenced to 26 years in prison in February 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/nicaragua-releases-and-expels-19-clerics-including-bishop-rolando-alvarez-to-the-vatican_6433244_4.html"
    },
    {
        "title": "Donald Trump's assault on America. Does anyone care?",
        "summary": "Three years to the day after his supporters stormed the Capitol, Donald Trump was at a rally in Des Moines on January 6, the capital of the state of Iowa, which is about to kick off the Republican primary.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/14/donald-trump-s-assault-on-america-does-anyone-care_6430958_117.html"
    },
    {
        "title": "The Rittaud family, Savoie's finest butchers for 80 years",
        "summary": "The Rittaud butcher's shop in southeastern France has been handed down from father to son since it was founded at the end of the Second World War. The workload, the role of women, changes in recipes: 80 years of family history depict the changing life of a small shopkeeper in France.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/14/the-rittaud-family-savoie-s-finest-butchers-for-80-years_6431091_19.html"
    },
    {
        "title": "Cyclone Belal sweeps through France's Réunion Island",
        "summary": "Residents of the island in the Indian Ocean were ordered to stay indoors as Cyclone Belal struck on Monday morning. One person, who was homeless, died.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/15/cyclone-belal-sweeps-through-france-s-reunion-island_6433310_7.html"
    },
    {
        "title": "Iceland volcano eruption leaves houses on fire as lava spills into small town",
        "summary": "Houses in the town of Grindavik were in flames after lava from the Sundhnjukagigar volcano seeped into the small town.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/15/iceland-volcano-eruption-leaves-houses-on-fire-as-lava-spills-into-small-town_6433376_114.html"
    },
    {
        "title": "Republican primaries open in bitterly cold Iowa and under Trump's dominance",
        "summary": "The Midwestern state is the first to decide between the candidates for the Republican presidential nomination. While the former president leads the polls, the race for second place remains wide open, between Nikki Haley and Ron DeSantis.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/republican-primaries-open-in-bitterly-cold-iowa-and-under-trump-s-dominance_6433607_4.html"
    },
    {
        "title": "Watch footage of latest Iceland volcano eruption",
        "summary": "For the second time in two months, the Sundhnjukagigar volcano near the town of Grindavik erupted.",
        "link": "https://www.lemonde.fr/en/environment/video/2024/01/15/watch-footage-of-latest-iceland-volcano-eruption_6433475_114.html"
    },
    {
        "title": "Heated underpants, a ring: Developing methods of thermal contraception for men",
        "summary": "The effects of hyperthermia on spermatogenesis have been studied in Toulouse since the late 1980s. For lack of interest and resources, no technique has yet been validated by health authorities.",
        "link": "https://www.lemonde.fr/en/health/article/2024/01/14/heated-underpants-a-ring-developing-methods-of-thermal-contraception-for-men_6431289_14.html"
    },
    {
        "title": "Opponents of France's immigration law take to street protests",
        "summary": "Several thousand people marched on Sunday across France to demand the withdrawal of the restrictive bill adopted by Parliament. Another day of demonstrations will be held next Sunday, ahead of the Constitutional Council's ruling on the law on January 25.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/15/opponents-of-france-s-immigration-law-take-to-street-protests_6433872_7.html"
    },
    {
        "title": "French education minister under fire over swipe at public schools",
        "summary": "Teachers' unions were already furious that education had been merged into a multiple ministry.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/15/french-education-minister-under-fire-over-swipe-at-public-schools_6433772_5.html"
    },
    {
        "title": "Paris's Louvre museum hikes prices almost 30%",
        "summary": "The price of tickets to enter the world's most visited museum rose from €17 to €22. It cited rising energy costs as a justification.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/15/paris-louvre-museum-hikes-prices-almost-30_6434103_7.html"
    },
    {
        "title": "German farmers protest against fuel subsidy cuts in Berlin",
        "summary": "Farmers drove thousands of tractors into the capital as the culmination of a week of demonstrations against Scholz's center-left government's plan to cut tax breaks on diesel, at a time of deep general public discontent.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/01/15/german-farmers-protest-against-fuel-subsidy-cuts-in-berlin_6434037_143.html"
    }
]