[
    {
        "title": "Gisèle Pelicot's lawyers know their lives changed at the historic trial: 'We live with it. It's merged with our existence'",
        "summary": "How does one return to normal life after experiencing a historic trial with worldwide repercussions? Stéphane Babonneau and Antoine Camus were the lawyers for Gisèle Pelicot, who was raped by her husband and 50 other men. After the verdict in December, they returned to standard business. But they are still feeling the shockwaves of this extraordinary trial.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/03/10/gisele-pelicot-s-lawyers-know-their-lives-changed-at-the-historic-trial-we-live-with-it-it-s-merged-with-our-existence_6739011_117.html"
    },
    {
        "title": "Syria's interim government and Kurdish authority sign historic deal, merging forces and ensuring Kurdish rights",
        "summary": "Syria's interim government signed a historic agreement Monday with the Kurdish-led authority controlling the country's northeast, a significant step towards national unity.  The deal includes a ceasefire, the integration of US-backed Kurdish forces into the Syrian army, and the promise of constitutional rights for the Kurds.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/11/syria-s-interim-government-and-kurdish-authority-sign-historic-deal-merging-forces-and-ensuring-kurdish-rights_6739018_4.html"
    },
    {
        "title": "Global markets plunge amid fears of US recession triggered by Trump’s trade policies",
        "summary": "Global markets slumped Monday, with Wall Street seeing sharp losses, as investors grew increasingly concerned that US President Donald Trump’s trade policies could push the US economy into a recession. The Nasdaq Composite Index suffered its worst day since 2022, amid uncertainty over looming tariffs and broader economic implications.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/10/global-markets-plunge-amid-fears-of-us-recession-triggered-by-trump-s-trade-policies_6739013_19.html"
    },
    {
        "title": "Greenland holds election in shadow of Trump",
        "summary": "The inhabitants of the autonomous Danish territory are going to the polls on Tuesday to elect their parliament. Among the issues that dominated the election campaign were independence and relations with Denmark.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/10/greenland-holds-election-in-shadow-of-trump_6739010_4.html"
    },
    {
        "title": "Death of Diego Maradona: four years on, his medical team is at the heart of a lengthy trial",
        "summary": "Seven health professionals, accused of negligence that may have led to the death of the former footballer, will go on trial from Tuesday near Buenos Aires. More than 100 witnesses will take the stand in this trial, which is expected to last several months.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/03/11/death-of-diego-maradona-four-years-on-his-medical-team-is-at-the-heart-of-a-lengthy-trial_6739017_9.html"
    },
    {
        "title": "A kaleidoscope of fashion at Paris Fashion Week",
        "summary": "The understated luxury of Hermès, the gothic-chic of McQueen, the baroque style of Valentino, the disquieting normality of Balenciaga... A wide array of styles was on display on the French capital's catwalks during the Fall-Winter 2025-2026 Fashion Week.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/03/10/a-kaleidoscope-of-fashion-at-paris-fashion-week_6739016_37.html"
    },
    {
        "title": "Search for missing crew member ends after cargo ship collides with oil tanker in North Sea",
        "summary": "British coastguards have ended the search for a missing crew member after a cargo ship and a US-military-chartered tanker collided in the North Sea on Monday. The crash caused a fire and prompted concerns over toxic hazards, with jet fuel and possibly sodium cyanide leaking into the water near a sensitive marine area.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/10/north-sea-collision-between-a-tanker-and-a-cargo-ship_6739004_4.html"
    },
    {
        "title": "Elon Musk claims X hit by major cyberattack",
        "summary": "Elon Musk announced Monday that X, the platform formerly known as Twitter, was hit by a massive cyberattack, leaving users across Asia, Europe, and North America unable to access the site. The attack raises questions about whether Musk’s controversial decisions, including massive staff cuts, are contributing to the platform's vulnerabilities.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/03/10/elon-musk-claims-x-hit-by-major-cyberattack_6739014_13.html"
    },
    {
        "title": "Greenland's mining industry struggles to take off",
        "summary": "Only one mine is currently in operation in this territory with an area four times the size of France. A second is due to start up soon but lack of investment and slow administrative procedures are holding up projects.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/11/greenland-s-mining-industry-struggles-to-take-off_6739019_19.html"
    },
    {
        "title": "Macron condemns Russian disinformation efforts in Moldova and pledges support for its stability",
        "summary": "French President Emmanuel Macron denounced Russia's growing attempts to destabilize Moldova on Monday, announcing a new deal to boost cooperation in detecting digital disinformation. The agreement aims to fortify Moldova's resilience against foreign interference, particularly in light of recent destabilization efforts surrounding elections.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/10/macron-condemns-russian-disinformation-efforts-in-moldova-and-pledges-support-for-its-stability_6739015_4.html"
    },
    {
        "title": "Mark Carney, a political novice, will succeed Justin Trudeau as Canada's PM",
        "summary": "On Sunday, the former senior civil servant and central banker won the Liberal Party leadership race sparked by Justin Trudeau's resignation in January.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/10/mark-carney-a-political-novice-will-succeed-justin-trudeau-as-canada-s-pm_6738997_4.html"
    },
    {
        "title": "Syria announces end to 'military operation' after mass killings",
        "summary": "Rights groups say nearly 1,000 civilians have been killed in government-led operations since March 6, marking the worst violence since Bashar al-Assad's overthrow.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/10/syria-s-new-leader-vows-accountability-after-mass-killings-of-alawite-civilians_6738993_4.html"
    },
    {
        "title": "Steve Witkoff, Donald Trump's super special envoy, from the Middle East to Ukraine",
        "summary": "The real estate developer has quickly become one of the pillars of Donald Trump's administration, for whom he is both special envoy to the Middle East and confidant to Vladimir Putin, writes historian Jean-Pierre Filiu in his column.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/10/steve-witkoff-donald-trump-s-super-special-envoy-from-the-middle-east-to-ukraine_6739003_4.html"
    },
    {
        "title": "Mass killings in Syria pose first major challenge of  al-Sharaa's presidency",
        "summary": "The bloody clashes between supporters of former dictator Bashar al-Assad and those of the new regime are undermining the acting president's efforts to consolidate his rule of Syria and ensure a peaceful transition.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/10/mass-killings-in-syria-pose-first-major-challenge-of-al-sharaa-s-presidency_6739001_4.html"
    },
    {
        "title": "'Trump follows a paranoid, erroneous and inadequate view of the economy'",
        "summary": "The widespread and erratic trade war started by US President Donald Trump has been instilling a sense of chaos, all while having no chance of solving the country's very real problems, writes Le Monde columnist Stéphane Lauer.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/10/trump-follows-a-paranoid-erroneous-and-inadequate-view-of-the-economy_6739005_23.html"
    },
    {
        "title": "French business leaders are more concerned about tax on ultra-rich than about Trump",
        "summary": "Business leaders in France tend to criticize the Finance Ministry's proposal to implement a minimum contribution for those with a high-net worth rather than the US president's geopolitical upheavals.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/10/french-business-leaders-are-more-concerned-about-tax-on-ultra-rich-than-about-trump_6738990_19.html"
    },
    {
        "title": "In the US, the Trump administration is 'sabotaging' climate science",
        "summary": "The Trump administration's crusade against climate change research is threatening to put the brakes on American and global knowledge, with massive layoffs, budget cuts, frozen programs and bans on traveling to conferences.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/10/in-the-us-the-trump-administration-is-sabotaging-climate-science_6739006_114.html"
    },
    {
        "title": "Trump says pro-Palestinian campus protester 'first arrest of many to come'",
        "summary": "Mahmoud Khalil, a prominent organizer of protests against Israel's war on Gaza, was arrested by immigration officers on Saturday, a campus union said. His detention follows Trump's pledge to deport foreign students involved in pro-Palestinian demonstrations.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/10/columbia-university-protest-leader-arrested-by-immigration-officers-amid-crackdown-on-pro-palestinian-demonstrators_6738989_4.html"
    },
    {
        "title": "Former Philippine president Rodrigo Duterte arrested on ICC orders over crimes against humanity",
        "summary": "Former Philippine president Rodrigo Duterte was arrested Tuesday at Manila's international airport on orders from the International Criminal Court for his role in the deadly drug crackdown that has led to allegations of crimes against humanity.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/11/former-philippine-president-rodrigo-duterte-arrested-on-icc-orders-over-crimes-against-humanity_6739024_4.html"
    },
    {
        "title": "Pro-Trump or anti-American? Le Pen gets caught between new and old sentiments",
        "summary": "Despite her party's ideological convergence with President Donald Trump, French far-right leader Marine Le Pen has been wary of the consequences of too openly supporting the leader of a foreign power.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/11/pro-trump-or-anti-american-le-pen-gets-caught-between-new-and-old-sentiments_6739025_23.html"
    },
    {
        "title": "US withdraws from landmark climate loss and damage fund",
        "summary": "The Trump administration has informed global financial institutions of its withdrawal from the landmark climate Loss and Damage Fund, a program designed to assist poor nations suffering from climate change impacts. Critics argue that the decision will worsen the suffering of vulnerable populations already bearing the brunt of climate disasters.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/11/us-withdraws-from-landmark-climate-loss-and-damage-fund_6739022_114.html"
    },
    {
        "title": "Lady Gaga's tidy Mayhem album",
        "summary": "For her seventh album, the American singer-songwriter has returned to the fundamentals that have built her success, with energy to spare, machine sounds carefully dirtied by production, and effective choruses.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/11/lady-gaga-s-tidy-mayhem-album_6739020_30.html"
    },
    {
        "title": "Ukraine launches massive drone attack on Moscow ahead of US-Ukrainian talks",
        "summary": "Ukraine targeted Moscow with a large-scale drone assault overnight, with the Russian Defense Ministry reporting the downing of at least 60 UAVs. The attack comes as senior US and Ukrainian officials prepare for critical talks in Saudi Arabia, where Ukraine will present a partial ceasefire proposal.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/11/ukraine-launches-massive-drone-attack-on-moscow-ahead-of-us-ukrainian-talks_6739026_4.html"
    },
    {
        "title": "Russian opposition in exile: 'France is in the same resistance movement as we are, against Putin the dictator'",
        "summary": "Several Russian politicians, journalists and dissident figures have welcomed the EU's green light to strengthen European defense in the face of the 'existential threat' from the Kremlin.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/11/russian-opposition-in-exile-france-is-in-the-same-resistance-movement-as-we-are-against-putin-the-dictator_6739023_4.html"
    },
    {
        "title": "In France, one billionaire's media empire sides with Russia",
        "summary": "Since Donald Trump has made overtures to Moscow and JD Vance has proclaimed that free speech is threatened in Europe, the far-right broadcasters and newspapers owned by Vincent Bolloré are backing Vladimir Putin.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/11/in-france-one-billionaire-s-media-empire-sides-with-russia_6739027_5.html"
    },
    {
        "title": "Military spending, a stimulant for growth – and inflation",
        "summary": "The sharp rise in defense spending in France, which is set to rise from 2% to 3.5% of GDP, will bolster economic activity. But by reviving supply and procurement constraints, it also risks reviving price increases.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/11/military-spending-a-stimulant-for-growth-and-inflation_6739021_19.html"
    },
    {
        "title": "Deprived of US intelligence support, Ukraine loses ground in Russia's Kursk region",
        "summary": "The Ukrainians have lost one-sixth of the Russian territory they had taken control of since August 2024, and risk seeing their negotiating position further weakened by Washington's reversal in favor of Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/11/deprived-of-us-intelligence-support-ukraine-loses-ground-in-russia-s-kursk-region_6739030_4.html"
    },
    {
        "title": "Wall Street plunges into doubt over risk of 'Trump recession'",
        "summary": "President Donald Trump's refusal, on Fox News, to rule out the possibility of a downturn in the US economy sent the stock market tumbling on Monday. Inflation is persistent and consumers are worried.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/11/wall-street-plunges-into-doubt-over-risk-of-trump-recession_6739028_19.html"
    },
    {
        "title": "In foreign policy, Trump prefers his own negotiators to experienced professionals",
        "summary": "The American president's special envoy to the Middle East, Steve Witkoff, a former real-estate tycoon, is also handling the Ukraine talks.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/11/in-foreign-policy-trump-prefers-his-own-negotiators-to-experienced-professionals_6739033_4.html"
    },
    {
        "title": "Enrico Letta: 'European security is a much broader objective than defensive military effectiveness'",
        "summary": "The European Union must create a common defense market that includes non-member states, but also pursue the integration of its economy in order to gain strategic autonomy, argues the former Italian prime minister.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/11/enrico-letta-european-security-is-a-much-broader-objective-than-defensive-military-effectiveness_6739031_23.html"
    },
    {
        "title": "Jorgen Boassen, Greenland's version of Trumpism",
        "summary": "A few weeks after he canvassed for Donald Trump on the streets of Pittsburgh, Pennsylvania, the 51-year-old Greenlandic builder was tasked with organizing Donald Trump Jr's January visit to Nuuk, the capital.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/11/jorgen-boassen-greenland-s-version-of-trumpism_6739035_4.html"
    },
    {
        "title": "Trump threatens to double Canada steel, aluminum tariff rate to 50%",
        "summary": "The US president said on Tuesday that he would double incoming steel and aluminum tariffs on Canadian imports from 25% to 50%, and said they would take effect from Wednesday morning.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/03/11/trump-threatens-to-double-canada-steel-aluminum-tariff-rate-to-50_6739037_133.html"
    },
    {
        "title": "UK rules out foul play after cargo ship crashed into tanker in North Sea",
        "summary": "Police said they had arrested a man on suspicion of manslaughter after a missing member of one of the crews was declared 'likely deceased,' on Tuesday.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/03/11/uk-rules-out-foul-play-after-cargo-ship-crashed-into-tanker-in-north-sea_6739038_143.html"
    },
    {
        "title": "Macron's paradox: Calling for European sovereignty while letting France's finances slip",
        "summary": "Can France, an over-indebted nation, sustainably place itself at the forefront of the fight for sovereignty? This question concerns not only the president, but all political parties and citizens, notes Le Monde columnist Françoise Fressoz.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/11/macron-s-paradox-calling-for-european-sovereignty-while-letting-france-s-finances-slip_6739041_23.html"
    }
]