[
    {
        "title": "Gazans reject Trump's plan: 'We'd rather survive under the rubble than abandon our home'",
        "summary": "Donald Trump's plan to take control of the Gaza Strip and empty it of its population has sparked outrage among Palestinians, who are proclaiming their determination to stay on their territory, whatever the cost.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/gazans-reject-trump-s-plan-we-d-rather-survive-under-the-rubble-than-abandon-our-home_6737870_4.html"
    },
    {
        "title": "UAE to invest billions in France AI data center",
        "summary": "The project announced by the French presidency was signed as global experts debate the threats and promise of artificial intelligence at a gathering in Paris on Thursday and Friday, ahead of a summit of world leaders on the fast-moving technology.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/06/uae-to-invest-billions-in-france-ai-data-center_6737871_7.html"
    },
    {
        "title": "Trump signs order imposing sanctions on International Criminal Court over investigations of Israel",
        "summary": "The order Trump signed accuses the ICC of engaging in 'illegitimate and baseless actions targeting America and our close ally Israel' and of abusing its power by issuing 'baseless arrest warrants' against Netanyahu and his former defense minister, Yoav Gallant.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/trump-signs-order-imposing-sanctions-on-international-criminal-court-over-investigations-of-israel_6737876_4.html"
    },
    {
        "title": "Judge temporarily blocks Trump plan offering incentives for federal workers to resign",
        "summary": "Democrats and union leaders have said workers shouldn't accept the deferred resignation program because it wasn't authorized by Congress, raising the risk they won't get paid.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/06/judge-temporarily-blocks-trump-plan-offering-incentives-for-federal-workers-to-resign_6737873_133.html"
    },
    {
        "title": "Nearly two years after its classification as a 'possible carcinogen,' aspartame remains authorized",
        "summary": "To mark World Cancer Day, la Ligue contre le cancer, Foodwatch and Yuka are calling for a ban on the sweetener.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/07/nearly-two-years-after-its-classification-as-a-possible-carcinogen-aspartame-remains-authorized_6737875_114.html"
    },
    {
        "title": "In Sweden, women are breastfeeding less despite the pressure exerted on them",
        "summary": "'Parenting abroad.' Twice a month, one of our overseas journalists explores parenting beyond our borders. In a quarter of a century, the number of exclusively breast-fed newborns has fallen by more than 20%, despite the authorities' insistent recommendations.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/02/07/in-sweden-women-are-breastfeeding-less-despite-the-pressure-exerted-on-them_6737877_310.html"
    },
    {
        "title": "Fentanyl fatality rate higher in Canada than US, public safety official says: 'We are connected by this crisis'",
        "summary": "According to US estimates, an average of 205 Americans have died each day of opioid overdoses in recent years, mostly from fentanyl. Canada has seen 21 deaths per day, according to the latest data, but its population is about twelve times smaller.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/fentanyl-fatality-rate-higher-in-canada-than-us-public-safety-official-says-we-are-connected-by-this-crisis_6737872_4.html"
    },
    {
        "title": "Arab allies of US thrown by Trump's plans for Gaza Strip",
        "summary": "Leaders in Egypt, Jordan and Saudi Arabia expressed their disapproval at the idea of displacing all the population of the Palestinian enclave, but cannot risk too direct a confrontation with the American president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/arab-allies-of-us-thrown-by-trump-s-plans-for-gaza-strip_6737852_4.html"
    },
    {
        "title": "'It's a coup': USAID employees, the guinea pigs of Trump and Musk's purge, are angry",
        "summary": "Masked USAID employees protested on Wednesday, February 5, the brutal closure of the federal agency responsible for humanitarian aid and economic development abroad by Donald Trump and Elon Musk.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/it-s-a-coup-usaid-employees-the-guinea-pigs-of-trump-and-musk-s-purge-are-angry_6737855_4.html"
    },
    {
        "title": "Trump signs order imposing sanctions on International Criminal Court over investigations of Israel",
        "summary": "The order Trump signed accuses the ICC of engaging in 'illegitimate and baseless actions targeting America and our close ally Israel' and of abusing its power by issuing 'baseless arrest warrants' against Netanyahu and his former defense minister, Yoav Gallant.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/trump-signs-order-imposing-sanctions-on-international-criminal-court-over-investigations-of-israel_6737876_4.html"
    },
    {
        "title": "At the Phoenix Open golf tournament, the 16th hole and its frenzied atmosphere",
        "summary": "The PGA Tour event takes place from Thursday to Sunday, in a very different atmosphere from that of the sport's usual standards. Particularly around the 'devil's hole,' where spectators, often intoxicated, gather to cheer or boo players.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/06/at-the-phoenix-open-golf-tournament-the-16th-hole-and-its-frenzied-atmosphere_6737874_9.html"
    },
    {
        "title": "'Macron's desire for efficiency and practicality at the Louvre clashes with the concept of a people's museum'",
        "summary": "The French president's announcements concerning the financial requirements for the major renovation work due at the Paris museum fall short, criticizes economist Françoise Benhamou.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/06/macron-s-desire-for-efficiency-and-practicality-at-the-louvre-clashes-with-the-concept-of-a-people-s-museum_6737867_23.html"
    },
    {
        "title": "A new radiotherapy could provide hope against certain types of cancers",
        "summary": "FLASH radiation therapy could one day cure complex tumors and cancers while limiting the toll of radiation on the body. France's Institut Curie hopes to install one of the special machines in its Orsay Hospital site.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/06/a-new-radiotherapy-could-provide-hope-against-certain-types-of-cancers_6737865_10.html"
    },
    {
        "title": "Netanyahu emerges politically strengthened from visit to Washington",
        "summary": "Donald Trump's plan for Gaza undermines the ceasefire agreement that the Israeli prime minister only reluctantly accepted.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/netanyahu-emerges-politically-strengthened-from-visit-to-washington_6737860_4.html"
    },
    {
        "title": "France delivers first fighter jets to Ukraine",
        "summary": "France's defense minister confirmed the first delivery of Mirage 2000-5 fighter jets on Thursday, without going into details about how many were in the consignment.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/06/france-delivers-first-fighter-jets-to-ukraine_6737853_4.html"
    },
    {
        "title": "Princess Hoor Al-Qasimi, the new ambassador of Emirati soft power",
        "summary": "A leading figure in the international contemporary art scene, the artistic director of the Sharjah Biennial, whose 2025 edition kicks off on February 6, embodies the progressive image that the small emirate seeks to project.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/02/06/princess-hoor-al-qasimi-new-ambassador-of-emirati-soft-power_6737854_117.html"
    },
    {
        "title": "French politicians react cautiously to Trump's proposal for US control of Gaza",
        "summary": "The left and some centrist officials condemned Donald Trump's proposal. President Emmanuel Macron said it would be a 'serious violation of international law.'",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/06/french-politicians-react-cautiously-to-trump-s-proposal-for-us-control-of-gaza_6737851_5.html"
    },
    {
        "title": "To our readers: On Le Monde's correspondent being banned from working in Russia",
        "summary": "",
        "link": "https://www.lemonde.fr/en/about-us/article/2025/02/05/to-our-readers-on-le-monde-s-correspondent-being-banned-from-working-in-russia_6737832_115.html"
    },
    {
        "title": "Climate: 'Defining how to move forward without the US,' the challenge for André Corrêa do Lago, COP30 president",
        "summary": "In January, Brazilian President Lula appointed top diplomat André Corrêa do Lago to head up COP30, the UN climate conference to be held in November in Belém, at the gateway to the Amazon.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/climate-defining-how-to-move-forward-without-the-us-the-challenge-for-andre-correa-do-lago-cop30-president_6737879_4.html"
    },
    {
        "title": "Israel orders army to plan to let Palestinians leave Gaza",
        "summary": "Israeli Defense Minister Israel Katz said he had instructed the military to formulate a plan for Palestinians to leave Gaza, which has been ravaged by more than a year of war. A ceasefire deal reached last month is intended to halt the war in Gaza, which was triggered by the October 7, 2023 attack on Israel, led by Palestinian militant group Hamas.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/israel-orders-army-to-plan-to-let-palestinians-leave-gaza_6737878_4.html"
    },
    {
        "title": "What's in France's 2025 budget",
        "summary": "On Thursday, the budget was finally adopted after a two-month delay. Here are some of the measures in the legislation.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/02/07/what-s-in-the-french-state-s-2025-budget_6737882_8.html"
    },
    {
        "title": "Who are the 'DOGE Kids,' the disciples of Elon Musk tasked with 'hacking' the US Federal Government?",
        "summary": "The presidential adviser has assembled a young cohort of students who have demanded – and secured – access to all or part of the data from several federal agencies and administrations.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/02/07/who-are-the-doge-kids-the-disciples-of-elon-musk-tasked-with-hacking-the-us-federal-government_6737883_13.html"
    },
    {
        "title": "US lawmakers introduce bill to ban DeepSeek from government devices",
        "summary": "Chinese startup DeekSeek shocked the global AI industry last month with the launch of its low-cost, high quality chatbot, which shook the lead the United States and other countries had in the ongoing race to develop the technology.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/07/us-lawmakers-introduce-bill-to-ban-deepseek-from-government-devices_6737881_133.html"
    },
    {
        "title": "Rubio's Central America tour gives a taste of foreign policy under Trump",
        "summary": "The US secretary of state's first trip to Panama, El Salvador, Costa Rica, Guatemala and the Dominican Republic affirmed that the region is a priority for the Trump administration.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/rubio-s-central-america-tour-gives-a-taste-of-foreign-policy-under-trump_6737886_4.html"
    },
    {
        "title": "Hafez al-Assad's Syria: Forging a dynasty, at any price",
        "summary": "'The al-Assad saga' (Part 3/4). Amid the fall of the Berlin Wall, the Iran-Iraq war, the Gulf War and talks with Israel, Hafez al-Assad's top priority was always to have one of his sons succeed him, even if this meant sacrificing his country and people.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/hafez-al-assad-s-syria-forging-a-dynasty-at-any-price_6737880_4.html"
    },
    {
        "title": "New era at L'Oréal: Heiress Françoise Bettencourt Meyers to leave board",
        "summary": "The richest woman in the world will step down from the board of directors of the group founded by her grandfather Eugénie Schueller.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/07/new-era-at-l-oreal-heiress-francoise-bettencourt-meyers-to-step-down_6737887_19.html"
    },
    {
        "title": "French PM Bayrou calls for debate on what it means to be French",
        "summary": "Prime Minister François Bayrou said that a debate on restricting birthright citizenship would be 'too narrow' and the broader question should be: 'What does it mean to be French?'",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/07/french-pm-bayrou-calls-for-debate-on-what-it-means-to-be-french_6737891_7.html"
    },
    {
        "title": "How Azerbaijan's authorities set traps for independent journalists",
        "summary": "The regime in Azerbaijan has been stepping up its repression of critical voices and seems to be using a tactic of impersonating French journalists to set traps for its political opponents.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/how-azerbaijan-s-authorities-set-traps-for-independent-journalists_6737889_4.html"
    },
    {
        "title": "Wheelchairs in France will be fully reimbursed from December 1",
        "summary": "France is fulfilling a promise made by President Emmanuel Macron in April 2023. For people with disabilities, procedures will be simplified and waiting periods shortened.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/07/wheelchairs-in-france-will-be-fully-reimbursed-from-december-1_6737890_7.html"
    },
    {
        "title": "'Caesar,' photographer of Syrian morgues, reveals his identity",
        "summary": "Farid Al-Madhan, a Syrian military police defector, risked his life 11 years ago to provide the first official evidence of torture on an industrial scale in the jails of Syria's former dictator Bashar Al-Assad.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/caesar-photographer-of-syrian-morgues-reveals-his-identity_6737896_4.html"
    },
    {
        "title": "'Emilia Pérez' star Karla Sofia Gascon vows to remain silent after offensive posts scandal",
        "summary": "Gascon, 52, stars as a drug cartel boss who transitions to life as a woman in Jacques Audiard's musical thriller, which has come under fire for both Gascon's offensive social media posts and its depiction of Mexico.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/07/emilia-perez-actress-vows-to-remain-silent-after-scandal-over-offensive-posts_6737897_30.html"
    },
    {
        "title": "At Sarkozy's trial: A former friend, a 'generous' transfer, and a Colombian villa",
        "summary": "In court, businessman Thierry Gaubert got tangled up in his unconvincing explanation of the money he received, in 2006, from Ziad Takieddine, an alleged middleman between ex-president Nicolas Sarkozy and Libyan dictator Muammar Gaddafi.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/07/at-sarkozy-s-trial-a-former-friend-a-generous-transfer-and-a-colombian-villa_6737898_7.html"
    },
    {
        "title": "DRC war: In rebel-held city's morgue, 'it's hell'",
        "summary": "At least 2,900 people were killed during the capture of Goma, the capital of North Kivu province, by the M23 rebels and Rwandan soldiers, according to the United Nations on Wednesday. The gruesome tally is still incomplete, but reveals the violence of the fighting that has been taking place in the region.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/02/07/drc-war-in-rebel-held-city-s-morgue-it-s-hell_6737900_124.html"
    },
    {
        "title": "London's Grenfell Tower to be taken down after deadly 2017 fire",
        "summary": "The move, which is expected to take two years, has angered some survivors and families of the 72 people killed in the massive inferno.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/london-s-grenfell-tower-to-be-taken-down-after-deadly-2017-fire_6737901_4.html"
    },
    {
        "title": "'When will Elon Musk and Tesla run off the road?'",
        "summary": "Following Elon Musk's outspoken support for the German far right and his outrageous comments, in January, Tesla car sales collapsed by 59% in Germany, but also by 63% in France. Politicizing business is never a good thing, writes economic columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/07/when-will-elon-musk-and-tesla-run-off-the-road_6737902_19.html"
    },
    {
        "title": "French ex-president Sarkozy fitted with electronic tag following corruption conviction",
        "summary": "Nicolas Sarkozy, who was found guilty of illegal attempts to secure favors from a judge, is the first French president to serve a sentence after being convicted.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/07/french-ex-president-sarkozy-to-get-electronic-tag_6737903_7.html"
    },
    {
        "title": "Venezuela slams 'theft' of government plane after US seizure",
        "summary": "On a visit to Santo Domingo on Thursday, US Secretary of State Marco Rubio supervised the seizure of the second aircraft belonging to Venezuela's government in less than a year.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/venezuela-slams-theft-of-government-plane-after-us-seizure_6737904_4.html"
    },
    {
        "title": "French public investment bank says it will pump €10 billion into AI by 2029",
        "summary": "Bpifrance said in a statement that it will invest directly into startups developing AI models, related infrastructure and hardware such as chips, as well as into funds backing the sector and advising the companies it chooses for cash infusions.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/07/french-public-investment-bank-says-it-will-pump-10-billion-into-ai-by-2029_6737905_19.html"
    },
    {
        "title": "Conflicts in the Middle East and Ukraine: The retreat of international humanitarian law",
        "summary": "The International Committee of the Red Cross is working to refocus countries' attention on the rules laid down by the 75-year-old Geneva Convention, which has governed the post-1945 world.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/conflicts-in-the-middle-east-and-ukraine-the-retreat-of-international-humanitarian-law_6737911_4.html"
    },
    {
        "title": "French prosecutors open investigation into X's algorithms",
        "summary": "Elon Musk's social media platform is being investigated by the Paris cybercrime unit, after being reported by an MP.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/02/07/paris-prosecutors-open-investigation-into-x-s-algorithms_6737910_13.html"
    },
    {
        "title": "Digital sector responsible for 3.4% of annual greenhouse gas emmissions, study finds",
        "summary": "A study conducted by GreenIT estimates that this is the equivalent of 3,500-kilometers of driving per user.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/02/07/climate-annual-use-of-digital-media-is-equivalent-to-a-3-500-kilometer-road-trip_6737909_13.html"
    },
    {
        "title": "Japan PM, Trump play nice despite tariff threat",
        "summary": "During a meeting at the White House on Friday, when Japanese Prime Minister Shigeru Ishiba told the US president he could not respond to a 'theoretical question' about whether or not he would retaliate to any US tariffs, Trump replied: 'That's a very good answer.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/japan-pm-trump-play-nice-despite-tariff-threat_6737912_4.html"
    },
    {
        "title": "Search underway along Alaska's western coast for plane carrying 10 people that went missing",
        "summary": "The Bering Air Caravan, a single-engine turboprop, was heading from Unalakleet to Nome on Thursday afternoon with nine passengers and a pilot, according to Alaska's Department of Public Safety. Authorities were working to determine its last known coordinates.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/07/search-underway-along-alaska-s-western-coast-for-plane-carrying-10-people-that-went-missing_6737913_4.html"
    }
]