[
    {
        "title": "In Ukraine, gamers make the best drone pilots",
        "summary": "Now more deadly than any other weapon, drones have changed the face of the fighting between Kyiv and Moscow. Pending a solution to the conflict, Ukraine is focusing on training and recruiting the people who make the best pilots: gamers.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/04/in-ukraine-gamers-make-the-best-drone-pilots_6739849_4.html"
    },
    {
        "title": "Europe takes its time to respond to Trump's tariff offensive",
        "summary": "The European Commission still hopes to negotiate with Washington to mitigate the damage that the announced tariff increases would cause. The first wave of retaliations, initially set to take effect on April 1, have been postponed for some until mid-April and for others until mid-May.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/04/europe-takes-its-time-to-respond-to-trump-s-tariff-offensive_6739845_19.html"
    },
    {
        "title": "Guitarist and singer Amadou Bagayoko dies at 70 following an illness",
        "summary": "Amadou formed half of the famous music duo Amadou & Mariam, the 'blind couple from Mali.' Their France-based manager Yannick Tardy, who had just spoken to Mariam by phone, said that Amadou was taken to a clinic after feeling fatigued, then died in the afternoon on Friday.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/04/guitarist-and-singer-amadou-bagayoko-dies-at-70-following-an-illness_6739852_30.html"
    },
    {
        "title": "Trump extends TikTok deadline another 75 days as US continues to look for a deal",
        "summary": "US President Donald Trump on Friday extended the deadline for TikTok to find a non-Chinese buyer or face a ban in the United States, allowing 75 more days to find a solution.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/04/trump-extends-tiktok-deadline-another-75-days-as-us-continues-to-look-for-a-deal_6739851_4.html"
    },
    {
        "title": "US cardinal accused of historical misconduct, sex abuse dies at 94",
        "summary": "Theodore McCarrick, the former archbishop of Washington, was suspected of various sexual assaults against minors and young men. Pope Francis, under fire for a growing abuse scandal in the Catholic Church, expelled him from the priesthood in 2019.  A Vatican probe found he had assaulted a teenager five decades earlier.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/04/05/us-cardinal-accused-of-historical-misconduct-sex-abuse-dies-at-94_6739854_15.html"
    },
    {
        "title": "Tariffs: In Savoie, the Dolin House fears for its vermouth sales in the United States",
        "summary": "The Chambéry distillery anticipates a 40% jump in the price of its aperitif for American consumers as 70% of its exports head across the Atlantic.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/05/tariffs-in-savoie-the-dolin-house-fears-for-its-vermouth-sales-in-the-united-states_6739853_19.html"
    },
    {
        "title": "Trump and Vance support Marine Le Pen after her conviction",
        "summary": "US President Donald Trump called the conviction of French far-right leader Marine Le Pen for embezzlement a 'witch hunt,' while Vice President JD Vance said her ban on running for office was 'not democracy.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/04/trump-and-vance-support-marine-le-pen-after-her-conviction_6739830_4.html"
    },
    {
        "title": "China responds to Trump's tariffs with trade measures and a WTO lawsuit",
        "summary": "China responded to US President Donald Trump's new customs duties by measures such as imposing the same 34% tariff rate on bilateral trade, expanding export controls and filing a suit with the World Trade Organization.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/04/china-responds-to-trump-s-tariffs-with-trade-measures-and-a-wto-lawsuit_6739839_4.html"
    },
    {
        "title": "In Taiwan, Mazu, goddess of the sea and Chinese influence",
        "summary": "Taiwanese authorities are convinced that the worship surrounding this popular deity is enabling Beijing to spread its ideas in favor of absorbing the island into the mainland.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/05/in-taiwan-mazu-goddess-of-the-sea-and-chinese-influence_6739855_4.html"
    },
    {
        "title": "Putin's delay tactics stall talks with US over Ukraine truce",
        "summary": "Despite Donald Trump's early concessions to Russia, peace talks have stalled, and the only progress – a deal to halt strikes on infrastructure – remains largely ineffective.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/04/putin-s-delay-tactics-stall-talks-with-us-over-ukraine-truce_6739826_4.html"
    },
    {
        "title": "UK and France accuse Russian President Putin of delaying Ukraine ceasefire efforts",
        "summary": "As Russian forces prepare to launch a new military offensive in the coming weeks, a Kremlin envoy has indicated that outstanding issues are stalling ceasefire talks.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/04/04/uk-and-france-accuse-russian-president-putin-of-delaying-ukraine-ceasefire-efforts_6739847_143.html"
    },
    {
        "title": "Acceleration of Le Pen's appeal undermines principle of equality before the law",
        "summary": "The decision to bring the date of far-right leader Marine Le Pen's appeal trial forward to 2026, so that it happens ahead of the 2027 presidential election, raises a series of questions that weaken the judiciary.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/04/acceleration-of-le-pen-s-appeal-undermines-principle-of-equality-before-the-law_6739840_23.html"
    },
    {
        "title": "France urges 'patriotism' from firms after Macron call to suspend US investment",
        "summary": "'It is clear that if a large French company agrees to open a factory in the United States, it would give the Americans a point,' Finance and Economy Minister Eric Lombard said.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/04/france-urges-patriotism-from-firms-after-macron-call-to-suspend-us-investment_6739834_19.html"
    },
    {
        "title": "Future House of African Worlds struggles to establish itself in Paris",
        "summary": "Just months before its opening in a temporary space in eastern Paris, the MansA, envisioned by President Emmanuel Macron, is still awaiting funding from the Ministry of Culture.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/04/04/future-house-of-african-worlds-struggles-to-establish-itself-in-paris_6739846_124.html"
    },
    {
        "title": "What does France export to the US?",
        "summary": "Certain French sectors are especially reliant on exports to the United States and risk being hit hard by the 20% tariffs announced by Donald Trump on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/03/what-does-france-export-to-the-us_6739816_4.html"
    },
    {
        "title": "Figurative art back in force at Art Paris fair",
        "summary": "The 27th edition of the fair, held at the Grand Palais in Paris until April 6, has a large selection of galleries showing diverse artworks – with figurative art back in force.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/04/figurative-art-back-in-force-at-art-paris-fair_6739831_30.html"
    },
    {
        "title": "Macron tries to unite French industries in the face of new US tariffs",
        "summary": "The French president criticized Donald Trump's abrupt imposition of tariffs and called on French businesses to suspend investments in the US while talks are ongoing.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/04/macron-tries-to-unite-french-industries-in-the-face-of-new-us-tariffs_6739833_19.html"
    },
    {
        "title": "British comedian and actor Russell Brand charged with rape and sexual assault",
        "summary": "Brand was charged with one count of rape, indecent assault and oral rape as well as two counts of sexual assault, said London's Metropolitan police on Friday.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2025/04/04/uk-comedian-russell-brand-charged-with-rape-and-sexual-assault_6739842_135.html"
    },
    {
        "title": "Le Pen's 'Plan B' stood for Bardella – until it became likely",
        "summary": "The far-right Rassemblement National party is refusing to prepare Jordan Bardella for the 2027 presidential election, fearing it would weaken Marine Le Pen, who is hoping to overturn her ban on running in elections.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/05/le-pen-s-plan-b-stood-for-bardella-until-it-became-likely_6739856_5.html"
    },
    {
        "title": "US stocks plunge, extending selloff on escalating trade war",
        "summary": "Federal Reserve Chair Jerome Powell warned of the risk of higher unemployment and higher inflation due to tariff increases he characterized as 'significantly larger than expected.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/05/us-stocks-plunge-extending-selloff-on-escalating-trade-war_6739859_4.html"
    },
    {
        "title": "In Spain, teenagers are as free as the air",
        "summary": "'Parenting elsewhere.' Twice a month, one of our journalists overseas explores parenting beyond our borders. Spanish parents have no problem letting their offspring stay out until the late hours of the evening. Is this hands-off parenting or based on trust?",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/04/05/in-spain-teenagers-are-as-free-as-the-air_6739858_310.html"
    },
    {
        "title": "Laura Loomer, the MAGA influencer behind the firing of the NSA director",
        "summary": "This thirty-something known for her racist and xenophobic remarks personally asked Donald Trump to dismiss General Haugh, appointed under Biden to head the American intelligence agency, and several other senior officials. Their mistakes? Supposed disloyalty to the American president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/05/laura-loomer-the-maga-influencer-behind-the-firing-of-the-nsa-director_6739857_4.html"
    },
    {
        "title": "Russian strike kills 18 in Zelensky's home city",
        "summary": "Russia's Ministry of Defense said on Friday it 'delivered a precision strike with a high-explosive missile at a restaurant' in the city 'where commanders of formations and Western instructors were meeting.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/05/russian-strike-kills-18-in-zelensky-s-home-city_6739860_4.html"
    },
    {
        "title": "The new Trump era: A time of impunity for white-collar crime",
        "summary": "In just a few weeks, the American president has pardoned several economic offenders, swindlers of investors and inveterate liars. These con artists often have in common that they were pursued or sentenced by judges who opposed Trump before his re-election.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/05/the-new-trump-era-a-time-of-impunity-for-white-collar-crime_6739862_19.html"
    },
    {
        "title": "In Paris, stuffed dough dishes go far beyond ravioli and dumplings: Here are Le Monde's five favorites",
        "summary": "Whether it's Georgian khinkali, Chinese guotie or Ukrainian varenyky, the French capital offers a world tour of various ingredients cooked in dough.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/03/29/in-paris-stuffed-dough-dishes-go-far-beyond-ravioli-and-dumplings-here-are-le-monde-s-five-favorites_6739641_37.html"
    },
    {
        "title": "Wall Street plunges after China reacts to Trump's tariffs",
        "summary": "China's response to the tariffs announced by Donald Trump has intensified panic in the markets, which are unable to manage such a level of uncertainty.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/05/wall-street-plunges-after-china-reacts-to-trump-s-tariffs_6739863_19.html"
    },
    {
        "title": "'French parents are the European champions of parental pessimism'",
        "summary": "Sociologist Romain Delès tells Le Monde about his research into parenthood and raising children in France. According to him, the French 'parental complaint' stems from structural gender inequality in the household and in French society.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/05/french-parents-are-the-european-champions-of-parental-pessimism_6739861_23.html"
    },
    {
        "title": "Tariffs: A major global economic slowdown looms",
        "summary": "The US risks nearing stagflation, while Europe faces stagnation. American consumers could lose $3,800 in purchasing power, with the poorest being hit the hardest hit.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/05/tariffs-a-major-global-economic-slowdown-looms_6739865_19.html"
    },
    {
        "title": "After Myanmar earthquake, citizens step in amid army's absence",
        "summary": "In Mandalay and Sagaing – two of the cities hardest hit by the earthquake that has claimed over 3,000 lives – local residents have organized their own relief efforts, supported by volunteers from Yangon.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/05/after-myanmar-earthquake-citizens-step-in-amid-army-s-absence_6739866_114.html"
    }
]