[
    {
        "title": "Paris 2024: India showcases its Olympic appetite",
        "summary": "As a candidate to host the Olympic and Paralympic Games in 2036, the country has been pursuing an intense lobbying campaign in Paris for months.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/06/paris-2024-india-showcases-its-olympic-appetite_6710408_9.html"
    },
    {
        "title": "Kamala Harris introduces Tim Walz, at Philadelphia rally: The 'vice president America deserves'",
        "summary": "In choosing Walz, Harris is elevating a Midwestern governor who helped enact an ambitious Democratic agenda for his state. Walz's first words on stage to Harris were: 'Thank you for bringing back the joy.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/kamala-harris-introduces-tim-walz-at-philadelphia-rally-the-vice-president-america-deserves_6710543_4.html"
    },
    {
        "title": "Paris 2024: France sink Canada to secure Germany rematch in Olympic basketball",
        "summary": "Guerschon Yabusele and Isaia Cordinier picked up the slack for a subdued Victor Wembanyama, with France winning 82-73.",
        "link": "https://www.lemonde.fr/en/basketball/article/2024/08/06/paris-2024-france-sink-canada-to-secure-germany-rematch-in-olympic-basketball_6710460_95.html"
    },
    {
        "title": "In China, consumers choose to downgrade",
        "summary": "Anxious about the real estate market's slowdown and their future, Chinese consumers are more cautious about spending.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/06/in-china-consumers-choose-to-downgrade_6710471_19.html"
    },
    {
        "title": "The US charges a Pakistani man with ties to Iran in plot for political assassinations on American soil",
        "summary": "Asif Merchant traveled to New York in June to meet with men he wanted to hire to carry out the killings, paying a $5,000 advance to two people who were actually undercover officers, federal officials said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/pakistani-man-with-ties-to-iran-is-charged-in-plot-for-political-assassinations-on-us-soil_6710615_4.html"
    },
    {
        "title": "The Ford Mustang, an alluring and endangered masterpiece",
        "summary": "The launch in France of the seventh generation of this legendary model, hampered by a €60,000 penalty, feels like a farewell tour.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/07/the-ford-mustang-an-alluring-and-endangered-masterpiece_6710578_19.html"
    },
    {
        "title": "Yunus to lead Bangladesh interim government",
        "summary": "Nobel-winning microfinance pioneer Muhammad Yunus has been tapped to lead an interim government after the ouster of Prime Minister Sheikh Hasina.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/06/yunus-to-lead-bangladesh-interim-government_6710463_4.html"
    },
    {
        "title": "Who is Barbara Butch, LGBT nightlife icon and cyberharrassment victim?",
        "summary": "Since participating in the opening ceremony of the Olympic Games, DJ has been the target of sexist, fatphobic, lesbophobic and anti-Semitic insults, as well as death threats. She filed a complaint, determined not to give in to the hate.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/08/07/who-is-barbara-butch-lgbt-nightlife-icon-and-cyberharrassment-victim_6710649_117.html"
    },
    {
        "title": "Paris 2024: Algerian Boxer Imane Khelif advances to final amid gender misconceptions",
        "summary": "With one more victory, Khelif would win Algeria's second boxing gold medal, joining Hocine Soltani (1996).",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/06/paris-2024-algerian-boxer-imane-khelif-advances-to-final-amid-gender-misconceptions_6710474_9.html"
    },
    {
        "title": "Hamas names Gaza chief Yahya Sinwar as new political leader",
        "summary": "Ismail Haniyeh, Sinwar's predecessor, was killed in Tehran last week, sending regional tensions soaring.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/06/hamas-names-gaza-chief-yahya-sinwar-as-new-political-leader_6710457_4.html"
    },
    {
        "title": "UN confirms possible involvement of nine UNRWA employees in October 7 attack",
        "summary": "However, an internal UN investigation has cleared nine other employees of the UN agency for Palestinian refugees, accused by Israel of involvement in the Hamas assault on its territory.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/06/un-confirms-possible-involvement-of-nine-unrwa-employees-in-october-7-attack_6710360_4.html"
    },
    {
        "title": "Nasrallah says Hezbollah and Iran are 'obliged to respond' to Israel after Haniyeh and Shukr killings",
        "summary": "In a speech, Hezbollah's chief said 'whatever the consequences,' a response was necessary after the killings last week of Hezbollah military commander Fuad Shukr and Hamas leader Ismail Haniyeh.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/06/nasrallah-says-hezbollah-and-iran-are-obliged-to-respond-to-israel-after-haniyeh-and-shukr-killings_6710452_4.html"
    },
    {
        "title": "Whether viewership or terabits, the Paris Olympic Games are breaking records",
        "summary": "Whether live or pre-recorded, on the living room TV or a smartphone in the street, the Olympic events have generated record viewership figures for TV channels and telecommunications operators alike.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/06/whether-viewership-or-terabits-the-paris-olympic-games-are-breaking-records_6710415_19.html"
    },
    {
        "title": "Following Mali, Niger breaks off diplomatic ties with Ukraine",
        "summary": "The decision comes in the wake of heavy losses suffered by the Malian army in late July at the hands of jihadists and separatist forces, which they blamed in part on Ukraine.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/06/following-mali-niger-breaks-off-diplomatic-ties-with-ukraine_6710470_124.html"
    },
    {
        "title": "Paris 2024: Surfers Kauli Vaast and Johanne Defay are hot Olympic stuff",
        "summary": "The French surfing team shone on the Teahupo'o waves on Monday, winning two medals. Local lad Kauli Vaast clinched the gold, while Johanne Defay of La Réunion island won the bronze.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/06/paris-2024-surfers-kauli-vaast-and-johanne-defay-are-hot-olympic-stuff_6710400_9.html"
    },
    {
        "title": "Eight Paris museums and foundations to visit away from the crowds during the Olympics",
        "summary": "While many eyes are focused on the Games, museums in Paris, deprived of some of their tourist traffic, offer the best visiting conditions.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/06/eight-museums-and-foundations-to-visit-away-from-the-crowds-during-the-olympics_6710454_30.html"
    },
    {
        "title": "Somalia police confiscate and burn hundreds of face veils",
        "summary": "The authorities in the southern state of Jubaland imposed a ban on the niqab in the port city of Kismayo in 2021 for security reasons. But officers said the edict had not been comprehensively followed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/06/somalia-police-confiscate-and-burn-hundreds-of-face-veils_6710406_4.html"
    },
    {
        "title": "US presidential election: Kamala Harris on the sidelines of identity politics",
        "summary": "The likely Democratic candidate is to launch her campaign on Tuesday in Philadelphia by introducing her running mate. Born to a mother from India and a father from Jamaica, she avoids defining herself by her origins.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/08/06/us-presidential-election-kamala-harris-on-the-sidelines-of-identity-politics_6710354_133.html"
    },
    {
        "title": "UK government calls on Elon Musk to act responsibly amid far-right riots",
        "summary": "Musk posted a comment saying that 'Civil war is inevitable' in the UK, and later doubled down saying that the justice system treats Muslims more leniently than far-right activists.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/07/uk-government-calls-on-elon-musk-to-act-responsibly-amid-far-right-riots_6710717_13.html"
    },
    {
        "title": "Paris Mayor Anne Hidalgo: 'The message of the far right is crushed by these Games and the opening ceremony'",
        "summary": "The Socialist mayor of the French capital expressed joy and pride at the Games' success in an interview with Le Monde. She was also angry about the criticism of the city and her actions, behind which she sees the undermining work of the 'reactionary and far-right world'.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/07/paris-mayor-anne-hidalgo-the-message-of-the-far-right-is-crushed-by-these-games-and-the-opening-ceremony_6710790_5.html"
    },
    {
        "title": "Kamala Harris chooses Tim Walz as running mate in hope of winning over Great Lakes region voters",
        "summary": "The likely Democratic presidential candidate's running mate is governor of Minnesota.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/06/kamala-harris-chooses-tim-walz-as-running-mate-in-hope-of-winning-over-great-lakes-region-voters_6710418_4.html"
    },
    {
        "title": "Olympic Games 2024: the discreet emergence of Céline Boutier, a symbol of French golf",
        "summary": "Partly trained in the US, the golfer, who won the Evian tournament in 2023, could bring France its first ever Olympic medal in the sport.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/07/olympic-games-2024-the-discreet-emergence-of-celine-boutier-a-symbol-of-french-golf_6710754_9.html"
    },
    {
        "title": "Kamala Harris and Tim Walz launch their US presidential tour with a display of joy and strength in Philadelphia",
        "summary": "With 90 days to go to the election and ahead of the Chicago convention, Tuesday's rally gave Democratic supporters a chance to rediscover the energy and hope of Barack Obama's campaigns, in an overexcited stadium.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/kamala-harris-and-tim-walz-launch-their-us-presidential-tour-with-a-display-of-joy-and-strength-in-philadelphia_6710832_4.html"
    },
    {
        "title": "Olympic Athletics: American Gabrielle Thomas triumphs in the 200m",
        "summary": "The Harvard neurobiology graduate became the Olympic half-lap champion on August 6, at the Stade de France, ahead of 100m gold medalist Julien Alfred.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/07/olympic-athletics-american-gabrielle-thomas-triumphs-in-the-200m_6710903_9.html"
    },
    {
        "title": "UK riots: Far right stirs up hatred on social media",
        "summary": "Since the murder of three children in Southport at the end of July, unfounded rumors and misleading videos, widely circulated on platforms such as Telegram and X, have been throwing fuel on the fire in England.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/07/uk-riots-far-right-stirs-up-hatred-on-social-media_6710909_13.html"
    },
    {
        "title": "Yahya Sinwar becomes the new undisputed leader of Hamas",
        "summary": "The organizer of the deadly October 7 attack on Israel was appointed as the successor to Ismail Haniyeh, assassinated in Tehran, as head of the Palestinian movement's political bureau.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/yahya-sinwar-becomes-the-new-undisputed-leader-of-hamas_6710913_4.html"
    },
    {
        "title": "Bangladeshi army and student protesters agree on Muhammad Yunus to head interim government",
        "summary": "More than 2,200 people, including the main opponent of the deposed regime, were released.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/bangladeshi-army-and-student-protesters-agree-on-muhammad-yunus-to-head-interim-government_6710911_4.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 13: Taiwan's cultural Olympics",
        "summary": "Need an ally to navigate the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with a handy guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/07/le-monde-s-paris-olympics-guide-day-13-taiwan-s-cultural-olympics_6710753_9.html"
    },
    {
        "title": "Danish prime minister's attacker sentenced to four months and deportation",
        "summary": "The unnamed Polish man was charged with punching Mette Frederiksen in downtown Copenhagen in June. She suffered whiplash afterward.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/danish-pm-attacker-sentenced-to-four-months-and-deportation_6710921_4.html"
    },
    {
        "title": "Paris 2024: The first week of the Olympics in photos",
        "summary": "Swimming, surfing, BMX, table tennis... Le Monde has selected the most astonishing images from this first week of Olympic events.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/04/paris-2024-the-first-week-of-the-olympics-in-photos_6709042_9.html"
    },
    {
        "title": "Venezuela: Maduro's government still relies on army support",
        "summary": "Opposition leader Maria Corina Machado and her candidate for the July presidential election, Edmundo Gonzalez, have called on the military and police to 'stand on the side of the people' against incumbent President Nicolas Maduro, whose re-election they are contesting.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/venezuela-maduro-s-government-still-relies-on-army-support_6710961_4.html"
    },
    {
        "title": "Paris 2024 Olympics: How the medal table has evolved since the start of the Games",
        "summary": "Our graph shows who was in the lead at any given moment during the Olympics.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/08/07/paris-2024-olympics-how-the-medal-table-has-evolved-since-the-start-of-the-games_6711001_8.html"
    },
    {
        "title": "Ukraine struggles to implement its 'African Strategy'",
        "summary": "After the revelation of its aid to independence fighters in Mali, who are fighting against the Malian army and its Russian ally Wagner, Kyiv is suffering a series of diplomatic setbacks in West Africa.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/ukraine-struggles-to-implement-its-african-strategy_6711004_4.html"
    },
    {
        "title": "French musician Woodkid slams Donald Trump for using his track in campaign video",
        "summary": "The Republican presidential candidate posted a video using Woodkid's track 'Run Boy Run.'",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/07/french-musician-woodkid-slams-donald-trump-for-using-his-track-in-campaign-video_6711005_30.html"
    },
    {
        "title": "Paris prosecutors say Australian Olympian taken into custody over drug deal",
        "summary": "A 28-year-old member of the Australian field hockey team allegedly tried to buy cocaine from a 17-year-old alleged seller outside a building in the French capital.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/07/paris-prosecutors-say-australian-olympic-field-hockey-player-taken-into-custody-in-drug-deal_6710967_9.html"
    },
    {
        "title": "Weightlifting, threatened with exclusion from the Olympics, has decided to 'change its culture'",
        "summary": "Undermined by doping and corruption, the International Weightlifting Federation had to accept the conditions imposed by the International Olympic Committee to remain on the Olympic program.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/07/weightlifting-threatened-with-exclusion-from-the-olympics-has-decided-to-change-its-culture_6710920_9.html"
    },
    {
        "title": "Ukraine: The uncertainties of a war of attrition",
        "summary": "On Sunday, Kyiv confirmed the reception of the first F-16 fighter jets promised by its allies a year ago. But the arrival of these American-made aircraft likely won't be enough to upend the balance of power on the ground.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/ukraine-the-uncertainties-of-a-war-of-attrition_6711015_4.html"
    },
    {
        "title": "Bangladesh: The fall of a dynasty",
        "summary": "The hasty departure of Prime Minister Sheikh Hasina has sealed the collapse of a family that has been linked to power since Bangladesh's independence in 1971.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/bangladesh-the-fall-of-a-dynasty_6711012_4.html"
    },
    {
        "title": "Austria arrests man suspected of planning attack linked to Taylor Swift concerts",
        "summary": "The 19-year-old had pledged allegiance to the Islamic State group, and a second person, believed to be a contact, was also arrested in Vienna. Security for the concerts has been stepped up, with extra entry checks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/austria-arrests-man-suspected-of-planning-attack-linked-to-taylor-swift-concerts_6711024_4.html"
    },
    {
        "title": "Italy doubles flat tax on super-rich expat income",
        "summary": "Economy minister Giancarlo Giorgetti called the move 'a regulation that has made a lot of noise,' as the government raised the flat rate it had set in 2017 to attract wealthy expats and Italian foreign tax residents.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/07/italy-doubles-flat-tax-on-super-rich-expat-income_6711018_19.html"
    },
    {
        "title": "Where to lunch, dine or snack in greater Paris? Le Monde's 110 addresses",
        "summary": "Fancy a vegan kebab or a melting croque-monsieur? Duck pie or roasted vegetables? Browse our interactive map for our picks of inventive restaurants in Paris and its suburbs.",
        "link": "https://www.lemonde.fr/en/lifestyle/visuel/2024/08/07/where-to-lunch-dine-or-snack-in-greater-paris-le-monde-s-110-addresses_6710912_37.html"
    },
    {
        "title": "Bulgarian parliament bans LGBTQ+ 'propaganda' in schools",
        "summary": "The bill, which was voted through with an overwhelming 159-22 majority despite outcry by rights NGOs, bans 'incitement' to 'non-traditional sexual orientation' or 'gender identity other than the biological one.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/bulgarian-parliament-bans-lgbtq-propaganda-in-schools_6711021_4.html"
    }
]