[
    {
        "title": "Germany's Olaf Scholz tarnishes legacy with coalition infighting",
        "summary": "The German chancellor lost a vote of no confidence in the Bundestag on Monday, meaning the country will hold early elections on February 23, 2025. Scholz's record, fairly positive, has been tarnished by the disputes that broke up his coalition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/germany-s-olaf-scholz-tarnishes-legacy-with-coalition-infighting_6736196_4.html"
    },
    {
        "title": "Cyclone in Mayotte: France's largest shantytown wiped off the map",
        "summary": "Of the estimated 20,000 inhabitants of Kawéni, in the French overseas department of Mayotte, only 5,000 reportedly reached shelters before cyclone Chido swept through the area.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/17/cyclone-in-mayotte-france-s-largest-shantytown-wiped-off-the-map_6736189_114.html"
    },
    {
        "title": "After investigating January 6, House GOP sides with Trump and goes after Liz Cheney",
        "summary": "Among those Trump wants prosecuted are Speaker Emerita Nancy Pelosi, Cheney and other members of the January 6 committee, as well as Jack Smith, the DOJ special counsel who indicted Trump. Smith abandoned the case against Trump ahead of the inauguration in adherence to Justice Department guidelines.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/18/after-investigating-january-6-house-gop-sides-with-trump-and-goes-after-liz-cheney_6736202_133.html"
    },
    {
        "title": "A top Russian general is killed in a Moscow bombing claimed by Ukraine",
        "summary": "Lt. Gen. Igor Kirillov, 54, was killed outside of his apartment building on Tuesday. The chief of the Russian military's nuclear, biological and chemical protection forces was under sanctions from several countries for his actions in Moscow's war in Ukraine. His assistant, Ilya Polikarpov, also died in the attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/a-top-russian-general-is-killed-in-a-moscow-bombing-claimed-by-ukraine_6736198_4.html"
    },
    {
        "title": "Netanyahu says Israeli troops will occupy a buffer zone inside Syria for the foreseeable future",
        "summary": "Israel seized a swath of southern Syria along the border with the Israeli-annexed Golan Heights days after Assad was ousted by rebels last week.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/netanyahu-says-israeli-troops-will-occupy-a-buffer-zone-inside-syria-for-the-foreseeable-future_6736199_4.html"
    },
    {
        "title": "Ryanair gives up on operating flights from Orly",
        "summary": "Although the low-cost airline had obtained two takeoff and landing slots at the Paris airport, its CEO, Michael O'Leary, suddenly decided to veto them on Tuesday, December 17. This would have been its first foray into the capital.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/18/ryanair-gives-up-on-operating-flights-from-orly_6736201_19.html"
    },
    {
        "title": "US CEO shooting suspect charged with murder as 'act of terrorism,' NYC district attorney says",
        "summary": "Manhattan District Attorney Alvin Bragg said the terrorism charge was included because the shooting met the prerequisites for such a determination under New York law. The maximum penalty for the murder charges 26-year-old Luigi Mangione faces is life in prison without parole, Bragg added on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/us-ceo-shooting-suspect-charged-with-murder-as-act-of-terrorism-nyc-district-attorney-says_6736200_4.html"
    },
    {
        "title": "France imposes curfew on Mayotte from Tuesday",
        "summary": "The curfew will be in place from 10 pm until 4 am as a security measure against looting, the French Interior Ministry said. The Red Cross said it feared more than 200 of its volunteers were missing.",
        "link": "https://www.lemonde.fr/en/natural-disasters/article/2024/12/17/france-imposes-nighttime-curfew-on-mayotte-from-tuesday_6736174_225.html"
    },
    {
        "title": "Ukraine's top general to Le Monde: 'The number of Russian troops is constantly increasing'",
        "summary": "Ukraine's Commander-in-Chief Oleksandr Syrskyi looks back on a year on the job, assessing the defensive strategy deployed by the Ukrainians in the face of an ever-growing Russian army.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/ukraine-s-top-general-to-le-monde-the-number-of-russian-troops-is-constantly-increasing_6736188_4.html"
    },
    {
        "title": "Guilty verdict in killing of Cash App founder",
        "summary": "Jurors found Nima Momeni, 40, guilty of second-degree murder for stabbing Cash App founder Bob Lee in San Francisco back in April 2023. Lee's brother Timothy Oliver Lee told journalists outside the courtroom that the family was satisfied with the verdict, reported CBS News.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/18/guilty-verdict-in-killing-of-cash-app-founder_6736204_133.html"
    },
    {
        "title": "Cyclone in Mayotte: France's largest shantytown wiped off the map",
        "summary": "Of the estimated 20,000 inhabitants of Kawéni, in the French overseas department of Mayotte, only 5,000 reportedly reached shelters before cyclone Chido swept through the area.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/17/cyclone-in-mayotte-france-s-largest-shantytown-wiped-off-the-map_6736189_114.html"
    },
    {
        "title": "The challenge of pluralism in post-Assad Syria",
        "summary": "Syrian society's rich diversity – far more political than sectarian – must underpin a patient and gradual transition period, all while the international obsession with 'stability' could fuel the temptation to back a new strongman.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/the-challenge-of-pluralism-in-post-assad-syria_6736197_4.html"
    },
    {
        "title": "At the Opéra-Comique in Paris, 'Les Fêtes d'Hébé' as William Christie's birthday present",
        "summary": "Jean-Philippe Rameau's opera-ballet, directed by Robert Carsen, seem like a celebration of the American conductor's 80th birthday.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/17/at-the-opera-comique-in-paris-les-fetes-d-hebe-as-william-christie-s-birthday-present_6736190_30.html"
    },
    {
        "title": "Ukraine reportedly behind killing of Russian general responsible for use of chemical weapons",
        "summary": "A bomb killed the commander of Russia's radiological, chemical and biological defense forces in Moscow early on Tuesday morning. Ukrainian media said Ukrainian secret services were involved.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/ukraine-reportedly-behind-killing-of-russian-general-responsible-for-use-of-chemical-weapons_6736186_4.html"
    },
    {
        "title": "Anti-whaling activist Watson freed from Greenland prison after Denmark refuses extradition to Japan",
        "summary": "The founder of Sea Shepherd, Paul Watson had been detained since July on a 2012 Japanese arrest warrant, which accuses him of causing damage to a whaling ship in the Antarctic in 2010 and injuring a whaler.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/17/denmark-refuses-to-extradite-anti-whaling-activist-watson-to-japan_6736179_114.html"
    },
    {
        "title": "Rescuers hunt for survivors in Vanuatu capital after 7.3 earthquake, at least 14 confirmed dead",
        "summary": "The powerful earthquake hit the Pacific island of Vanuatu on Tuesday, smashing buildings in the capital Port Vila. Around 80 people, including police, medics, trained rescuers and volunteers were using excavators, jackhammers, grinders and concrete saws to get to people beneath the rubble, a resident told AFP.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/12/17/magnitude-7-3-earthquake-strikes-pacific-island-nation-vanuatu_6736165_153.html"
    },
    {
        "title": "DRC files lawsuits accusing Apple of covering up war crimes",
        "summary": "Kinshasa filed a lawsuit in France and was to file another in Belgium accusing the tech giant of hiding the role of 'blood minerals' in its supply chain.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/12/17/drc-files-lawsuits-accusing-apple-of-covering-up-war-crimes_6736172_124.html"
    },
    {
        "title": "Pelicot rape trial: 50 defendants make their final statements",
        "summary": "The judges have retired and will deliver their verdict this week. In their final words in their defense, some of the 50 defendants apologized to Gisèle Pelicot, some proclaimed their innocence one last time and some simply had 'nothing to add.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/16/pelicot-rape-trial-50-defendants-make-their-final-statements_6736149_7.html"
    },
    {
        "title": "Mayotte: 'The feared human toll of the disaster is the result of a policy of abandonment on social issues'",
        "summary": "Poverty, illegal population, tin huts, lack of risk culture ... Geographer Frédéric Leone looks at the factors that make the Indian Ocean archipelago vulnerable to cyclones.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/18/mayotte-the-feared-human-toll-of-the-disaster-is-the-result-of-a-policy-of-abandonment-on-social-issues_6736203_114.html"
    },
    {
        "title": "In southern Turkey, Syrian refugees take their first steps back to their homeland",
        "summary": "Exiled for years in Turkey, every day several hundred Syrians wait with mingled excitement and apprehension to return home at the crossing points between the two countries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/18/in-southern-turkey-syrian-refugees-take-their-first-steps-back-to-their-homeland_6736205_4.html"
    },
    {
        "title": "The death of Marisa Paredes, muse of Spanish independent cinema",
        "summary": "A flamboyant actress and committed performer, the emblematic interpreter of Pedro Almodóvar's films died on December 17 in Madrid at age 78.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/12/18/the-death-of-marisa-paredes-muse-of-spanish-independent-cinema_6736206_15.html"
    },
    {
        "title": "Rekindled love: 'You're not too old to start a love affair at 66, it makes you feel younger than ever'",
        "summary": "They met, fell in love and separated. And then the whirl of life brought them back together. Didier, 67, tells his story with Sylvia. In the next episode, Sylvia will offer her version of their reunion.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/12/18/rekindled-love-you-re-not-too-old-to-start-a-love-affair-at-66-it-makes-you-feel-younger-than-ever_6736207_310.html"
    },
    {
        "title": "Decades after a landmark rape trial in France, the Pelicot case shows 'shame has changed sides'",
        "summary": "Agnès Fichot witnessed the humiliations and insults suffered by rape victims during the historic Aix-en-Provence rape trial in 1978. Almost half a century later, she followed the 2024 Pelicot mass rape trial closely. While there is still progress to be made, the way victims are viewed has fortunately changed, said the feminist lawyer.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/18/decades-after-a-landmark-rape-trial-in-france-the-pelicot-case-shows-shame-has-changed-sides_6736208_117.html"
    },
    {
        "title": "NASA astronauts, already stuck in the ISS for six months, have to stay until at least end of March",
        "summary": "Suni Williams and Butch Wilmore, who initially left for space on an eight-day mission, have been stuck in the International Space Station since June, due to faults on the Boeing Starliner spacecraft that carried them there.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/18/nasa-astronauts-already-stuck-in-the-iss-for-six-months-have-to-stay-until-at-least-end-of-march_6736210_133.html"
    },
    {
        "title": "Prime minister and mayor: François Bayrou holds on to local office",
        "summary": "The new French prime minister, who has been the mayor of the southwestern city of Pau since 2014, wants to go back on a law banning members of Parliament from simultaneously serving as mayors.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/17/prime-minister-and-mayor-francois-bayrou-holds-on-to-local-office_6736187_5.html"
    },
    {
        "title": "Royal Mail takeover: 'The company will only emerge from its death spiral by limiting its public service obligations'",
        "summary": "The sale of the British postal service to Czech businessman Daniel Kretinsky was made official on Monday, December 16. The billionaire will have to contend with a decline in mail volumes, only partially offset by an increase in parcel deliveries, writes Le Monde's Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/17/royal-mail-takeover-the-company-will-only-emerge-from-its-death-spiral-by-limiting-its-public-service-obligations_6736191_19.html"
    },
    {
        "title": "French government scrambles to aid cyclone-struck Mayotte",
        "summary": "Air and sea convoys, a field hospital, reinforcements: The authorities' reaction has been strong, commensurate with the scale of the unprecedented disaster that struck the French overseas territory in the Indian Ocean.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/17/french-government-scrambles-to-aid-cyclone-struck-mayotte_6736173_114.html"
    },
    {
        "title": "Russia detains suspect in killing of general responsible for use of chemical weapons",
        "summary": "Lieutenant General Igor Kirillov, 54, was killed entering his apartment block on Tuesday when a bomb was detonated inside a parked scooter. The suspect said he'd been 'recruited by Ukranian special forces,' according to investigators.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/18/russia-detains-suspect-in-killing-of-general-responsible-for-use-of-chemical-weapons_6736198_5.html"
    },
    {
        "title": "For a battered Syrian town, a decade of horrors hard to forget",
        "summary": "Muadamiyat al-Sham, on the outskirts of Damascus, saw the worst of Bashar al-Assad's  rule: arbitrary detention, torture, famine, bombings, and chemical weapons. Today, former prisoners, exiles and residents who survived the regime are returning and demanding justice.",
        "link": "https://www.lemonde.fr/en/syria/article/2024/12/18/for-a-battered-syrian-town-a-decade-of-horrors-hard-to-forget_6736212_229.html"
    },
    {
        "title": "French PM Bayrou already under fire from critics",
        "summary": "The new prime minister has been criticized for his response to the cyclone that hit the overseas territory of Mayotte and for his insistence on keeping his office as mayor of Pau.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/18/french-pm-bayrou-already-under-fire-from-critics_6736213_5.html"
    },
    {
        "title": "Justice electrifies Accor Arena in Paris with dazzling show",
        "summary": "On Tuesday, the French electro duo performed the first of their two sold-out concerts at the Parisian venue.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/18/justice-electrifies-accor-arena-in-paris-with-dazzling-show_6736214_30.html"
    },
    {
        "title": "Which countries have appeared most on Le Monde's front page, and when?",
        "summary": "The newspaper's 24,856 front pages since 1944 to 2024 retrace the last eight decades of major upheavals around the world.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/12/18/which-countries-have-appeared-most-on-le-monde-s-front-page-and-when_6736209_8.html"
    },
    {
        "title": "Devastated Mayotte faces food and water shortages: 'In four days, there will be nothing left to eat'",
        "summary": "Getting food to the French territory in the Indian Ocean takes time due to communication difficulties. A curfew has been introduced to prevent the risk of looting.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/18/devastated-mayotte-faces-food-and-water-shortages-in-four-days-there-will-be-nothing-left-to-eat_6736216_114.html"
    }
]