[
    {
        "title": "Trump guilty in New York trial, becoming the first former US president to be a convicted felon",
        "summary": "'I am a very innocent man,' said Trump after 12 jurors found him unanimously guilty, on Thursday, on all 34 counts for falsifying business records in a scheme to influence the 2016 election. The conviction doesn't bar him from running for president.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/trump-hush-money-trial-the-jury-has-reached-a-verdict_6673197_4.html"
    },
    {
        "title": "American and British air strikes hit several sites in Yemen",
        "summary": "The British defense ministry said it was an operation 'against Houthi military facilities to degrade their ability to persist with their attacks on international shipping in the Red Sea and Gulf of Aden.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/31/american-and-british-air-strikes-hit-several-sites-in-yemen_6673226_4.html"
    },
    {
        "title": "Paris disinvites Russia to D-Day celebrations",
        "summary": "In April, organizers said that Russia – but not President Vladimir Putin – would be invited to Normandy. But on Thursday, the French presidency said 'the conditions are not right.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/31/paris-disinvites-russia-to-the-d-day-celebrations_6673208_4.html"
    },
    {
        "title": "Israel: Benny Gantz's party submits bill to hold early election",
        "summary": "The centrist war cabinet minister requested 'to move forward in broad agreement to an election,' his party said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/israel-benny-gantz-s-party-submits-bill-to-hold-early-election_6673164_4.html"
    },
    {
        "title": "Biden partially lifts ban on Ukraine using US missiles on Russian territory to defend Kharkiv",
        "summary": "The US officials, who requested anonymity to discuss the sensitive matter, underscored that the US policy calling on Ukraine not to use American munitions to strike inside Russia offensively has not changed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/biden-partially-lifts-ban-on-ukraine-using-us-arms-in-strikes-on-russian-territory_6673200_4.html"
    },
    {
        "title": "Thousands of Polish emigrants return home after living in Western Europe",
        "summary": "Hundreds of thousands of Poles left their homeland for Western Europe following Poland's accession to the EU in 2004. Today, the country's economic development is prompting many to return home.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/31/thousands-of-polish-emigrants-return-home-after-living-in-western-europe_6673222_19.html"
    },
    {
        "title": "China shows its support for Arab states, in opposition to US support for Israel",
        "summary": "Believing that the image of the US is deteriorating in the Middle East, Xi Jinping took advantage of the China-Arab Cooperation Summit in Beijing to push for a 'more broad-based, authoritative and effective international peace conference' on the Israeli-Palestinian conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/china-shows-its-support-for-arab-states-in-opposition-to-us-support-for-israel_6673154_4.html"
    },
    {
        "title": "James Webb telescope finds record-breaking distant galaxy",
        "summary": "For the second time since it came online in 2022, images from the groundbreaking James Webb Space Telescope have allowed a team of scientists to discover the new record-holder of the most distant known galaxy, dubbed JADES-GS-z14-0.",
        "link": "https://www.lemonde.fr/en/science/article/2024/05/30/james-webb-telescope-finds-record-breaking-distant-galaxy_6673189_10.html"
    },
    {
        "title": "In Sweden, parents of young children question the omnipresence of screens",
        "summary": "As part of a series exploring parenting abroad, this week Le Monde looks at Sweden where 82% of 9-year-olds have a cell phone, yet no official guidelines on screen time exist.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/05/30/in-sweden-where-it-s-almost-inconceivable-that-a-child-doesn-t-have-a-phone-by-the-age-of-6-or-7-parents-question-the-omnipresence-of-screens_6673102_310.html"
    },
    {
        "title": "Slovenian parliament set to vote on recognizing Palestinian state",
        "summary": "Following a decree from Slovenia's center-left government submitting the recognition of a Palestinian state to a parliamentary vote, in an effort to end the conflict in Gaza, the parliament speaker announced that the vote would take place on Tuesday, June 4.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/slovenian-parliament-set-to-vote-on-recognising-palestinian-state_6673180_4.html"
    },
    {
        "title": "New Caledonia: Will EU elections be held as planned in French Pacific territory?",
        "summary": "The overseas territory has just emerged from a state of emergency after weeks of riots and unrest. Prime Minister Gabriel Attal tells Le Monde the government will do 'everything necessary to ensure that the elections take place' on June 9, like in the rest of France.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/30/new-caledonia-will-eu-elections-be-held-as-planned-in-french-pacific-territory_6673169_5.html"
    },
    {
        "title": "French actress Isild Le Besco sues director Benoît Jacquot, accusing him of rape",
        "summary": "Le Besco filed a legal complaint accusing Jacquot of rapes between 1998 and 2007, joining fellow actor Judith Godrèche, who has also accused him of raping her when she was a teenager.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/french-actress-isild-le-besco-sues-director-benoit-jacquot-over-rape-accusation_6673146_4.html"
    },
    {
        "title": "New Caledonia: the Pacific franc – a colonial legacy turned identity issue",
        "summary": "The archipelago retains its currency, shared with Polynesia and Wallis and Futuna. While the business community would like the greater fluidity of joining the euro, the island's independence movement is fiercely opposed.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/31/new-caledonia-the-pacific-franc-a-colonial-legacy-turned-identity-issue_6673224_5.html"
    },
    {
        "title": "French Open bans alcohol in the stands in crackdown on unruly fans",
        "summary": "David Goffin claimed he was spat at by a spectator while women's defending champion Iga Swiatek scolded spectators for making noise during her match with Naomi Osaka.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/30/french-open-vows-to-crack-down-on-unruly-fan-behavior_6673150_9.html"
    },
    {
        "title": "Five clients sentenced to prison for sexual exploitation of a 12-year-old girl",
        "summary": "Six men were on trial near Paris for buying the sexual services of a very young teenage girl in hotel rooms.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/30/five-clients-sentenced-to-prison-for-sexual-exploitation-of-a-12-year-old-girl_6673121_7.html"
    },
    {
        "title": "Football: Monaco player gets four-match ban for hiding anti-homophobia logo",
        "summary": "Camara opted not to support a French league campaign against homophobia by hiding the logo on the front of his shirt as he played for Monaco against Nantes in the final game of the season on May 19.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/31/football-monaco-player-gets-four-match-ban-for-hiding-anti-homophobia-logo_6673230_9.html"
    },
    {
        "title": "Gaza: Over half of schools, hospitals and mosques destroyed or damaged since October 7",
        "summary": "From October 7 to February 2024, over 88,000 buildings were damaged in Gaza, 30,000 of them razed. These are the findings of a UN agency, verified by Le Monde.",
        "link": "https://www.lemonde.fr/en/international/video/2024/05/31/gaza-over-half-of-schools-hospitals-and-mosques-destroyed-or-damaged-since-october-7_6673229_4.html"
    },
    {
        "title": "'Will Emmanuel Macron be remembered as the French Gerhard Schröder?'",
        "summary": "In 2017, like the German Chancellor in the early 2000s, the French president was driven by a desire for reform. But international, economic, health and social crises came in the way, writes Le Monde journalist Elsa Conesa.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/31/will-emmanuel-macron-be-remembered-as-the-french-gerhard-schroder_6673236_23.html"
    },
    {
        "title": "'In Georgia, anti-government protests help redefine collective identity'",
        "summary": "Opponents of the Georgian regime express a vision of the nation, as more open and modern, without breaking with tradition, writes researcher Silvia Serrano in Le Monde.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/31/in-georgia-anti-government-protests-help-redefine-collective-identity_6673205_23.html"
    },
    {
        "title": "Donald Trump found guilty on all counts in historic hush-money trial",
        "summary": "The former US president was found guilty of falsifying business records by a New York jury in a hush-money case on Thursday. The effects Trump's historic conviction will have on the US elections in November remain unclear.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/31/donald-trump-found-guilty-on-all-counts-a-first-in-american-history_6673246_133.html"
    },
    {
        "title": "Being stuck at the office, an anguish turned dystopian nightmare",
        "summary": "In the Japanese feature film 'Mondays: See You 'This' Week!,' a group of employees relive the same week over and over again. At a time when working remotely is gaining popularity among employees, being forced to work in person has become a recurring source of anxiety and the stuff of horror films.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/05/31/being-stuck-at-the-office-an-anguish-turned-dystopian-nightmare_6673233_39.html"
    },
    {
        "title": "South Africa's ruling ANC looks set to lose its majority in national election",
        "summary": "An ANC loss would be a momentous change for South Africa, where the ANC has been dominant for all 30 years of its young democracy and the only governing party many have known.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/31/south-africa-s-ruling-anc-looks-set-to-lose-its-majority-in-national-election_6673252_124.html"
    },
    {
        "title": "Syrian seasonal workers labor away under the most precarious conditions in Turkey",
        "summary": "Fleeing the war and the regime in Damascus, tens of thousands of Syrian exiles try to make a living by working in Turkey's fields, only to fall prey to exploitation and misery.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/31/syrian-seasonal-workers-labor-away-under-the-most-precarious-conditions-in-turkey_6673244_4.html"
    },
    {
        "title": "War in Ukraine: Washington authorizes Kyiv to strike Russian territory with US weapons",
        "summary": "The Biden administration's green light is limited to the border region near Kharkiv, the major city in eastern Ukraine targetted by Moscow's forces.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/31/war-in-ukraine-washington-authorizes-kyiv-to-strike-russian-territory-with-us-weapons_6673268_4.html"
    },
    {
        "title": "Berlin allows Ukraine to fire German weapons at targets in Russia",
        "summary": "Chancellor Olaf Scholz has followed the United States and others in authorizing Ukraine to hit targets in Russia with weapons delivered by Germany.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/31/berlin-allows-ukraine-to-fire-german-weapons-at-targets-in-russia_6673279_4.html"
    },
    {
        "title": "'This is not Rafah': Image shared more than 47 million times raises questions",
        "summary": "An image supposed to represent a camp for displaced people in Rafah, likely generated by AI,  is circulating widely on social media. Le Monde spoke with digital media expert Laurence Allard to understand why it took off.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/05/31/this-is-not-rafah-image-shared-more-than-47-million-times-raises-questions_6673261_13.html"
    },
    {
        "title": "'If the horrors of Britain's infected blood scandal lead to positive change, we have campaigners to thank'",
        "summary": "British historian Andrew Seaton takes a look back at the United Kingdom's infected blood scandal and at the lessons to be learned to improve the country's public health system.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/31/if-the-horrors-of-britain-s-infected-blood-scandal-lead-to-positive-change-we-have-campaigners-to-thank_6673284_23.html"
    },
    {
        "title": "Slovak PM, who was shot four times, released from hospital",
        "summary": "Robert Fico will continue to recover from the assassination attempt from his home in Bratislava.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/31/slovak-pm-who-was-shot-four-times-released-from-hospital_6673277_4.html"
    },
    {
        "title": "Mexican singers are going global − despite bans in their own country",
        "summary": "Young Mexican artists such as Peso Pluma are getting increasingly popular, particularly in the United States. But the way their music glorifies the narco world is causing controversy in their own country, where they are banned from radio airtime and concerts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/31/mexican-singers-are-going-global-despite-bans-in-their-own-country_6673290_4.html"
    },
    {
        "title": "Russia extends detention of US-Russian journalist",
        "summary": "US-Russian journalist Alsu Kurmasheva has been charged with spreading 'false information' about the army. She faces up to 10 years in prison.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/31/russia-extends-detention-of-us-russian-journalist_6673298_4.html"
    }
]