[
    {
        "title": "Foreign visitors' Olympic experience: 'We were told: Paris? You'll see, they're French, it's going to be chaos'",
        "summary": "Since the Games began, visitors from around the globe have transformed the streets of Paris with vibrant colors and captured the spotlight.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/11/foreign-tourists-olympic-experience-we-were-told-paris-you-ll-see-they-re-french-it-s-going-to-be-chaos_6712790_7.html"
    },
    {
        "title": "Olympic marathon: Sifan Hassan of the Netherlands wins women's race",
        "summary": "The Dutch runner beat Ethiopia Tigst Assefa in a breathtaking finish. Kenya's Hellen Obiri took bronze.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/olympic-marathon-sifan-hassan-of-the-netherlands-wins-women-s-race_6712783_9.html"
    },
    {
        "title": "Mayor of Los Angeles Karen Bass: 'We have learned a lot' from Paris 2024",
        "summary": "Karen Bass is in Paris for the last few days of the competition and will receive on Sunday the Olympic flag from Mayor Anne Hidalgo: Los Angeles will be the Games' next host country, in 2028.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/mayor-of-los-angeles-karen-bass-we-have-learned-a-lot-from-paris-2024_6712829_9.html"
    },
    {
        "title": "Steph Curry and Team USA shatter France's dream of gold in Olympic basketball final",
        "summary": "The US won the gold medal in Paris on Sunday, beating a determined French team (87-98).",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/steph-curry-and-team-usa-shatter-france-s-dream-of-gold-in-olympic-basketball-final_6712743_9.html"
    },
    {
        "title": "Paris Olympics: The big thrill of the Games",
        "summary": "Watching the Olympic events brings joy, excitement, and sometimes even shivers. A phenomenon that can be explained scientifically.",
        "link": "https://www.lemonde.fr/en/science/article/2024/08/11/paris-olympics-the-big-thrill-of-the-games_6712710_10.html"
    },
    {
        "title": "Paris Olympics: The secrets of the Olympics' head of good vibes",
        "summary": "While Thomas Jolly was busy with the Paris 2024 ceremonies, Leslie Dufaux and her team of set designers, DJs and musicians set the mood for the Olympics' sporting events.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/08/11/paris-olympics-the-secrets-of-the-olympics-head-of-good-vibes_6712671_30.html"
    },
    {
        "title": "Israeli strike on school turned shelter dampens ceasefire hopes",
        "summary": "Israel said the former school was a 'hideout for Hamas terrorists and commanders.' Over 90 people were killed, many of them women and children.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/10/israeli-strike-on-school-turned-shelter-dampens-ceasefire-hopes_6712340_4.html"
    },
    {
        "title": "Russia evacuates tens of thousands as Ukraine incursion escalates, explosions heard in Kyiv",
        "summary": "Ukrainian units stormed across the border on Tuesday morning in what so far has been the largest and most successful such offensive by Kyiv in the two-and-a-half-year conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/10/russia-evacuates-tens-of-thousands-as-ukraine-incursion-escalates_6712382_4.html"
    },
    {
        "title": "Eiffel Tower evacuated after man spotted climbing",
        "summary": "Authorities have evacuated the Paris landmark after a shirtless man was seen climbing above the Olympic rings hours before the Paris Olympics closing ceremony.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/11/eiffel-tower-evacuated-after-man-spotted-climbing-hours-before-olympics-closing-ceremony_6712865_7.html"
    },
    {
        "title": "Bulgaria: Law banning 'LGBTQ+ propaganda' in schools provokes outrage",
        "summary": "The Bulgarian parliament's surprise adoption of a homophobic law could strain relations between Brussels and Sofia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/11/bulgaria-law-banning-lgbtq-propaganda-in-schools-provokes-outrage_6712709_4.html"
    },
    {
        "title": "US gymnast Jordan Chiles must return bronze medal, says IOC",
        "summary": "The Court of Arbitration for Sport said that Jordan Chiles' score was judged improperly, and that her initial score, which would have ranked her fifth, should have stood.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/us-gymnast-must-return-bronze-medal-says-ioc_6712787_9.html"
    },
    {
        "title": "Paris Olympics: French men's volleyball retains gold in major triumph",
        "summary": "Les Bleus defeated Poland in three sets in Paris on Saturday, August 10, to win gold, as they did in Tokyo in 2021. Before them, only the USSR and the US had managed a back-to-back win in the men's category.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/paris-2024-french-volleyball-players-defend-their-olympic-title-in-major-triumph_6712489_9.html"
    },
    {
        "title": "Olympic breaking: Dany Dann and the silver medal worth its weight in gold",
        "summary": "The French breaker lost in the Olympic Games final to Canadian b-boy Phil Wizard. 'I'm happy for the culture,' he said enthusiastically.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/olympic-breaking-dany-dann-and-the-silver-medal-worth-its-weight-in-gold_6712748_9.html"
    },
    {
        "title": "Paris Olympics weren't spared from international tensions",
        "summary": "Starting with the July 26 opening ceremony, multiple disputes arose during the Games, many between national delegations.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/10/paris-olympics-could-not-escape-the-conflicts-of-a-fractured-world_6712336_4.html"
    },
    {
        "title": "Rapper Travis Scott released by French authorities",
        "summary": "The prolific American songwriter was in Paris to attend the men's basketball semi-finals at the Olympics on Thursday evening. A few hours later, he was arrested at a luxury hotel in the French capital.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/08/10/rapper-travis-scott-released-by-french-authorities_6712450_105.html"
    },
    {
        "title": "Paris Olympics: Gold medallist boxer Imane Khelif files complaint over 'moral harassment'",
        "summary": "The 25-year-old Algerian woman, who won the Olympic final in her category on Friday, August 9, has been the target for the past week of an online hate campaign regarding her gender identity.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/11/paris-olympics-gold-medallist-boxer-imane-khelif-files-complaint-over-moral-harassment_6712594_7.html"
    },
    {
        "title": "Brazil: Local authorities have recovered all bodies from plane crash",
        "summary": "Local airline Voepass' plane, an ATR 72 twin-engine turboprop, was headed for Sao Paulo's international airport in Guarulhos with 58 passengers and four crew members when it went down in the city of Vinhedo on Friday, August 9.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/10/brazil-local-authorities-investigate-plane-crash-that-killed-62-as-families-arrive-for-rescue-efforts_6712416_4.html"
    },
    {
        "title": "Olympic skeet shooting uniforms. Does anyone care?",
        "summary": "The Olympic Games are an opportunity to rediscover the elegance and technicality of certain disciplines. Skeet shooting, for example, during the women's final in Châteauroux on August 4.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/08/11/olympic-skeet-shooting-uniforms-does-anyone-care_6712868_117.html"
    },
    {
        "title": "Paris 2024 Olympics: How the medal table is evolving",
        "summary": "Our graph shows who was in the lead at any given moment during the Olympics.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/08/07/paris-2024-olympics-how-the-medal-table-has-evolved-since-the-start-of-the-games_6711001_8.html"
    },
    {
        "title": "Olympic basketball: USA women fend off France for eighth straight gold",
        "summary": "The USA won 67-66 as France's buzzer-beater was shot from centimeters inside the three-point line, meaning the hosts fell one point short from equalizing.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/olympic-basketball-usa-women-fend-off-france-for-eight-straight-gold_6713007_9.html"
    },
    {
        "title": "USA edges China thanks to silver medals: View the final medal table",
        "summary": "",
        "link": "https://www.lemonde.fr/en/sport/jo-2024/medals/"
    },
    {
        "title": "Ledecky, Dupont and Khelif among flag-bearers at Paris Olympics closing ceremony",
        "summary": "Boxer Imane Khelif will be carrying Algeria's flag at the closing ceremony after facing attacks questioning her gender.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/ledecky-dupont-and-khelif-among-flag-bearers-at-paris-olympics-closing-ceremony_6712972_9.html"
    },
    {
        "title": "Paris Olympics: Follow the closing ceremony live",
        "summary": "After two weeks of competitions, the Paris 2024 Olympic Games come to a close on Sunday evening, with a ceremony at the Stade de France. Join us for live coverage.",
        "link": "https://www.lemonde.fr/en/sports/live/2024/08/11/paris-olympics-follow-the-closing-ceremony-live_6713079_9.html"
    },
    {
        "title": "Greece battles wildfires amid high winds",
        "summary": "By Sunday afternoon, firefighters had quickly dealt with 33 out of the 40 blazes that had broken out in the past 24 hours, a fire brigade spokesman said.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/11/greece-battles-wildfires-amid-high-winds_6713076_114.html"
    },
    {
        "title": "Arthur Cadre, the Paris Olympics closing ceremony's rubber man",
        "summary": "The 32-year-old dancer-breaker-contortionist is playing the lead role in 'Records,' the closing ceremony spectacle created and directed by Thomas Jolly.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/arthur-cadre-the-paris-olympics-closing-ceremony-s-rubber-man_6713119_9.html"
    },
    {
        "title": "Paris 2024 Olympics: The best photos from the two weeks of competition",
        "summary": "Le Monde has selected the most striking photos of the Olympic fortnight, from the opening ceremony on the Seine on July 26 to the final events.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/paris-2024-olympics-the-top-photos-from-the-two-weeks-of-competition_6712903_9.html"
    },
    {
        "title": "Fire breaks out at cooling tower of Zaporizhzhia nuclear plant",
        "summary": "Ukraine's interior minister said it was \"intensively monitoring\" the situation from meteorological stations near the plant, which is Europe's largest nuclear power station.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/11/fire-breaks-out-at-cooling-tower-of-zaporizhzhia-nuclear-plant_6713219_4.html"
    },
    {
        "title": "Olympic women's basketball: France endures heartbreaking silver, after 'making the best team in the world quiver'",
        "summary": "The French women's basketball team lost the final of the Paris Olympic Games to the US (66-67) on Sunday, August 11, after a memorable duel.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/11/olympic-basketball-les-bleues-endure-heartbreaking-silver-after-making-the-best-team-in-the-world-quiver_6713256_9.html"
    }
]