[
    {
        "title": "A week at the Pelicot rape trial: 'It's his house, his bedroom, his bed, his wife. I trusted this man'",
        "summary": "Two retired truck drivers, an ex-machinist, a joinery fitter and an IT technician, aged from 40 to 74, appeared before the criminal court on charges of aggravated rape, accused of raping Gisèle Pelicot while she was drugged by her husband.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/12/a-week-at-the-pelicot-rape-trial-it-s-his-house-his-bedroom-his-bed-his-wife-i-trusted-this-man_6729198_7.html"
    },
    {
        "title": "How Hezbollah raises funds in West Africa",
        "summary": "The Shiite movement is able to raise funds from the large Lebanese community in Côte d'Ivoire and Guinea, and relies on an organized crime system based on drug money laundering.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/10/12/how-hezbollah-raises-funds-in-west-africa_6729206_124.html"
    },
    {
        "title": "40 nations contributing to UN Lebanon peacekeeping force condemn 'attacks'",
        "summary": "The peacekeeping mission, UNIFIL, has accused the Israeli military of 'deliberately' firing on its positions. At a summit on Friday, French, Italian and Spanish leaders said the 'attacks' on UNIFIL peacekeepers must end.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/13/40-nations-contributing-to-un-lebanon-peacekeeping-force-condemn-attacks_6729213_4.html"
    },
    {
        "title": "Han Kang's Nobel Prize for Literature, a cause for pride in South Korea",
        "summary": "Very attached to its international recognition, the country, which has conquered the world with its films and K-Pop, welcomed the award given to its novelist.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/10/12/han-kang-s-nobel-prize-for-literature-a-cause-for-pride-in-south-korea_6729209_30.html"
    },
    {
        "title": "Rami Abou Jamous, witness to the hell of Gaza, three-time winner of the Bayeux war correspondents' prize",
        "summary": "For the past year, this French-speaking Palestinian journalist has been reporting on the Israeli offensive that is destroying the coastal territory, for the 'Orient XXI' website and several television channels. He has just won three awards at the prestigious Bayeux Calvados-Normandie Prize.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/13/rami-abou-jamous-witness-to-the-hell-of-gaza-three-time-winner-of-the-bayeux-war-correspondents-prize_6729211_4.html"
    },
    {
        "title": "Akihiko Okamura, a Japanese witness to a torn Ireland",
        "summary": "Living in Ireland in the 1970s, Japanese photographer Akihiko Okamura covered the Northern Ireland conflict. Sensitive to the Catholics' pro-independence aspirations, he observed these events without being noticed. His poetic, offbeat view of this violent period has now been rediscovered in a new book.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/10/13/akihiko-okamura-a-japanese-witness-to-a-torn-ireland_6729220_117.html"
    },
    {
        "title": "Alex Salmond, former Scottish first minister, dies at 69",
        "summary": "As first minister, Salmond pushed for Scotland's independence and held an unsuccessful referendum on the question in 2014.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/10/12/alex-salmond-former-scottish-first-minister-dies-at-69_6729196_15.html"
    },
    {
        "title": "Violence continues despite curfew in France's Martinique: 'Last night was a horror'",
        "summary": "On the sidelines of a protest against the high cost of living, riots broke out in several of the Caribbean island's towns. Dozens of businesses were set on fire and looted.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/12/violence-continues-despite-curfew-in-france-s-martinique-last-night-was-a-horror_6729174_7.html"
    },
    {
        "title": "Polish PM Tusk says he plans to partially suspend asylum rights",
        "summary": "Donal Tusk accused Belarus and Russia of abusing the system by orchestrating waves of asylum seekers migrants.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/polish-pm-tusk-says-he-plans-to-partially-suspend-asylum-rights_6729190_4.html"
    },
    {
        "title": "Antoine Dupont returns to Top 14 action with Toulouse",
        "summary": "After a season rich in trophies, the Stade Toulousain scrum-half returns to rugby union on Saturday for the first time since winning gold with the French sevens team at the Olympics.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/10/12/antoine-dupont-returns-to-top-14-action-with-toulouse_6729187_9.html"
    },
    {
        "title": "The Russian disinformation machine, a constantly changing ecosystem",
        "summary": "The Kremlin's informational influence network is multifaceted and capable of bypassing obstacles to boost its reach. A study published by two French researchers reveals the state and private structures behind it.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/the-russian-disinformation-machine-a-constantly-changing-ecosystem_6729193_4.html"
    },
    {
        "title": "Western leaders denounce Israeli strikes against UN forces in Lebanon",
        "summary": "UNIFIL, the UN peacekeeping force stationed in southern Lebanon, reported on Friday that its headquarters in Naqoura had been 'affected by explosions for the second time in the last 48 hours.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/western-leaders-denounce-israeli-strikes-against-un-forces-in-lebanon_6729170_4.html"
    },
    {
        "title": "Fitch issues warning on France's credit rating",
        "summary": "On Friday, the American credit rating agency maintained its score for French debt, but added a 'negative outlook' to it. If the situation is not quickly rectified, the country's credit rating could be downgraded.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/10/12/fitch-issues-warning-on-france-s-credit-rating_6729182_5.html"
    },
    {
        "title": "Boeing cuts 17,000 jobs and sinks into existential crisis",
        "summary": "The new CEO announced the workforce would be cut by around 10%. The company is bogged down in an interminable strike and threatened with downgrading by credit rating agencies.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/12/boeing-cuts-17-000-jobs-and-sinks-into-existential-crisis_6729163_19.html"
    },
    {
        "title": "In Italy, budget cuts and targeted taxes to reduce abysmal public debt",
        "summary": "Giorgia Meloni's government, which is looking for €25 billion in savings, must present its draft budget for 2025 by October 20.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/12/in-italy-budget-cuts-and-targeted-taxes-to-reduce-abysmal-public-debt_6729123_19.html"
    },
    {
        "title": "Geopolitical crises revive the global submarine market",
        "summary": "France's Naval Group has finalized the sale of four Barracudas to the Netherlands and Canada has launched a tender for 12 units. The current fleet of 444 vessels is set to grow over the next decade.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/geopolitical-crises-revive-the-global-submarine-market_6729131_4.html"
    },
    {
        "title": "Five boat trips for the whole family in Paris and beyond",
        "summary": "On the Seine and Marne rivers or along the Canal de l'Ourcq, the possibilities for cruising the Île-de-France region are both numerous and varied – and none of them will make you seasick.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/10/12/five-boat-trips-for-the-whole-family-in-paris-and-beyond_6729139_310.html"
    },
    {
        "title": "In Germany, Angela Merkel's legacy is being re-evaluated critically",
        "summary": "After years of being adored, the former chancellor of 16 years is seeing her record scrutinized in light of the country's current challenges.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/in-germany-angela-merkel-s-legacy-re-evaluated-and-under-fire_6729133_4.html"
    },
    {
        "title": "Ukrainian drones provide support for northern Mali's rebels",
        "summary": "Since this summer, fighters from the predominantly Tuareg Permanent Strategic Framework have been using this type of weapon against the Malian army and its Russian Wagner auxiliaries. They are benefiting from discreet but decisive support from Kyiv.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/10/13/ukrainian-drones-provide-support-for-northern-mali-s-rebels_6729231_124.html"
    },
    {
        "title": "'New romance,' a growing literary genre and gold mine for publishers",
        "summary": "The literary niche, targetting an almost exclusively female audience, saw its sales double last year. Publishers are trying to carve out their slice of the pie.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/10/13/new-romance-a-growing-literary-genre-and-gold-mine-for-publishers_6729227_19.html"
    },
    {
        "title": "'Terrifier 3': A chainsaw celebrates Christmas",
        "summary": "Art the clown takes horror and blasphemy to the next level in the third movie of the series, which has been hit by an under-18 ban",
        "link": "https://www.lemonde.fr/en/culture/article/2024/10/13/terrifier-3-a-chainsaw-celebrates-christmas_6729226_30.html"
    },
    {
        "title": "Harris receives bill of 'excellent health,' questions if Trump is 'actually fit to the job' if he wins election",
        "summary": "The Democratic presidential candidate's doctor wrote that she 'possesses the physical and mental resiliency' required to be president. Her campaign has questioned Donald Trump's health, to draw a contrast with Harris.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/12/kamala-harris-receives-bill-of-excellent-health_6729185_4.html"
    },
    {
        "title": "Isabelle Bernard, wife of murdered French teacher: 'Secularism is a framework for living well together'",
        "summary": "Dominique Bernard's wife has not spoken publicly since her husband's murder in Arras on October 13, 2023. In an interview with Le Monde, she speaks about her husband's values of humanism and tolerance.",
        "link": "https://www.lemonde.fr/en/france/article/2024/10/13/isabelle-bernard-wife-of-murdered-french-teacher-secularism-is-a-framework-for-living-well-together_6729241_7.html"
    },
    {
        "title": "Marin Karmitz, founder of MK2 cinemas: 'We've gone from culture for all to culture by all'",
        "summary": "In an interview with Le Monde, the director, producer, distributor and founder of the largest independent cinema network in France, which turns 50 this year, looks back on his extensive career.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/10/12/marin-karmitz-founder-of-mk2-cinemas-we-ve-gone-from-culture-for-all-to-culture-by-all_6729201_30.html"
    },
    {
        "title": "Trump and Musk put on a show. Does anyone care?",
        "summary": "On October 5, the billionaires Elon Musk and Donald Trump performed a theatrical pas de deux at a rally in Butler, Pennsylvania.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/10/13/trump-and-musk-put-on-a-show-does-anyone-care_6729252_117.html"
    }
]