[
    {
        "title": "Doug Emhoff, Kamala Harris's more-than-perfect husband",
        "summary": "With his wife, a US presidential candidate; his children; and his ex-wife, Doug Emhoff provides a model blended family. This 59-year-old lawyer, a symbol of modern, progressive and feminist masculinity, is the antithesis of Donald Trump. He could become the first first gentleman in US history.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/09/07/doug-emhoff-kamala-harris-s-more-than-perfect-husband_6725198_117.html"
    },
    {
        "title": "Thousands protest across France against the appointment of Barnier as prime minister",
        "summary": "The French left took to the streets on Saturday to condemn the president's 'power grab,' after he announced former Brexit negotiator Michel Barnier as prime minister on Thursday.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/07/thousands-protest-across-france-against-the-appointment-of-barnier-as-prime-minister_6725193_5.html"
    },
    {
        "title": "Michel Barnier is a PM representing a break in continuity",
        "summary": "France's new prime minister is seeking to mark out his differences with Emmanuel Macron, but when it comes to substance, there are few differences between the two men.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/07/michel-barnier-is-a-pm-representing-a-break-in-continuity_6725160_7.html"
    },
    {
        "title": "France vs Germany: Which country is better at reducing greenhouse gas emissions from its factories?",
        "summary": "Although the manufacturing sector in Germany is less carbon-intensive than its French counterpart, France benefits from its lower-carbon electricity production, according to a study by the think tank La Fabrique de l’Industrie.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/08/france-vs-germany-which-country-is-better-at-reducing-greenhouse-gas-emissions-from-its-factories_6725219_19.html"
    },
    {
        "title": "Pedro Almodovar wins Golden Lion at Venice Film Festival for 'The Room Next Door'",
        "summary": "The Italian festival jury, chaired by Isabelle Huppert, also recognized Nicole Kidman for her role in 'Babygirl' and Vincent Lindon for 'The Quiet Son.'",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/08/pedro-almodovar-wins-golden-lion-at-venice-film-festival-for-the-room-next-door_6725220_30.html"
    },
    {
        "title": "'The Perfect Couple' on Netflix: Nicole Kidman at the heart of a murder investigation in Nantucket",
        "summary": "In the role of the 'grande bourgeoise' that she masters to perfection, the Australian actress is the standout attraction in this otherwise conventional \"murder mystery.\"",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/08/the-perfect-couple-on-netflix-nicole-kidman-at-the-heart-of-a-murder-investigation-in-nantucket_6725213_30.html"
    },
    {
        "title": "US Open: Belarusian Aryna Sabalenka wins final against American Jessica Pegula",
        "summary": "Pegula went down fighting, recovering from 0-3 and break point down to lead 5-3 in the second set before Sabalenka came through.",
        "link": "https://www.lemonde.fr/en/tennis/article/2024/09/08/us-open-belarusian-aryna-sabalenka-wins-final-against-american-jessica-pegula_6725217_94.html"
    },
    {
        "title": "Lebanon: Alleged Israeli attack kills 3 emergency workers",
        "summary": "The cross-border violence has claimed approximately 614 lives in Lebanon, with the majority being fighters and 138 civilians among the casualties, according to an AFP tally.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/07/lebanon-alleged-israeli-attack-kills-3-emergency-workers_6725206_4.html"
    },
    {
        "title": "India challenged by China in its 'sphere of influence'",
        "summary": "Beijing's rapid ascent to power in the early 21st century has disrupted the balance of power in South Asia, compelling New Delhi to reassess its foreign policy strategy.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/08/india-challenged-by-china-in-its-sphere-of-influence_6725225_23.html"
    },
    {
        "title": "Palestinian Mahmud Ham wins top prize at prestigious photojournalism festival for Gaza coverage",
        "summary": "The 44-year-old photographer and his family left Rafah, in the southern Gaza Strip, in February 2024. Hams has been working for Agence France-Presse in the Palestinian territories since 2003.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/07/palestinian-photographer-mahmud-ham-wins-top-prize-at-international-festival-of-photojournalism-for-gaza-coverage_6725210_4.html"
    },
    {
        "title": "The Pelicot family's pain and shock at father's multiple rape trial: 'How could we have seen nothing?'",
        "summary": "Dominique Pelicot's daughter and daughters-in-law gave emotional accounts of how they learned of the multiple rapes he is now accused of.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/07/the-pelicot-family-s-pain-and-shock-at-father-s-multiple-rape-trial-how-could-we-have-seen-nothing_6725163_7.html"
    },
    {
        "title": "Trump's sentencing in Stormy Daniels case postponed until after presidential election",
        "summary": "The judge in charge of the case justified this new delay by the desire to avoid any suspicion of interference with the November 5 election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/07/trump-s-sentencing-in-stormy-daniels-case-postponed-until-after-presidential-election_6725172_4.html"
    },
    {
        "title": "Inflation blamed for France's disappointing tourism figures despite the Olympics",
        "summary": "The Games enabled hoteliers to make up for a difficult start to the summer, but not all industry professionals came out ahead. There were fewer restaurant and campsite customers than in 2023.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/07/inflation-blamed-for-france-s-disappointing-tourism-figures-despite-the-olympics_6725179_19.html"
    },
    {
        "title": "The Indian film industry caught up in the #MeToo movement",
        "summary": "A report submitted to the Kerala state government in 2019, but only published on August 19, highlights the recurrent sexual assaults suffered by Indian women working for Mollywood.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/07/the-indian-film-industry-caught-up-by-the-metoo-movement_6725187_4.html"
    },
    {
        "title": "Kosovo reopens two Serbia border crossings after protests",
        "summary": "Tensions between Serbia and Kosovo have been escalating for months, exacerbated by a new rule introduced earlier this year that designates the euro as the sole legal currency in Kosovo, effectively banning the use of the Serbian dinar.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/07/kosovo-reopens-two-serbia-border-crossings-after-protests_6725208_4.html"
    },
    {
        "title": "Mpox: The risk of developing an animal base outside Africa remains limited",
        "summary": "The danger of the virus spreading to domestic and wild fauna outside Africa, taken seriously by health authorities, is judged to be fairly low. However, cases of contamination from humans to animals have been documented.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/07/mpox-the-risk-of-developing-an-animal-base-outside-africa-remains-limited_6725161_114.html"
    },
    {
        "title": "Boeing's Starliner capsule returns safely to Earth",
        "summary": "The spacecraft, which had malfunctioned during the outbound flight to the International Space Station in June, landed in New Mexico on Friday night. For safety reasons, it did not return with the two astronauts initially flown on board.",
        "link": "https://www.lemonde.fr/en/science/article/2024/09/07/boeing-s-starliner-capsule-returns-safely-to-earth_6725156_10.html"
    },
    {
        "title": "A new addition to the Ukrainian army's arsenal, the 'dragon drone' fires an incendiary weapon",
        "summary": "Since the beginning of September, the Ukrainian Armed Forces have been using a particularly destructive new type of drone. This incendiary weapon is used to set fire to military equipment hidden under vegetation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/07/a-new-addition-to-the-ukrainian-army-s-arsenal-the-dragon-drone-fires-an-incendiary-weapon_6725122_4.html"
    },
    {
        "title": "Germany's postponed microchip plant projects cast doubt on the merits of subsidies",
        "summary": "Announcements of semiconductor plant openings have stepped up in recent months in the country, encouraged by an unprecedented subsidy effort. But several of these projects have stalled, against a backdrop of crisis for manufacturers.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/07/germany-s-postponed-microchip-plant-projects-cast-doubt-on-the-merits-of-subsidies_6725175_19.html"
    }
]