[
    {
        "title": "Deborah de Robertis scandal divides art world",
        "summary": "The artist has been charged with theft and damage following a performance at the Centre Pompidou-Metz on May 6, and her actions have divided opinion in a sphere yet to have its #MeToo moment.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/03/deborah-de-robertis-scandal-divides-art-world_6673663_30.html"
    },
    {
        "title": "The Modi decade: Economic boom and democratic decline",
        "summary": "India's Hindu nationalist prime minister, in office since 2014, is hoping to be reappointed on June 4 for a third term.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/the-modi-decade-economic-boom-and-democratic-decline_6673667_4.html"
    },
    {
        "title": "Novak Djokovic wins record 370th Slam match but isn't sure he can continue at the French Open",
        "summary": "The player injured his right knee, on Monday, against No. 23 Francisco Cerundolo in the fourth round. He is supposed to meet No. 7 seed Casper Ruud in the quarterfinals on Wednesday",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/03/novak-djokovic-wins-record-370th-slam-match-but-isn-t-sure-he-can-continue-at-the-french-open_6673670_9.html"
    },
    {
        "title": "World leaders congratulate Sheinbaum for her 'historic' Mexico election win",
        "summary": "Her main opposition rival Xochitl Galvez, who conceded defeat, complained Monday that the opposition had faced 'unequal competition against the entire state apparatus' and vowed to challenge the outcome.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/04/world-leaders-congratulate-sheinbaum-for-her-historic-mexico-election-win_6673682_4.html"
    },
    {
        "title": "El Niño is ending, but the planet will continue to overheat",
        "summary": "The natural phenomenon, which has led to a rise in global temperatures and fueled numerous extreme weather events around the world, is nearing its end, but its impact will continue for several more months.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/04/el-nino-is-ending-but-the-planet-will-continue-to-overheat_6673677_114.html"
    },
    {
        "title": "X officially allows X-rated content",
        "summary": "The social media platform owned by Elon Musk is now formally allowing users to post consensual adult content, formalizing a prior Twitter policy.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/06/04/x-officially-allows-x-rated-content_6673673_13.html"
    },
    {
        "title": "Russia's foreign minister visits Africa, again",
        "summary": "Sergey Lavrov arrived in Guinea on Monday. He has visited the African continent several times in the past couple of years as Russia seeks support amid the invasion of Ukraine.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/06/04/russia-s-foreign-minister-visits-africa-again_6673680_124.html"
    },
    {
        "title": "Boeing under scrutiny from US aviation watchdog",
        "summary": "The American manufacturer, which has been racking up a series of setbacks for months, has sent the industry regulator its 'roadmap' for remedying the serious quality failures that have been identified.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/04/boeing-under-scrutiny-from-us-aviation-watchdog_6673686_19.html"
    },
    {
        "title": "The creatures of the deep that could sink Olympic swimming in the Seine",
        "summary": "This month, Netflix will release 'Sous la Seine,' a film in which a killer shark preys on athletes. With the Paris 2024 Olympics around the corner, let's take a look at the critters lurking in the river due to host swimming events.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/06/03/the-creatures-of-the-deep-that-could-sink-olympic-swimming-in-the-seine_6673632_39.html"
    },
    {
        "title": "Mbappé officially confirmed to join Real Madrid",
        "summary": "The Spanish club announced on Monday that the PSG striker would wear their colors for the next five years. Mbappé, currently preparing for Euro 2024, will have to find his footing at a global institution.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/03/mbappe-officially-confirmed-as-a-real-madrid-player_6673652_9.html"
    },
    {
        "title": "Is Macron an asset or liability for his party in the EU elections?",
        "summary": "The French president's efforts to halt the rise of the far-right risk proving counter-productive and fueling a sanction vote.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/03/is-macron-an-asset-or-liability-for-his-party-in-the-eu-elections_6673624_5.html"
    },
    {
        "title": "French Open 2024: Andreeva dashes French hopes as she heads for Grand Slam quarter-final",
        "summary": "Russian teenager Mirra Andreeva, who has only dropped one set in the tournament so far, has knocked France's Varvara Gracheva out of the French Open.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/03/french-open-2024-andreeva-dashes-french-hopes-as-she-heads-for-grand-slam-quarter-final_6673647_9.html"
    },
    {
        "title": "Nigel Farage to stand in UK election",
        "summary": "The leader of the anti-immigration Reform UK party and Brexit champion had initially said he would not run.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/nigel-farage-to-stand-in-uk-election_6673642_4.html"
    },
    {
        "title": "What does recognizing a state really do?",
        "summary": "Béligh Nabli, professor of public law, explains the diplomatic stakes once a country has recognized a state, and the West's position on the issue of Palestine.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/06/03/what-does-recognizing-a-state-really-do_6673627_8.html"
    },
    {
        "title": "Coffins at the Eiffel Tower: Suspicions point to another case of Russian interference",
        "summary": "Three men laid fake coffins at the Paris monument on Saturday. They have ties to the group who defaced the Shoah Memorial with red hands in mid-May.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/06/03/coffins-at-the-eiffel-tower-suspicions-point-to-another-case-of-russian-interference_6673608_13.html"
    },
    {
        "title": "Jury seated in Hunter Biden firearms case questioned on gun rights and drug use",
        "summary": "The firearms case against US President Joe Biden's son Hunter opened on Monday, with jury selection, following the collapse of a plea deal.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/06/03/prospective-jurors-in-hunter-biden-firearms-case-questioned-on-gun-rights-and-drug-use_6673656_133.html"
    },
    {
        "title": "UK general election: Yougov poll predicts biggest ever Labour win",
        "summary": "According to a YouGov poll carried out for Sky News television, the UK's opposition is predicted a 194-seat majority at the country's July 4 general election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/uk-general-election-poll-predicts-biggest-ever-labour-win_6673658_4.html"
    },
    {
        "title": "France's Indo-Pacific strategy hit by New Caledonia crisis",
        "summary": "At the Shangri-La Dialogue in Singapore, the French defense minister said there were 'manipulations' from other countries during the violence that rocked the French Pacific Territory since in May. His claim did not convince other Pacific countries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/france-s-indo-pacific-strategy-hit-by-new-caledonia-crisis_6673593_4.html"
    },
    {
        "title": "'While press around the world hailed Donald Trump's conviction, money flew to the Republican candidate's rescue'",
        "summary": "Far from weakening him, his conviction by a New York court has instead strengthened the former president, with large fortunes backing him for economic, political, or anti-environmental reasons, writes New York correspondent Arnaud Leparmentier.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/04/while-press-around-the-world-hailed-donald-trump-s-conviction-money-flew-to-the-republican-candidate-s-rescue_6673688_23.html"
    },
    {
        "title": "In Malmö, Rabbi Moshe David HaCohen's message of hope",
        "summary": "In the Swedish city since 2017, the Israeli-born rabbi reflects on Eurovision and the work undertaken in partnership with the Muslim community, which he believes could serve as a model for the rest of Europe.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/04/in-malmo-rabbi-moshe-david-hacohen-s-message-of-hope_6673690_4.html"
    },
    {
        "title": "D-Day landing on June 6, 1944: When Michelin went to war",
        "summary": "The 1939 edition of the guide published by the Clermont-Ferrand tire manufacturer contained invaluable maps that played a crucial role in guiding Allied forces during D-Day. Washington even published a copy for its officers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/03/d-day-landing-on-june-6-1944-when-michelin-went-to-war_6673648_4.html"
    },
    {
        "title": "French far-right candidate Bardella's family history of migration",
        "summary": "Three of the Rassemblement National president's grandparents are Italian, and Le Monde has traced his family tree to Piedmont. Jordan Bardella himself has emphasized these roots while saying that migrants should not all be considered the same.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/04/french-far-right-candidate-bardella-s-family-history-of-migration_6673696_5.html"
    },
    {
        "title": "China's spacecraft carrying rocks from the far side of the moon back to Earth",
        "summary": "The moon program is part of a growing rivalry with the US – still the leader in space exploration – and others, including Japan and India.",
        "link": "https://www.lemonde.fr/en/science/article/2024/06/04/china-s-spacecraft-carrying-rocks-from-the-far-side-of-the-moon-back-to-earth_6673699_10.html"
    },
    {
        "title": "Putin opponents exiled in Georgia are worried: 'It started like this in Russia'",
        "summary": "The 'foreign influence' bill, which was modeled on a Russian law, was signed into Parliament on Monday, and seen as 'a step toward dictatorship.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/04/putin-opponents-exiled-in-georgia-are-worried-it-started-like-this-in-russia_6673708_4.html"
    },
    {
        "title": "Hunter Biden's trial keeps US presidential campaign in the courtroom",
        "summary": "Joe Biden's son's trial for illegal possession of a firearm began on Monday in Delaware. For Republicans and the conservative media, it's an opportunity to hit back after Trump's conviction.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/04/hunter-biden-s-trial-keeps-us-presidential-campaign-in-the-courtroom_6673709_4.html"
    },
    {
        "title": "How France and Hollywood adapted D-Day to the big screen",
        "summary": "D-Day has been the subject of a number of major American blockbusters, from 'The Longest Day' to 'Saving Private Ryan,' even if they might have sometimes compromised on historical accuracy. French directors take a more modest approach to the period.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/04/how-france-and-hollywood-adapted-d-day-to-the-big-screen_6673689_30.html"
    },
    {
        "title": "Paris' metro Line 14 completes tests 20 days before inauguration",
        "summary": "Tests of the trains, without passengers, on the newly extended north-south automatic metro line have begun.",
        "link": "https://www.lemonde.fr/en/transport/article/2024/06/04/paris-metro-line-14-completes-tests-20-days-before-inauguration_6673720_216.html"
    }
]