[
    {
        "title": "Faced with an uncertain economy, the Chinese are rushing to gold, as a 'safer way to invest money'",
        "summary": "As the world's second-largest economy struggles to recover from years of pandemic and a crisis-ridden real estate market, gold remains the ultimate safe haven.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/08/faced-with-an-uncertain-economy-the-chinese-are-rushing-to-gold-as-a-safer-way-to-invest-money_6674175_19.html"
    },
    {
        "title": "Danish PM Mette Frederiksen assaulted on a Copenhagen square",
        "summary": "Her office said she was 'shocked' by the incident. The police announced that one person was arrested in the case and an investigation was underway.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/07/danish-pm-mette-frederiksen-assaulted-on-a-copenhagen-square_6674171_4.html"
    },
    {
        "title": "Israel-Hamas war: Who are the five key negotiators of the unattainable ceasefire?",
        "summary": "The plan Joe Biden presented last week to end the war has reactivated the indirect negotiations between Israel and the Palestinian Islamist movement. It's a complex process, orchestrated by the US on one side and Egyptian and Qatari mediators on the other.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/07/israel-hamas-war-who-are-the-five-key-negotiators-of-the-unattainable-ceasefire_6674144_4.html"
    },
    {
        "title": "Has Ukraine already used American weapons against targets in Russia?",
        "summary": "Following President Joe Biden's partial green light for Kyiv to strike targets on Russian soil with US weapons, the destruction of an S-300 missile battery in Russia using a Himars multiple rocket launcher is being attributed to Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/08/has-ukraine-already-used-american-weapons-against-targets-in-russia_6674179_4.html"
    },
    {
        "title": "EU elections: Final poll shows race still uncertain in France",
        "summary": "The far-right RN has a stable lead, while President Macron's ruling coalition is neck-and-neck with the Socialists for second place, and the radical left is rising, according to an IPSOS poll for Le Monde conducted during the last two days of the campaign.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/07/eu-elections-final-poll-shows-race-still-uncertain-in-france_6674167_5.html"
    },
    {
        "title": "Carlos Alcaraz and Alexander Zverev both reach their first French Open final",
        "summary": "Alcaraz, 21, is the youngest man to reach a Grand Slam title match on three surfaces. Zverev exacted revenge on Casper Ruud, having lost to him in the semi-finals last year.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/07/carlos-alcaraz-reaches-his-first-french-open-final-beating-jannik-sinner_6674149_9.html"
    },
    {
        "title": "Sadat, the 'Turkish Wagner' whose shadow hangs over West Africa",
        "summary": "The mercenaries in the private security company close to Turkish President Erdogan could play a growing role in Niger and Mali, following their operations in Libya and Azerbaijan.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/06/07/sadat-the-turkish-wagner-whose-shadow-hangs-over-west-africa_6674134_124.html"
    },
    {
        "title": "Former Apollo 8 astronaut who took iconic Earthrise photo has died",
        "summary": "William Anders was in a small plane that crashed Friday near the San Juan Islands in Washington state. He was 90.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/06/08/former-apollo-8-astronaut-who-took-iconic-earthrise-photo-has-died_6674177_15.html"
    },
    {
        "title": "Macron wants Ukraine's EU accession talks to start 'by end of month'",
        "summary": "The French president is hosting his Ukrainian counterpart Volodymyr Zelensky in Paris for discussions on Russia's invasion of the wartorn country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/07/macron-wants-ukraine-s-eu-accession-talks-to-start-by-end-of-month_6674158_4.html"
    },
    {
        "title": "French prosecutors charge Ukrainian-Russian man with terror-related crimes",
        "summary": "Prosecutors said the man had arrived in France several days before he was detained on Friday, in possession of explosives at a hotel near Paris Charles-de-Gaulle airport.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/07/france-charges-ukrainian-russian-man-with-terror-related-crimes_6674148_7.html"
    },
    {
        "title": "Moscow court orders French NGO worker Laurent Vinatier to be held in 'foreign agent' case",
        "summary": "The Moscow court ordered the French citizen, accused of gathering Russian military information, to be held in pre-trial detention on Friday, in the latest case of a Western citizen being detained in Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/07/moscow-court-orders-french-ngo-worker-laurent-vinatier-to-be-held-in-foreign-agent-case_6674153_4.html"
    },
    {
        "title": "Paris 2024 Olympics: Coca-Cola's mixed messages on single-use plastic",
        "summary": "The exclusive drinks distributor at the Paris Olympics is promoting its fountains, returnable cups and glass bottles, but more than 40% of drinks will come in plastic bottles.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/07/paris-2024-olympics-coca-cola-s-mixed-messages-on-single-use-plastic_6674122_114.html"
    },
    {
        "title": "Paris 2024: Olympic test event in Seine canceled after heavy rain",
        "summary": "A practice event scheduled for Monday was canceled. The river's discharge is currently too strong, following heavy rainfall in the past weeks.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/07/paris-2024-olympic-test-event-in-seine-canceled-after-heavy-rain_6674133_7.html"
    },
    {
        "title": "Frenchman's arrest in Moscow constitutes new escalation by Russia",
        "summary": "Laurent Vinatier, 48, a representative of a Swiss NGO, was arrested in the Russian capital for failing to declare himself a 'foreign agent.' Paris saw the arrest as a 'message,' in the context of an increasingly tense relationship.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/07/frenchman-arrested-in-moscow-in-new-escalation-by-russia_6674087_4.html"
    },
    {
        "title": "Coffins at the Eiffel Tower: Dubious 'Ukrainian art group' behind new graffiti",
        "summary": "New pro-Russian graffiti have been sprayed on buildings in Paris, claimed by a suspicious 'group.'",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/06/07/coffins-at-the-eiffel-tower-dubious-ukrainian-art-group-behind-new-graffiti_6674161_13.html"
    },
    {
        "title": "Paris 2024: Olympics organizers unveil Olympic rings mounted on Eiffel Tower",
        "summary": "To celebrate the 50-day mark before the July 26 to August 11 Summer Games kick off in France's capital, the iconic monument was decorated with a recycled steel display of the the Olympic Games' iconic 5-ring logo.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/07/paris-2024-olympics-organizers-unveil-5-olympic-rings-mounted-on-the-eiffel-tower_6674084_7.html"
    },
    {
        "title": "In Sudan, paramilitary forces accused of killing 40 in shelling near Khartoum",
        "summary": "The US State Department condemned 'horrific attacks... on unarmed civilians' in Wad al-Noura, urging accountability and a resumption of ceasefire talks.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/06/07/sudan-activists-say-about-40-dead-in-shelling-near-khartoum_6674165_124.html"
    },
    {
        "title": "D-Day: Watch the highlights from the 80th anniversary commemorations",
        "summary": "June 6, 2024,marked the 80th anniversary of the WWII Normandy landings. President Emmanuel Macron welcomed some 20 leaders, including Ukrainian President Volodymyr Zelensky, at an international ceremony at Omaha Beach.",
        "link": "https://www.lemonde.fr/en/france/video/2024/06/07/d-day-watch-the-highlights-from-the-80th-anniversary-commemorations_6674126_7.html"
    },
    {
        "title": "Rishi Sunak, who left D-Day commemorations early, has made one gaffe after another before UK elections",
        "summary": "The Conservative Prime Minister's string of setbacks and blunders has continued unabated. On Friday, he had to apologize publicly for cutting short his attendance at the commemorations of the 80th anniversary of the Normandy landings.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/08/rishi-sunak-who-left-the-d-day-commemorations-early-has-made-one-gaffe-after-another-before-the-uk-elections_6674185_4.html"
    },
    {
        "title": "For New Zealand parents, 'barefoot children are happy children'",
        "summary": "As part of a series exploring parenting abroad, this week Le Monde looks at shoes being optional in New Zealand, as a way to be open to the great outdoors and focused on children's freedom.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/06/08/for-new-zealand-parents-barefoot-children-are-happy-children_6674188_310.html"
    },
    {
        "title": "In Hungary, the city of Győr has seen both EU successes and dashed hopes",
        "summary": "'Europe, the benefits of enlargement' (3/5). Halfway between Vienna and Budapest, the prosperity of this city depends mainly on the Audi factory, an example of the achievements made possible by the country's opening up to Europe. But the EU no longer seems to be the only perspective.",
        "link": "https://www.lemonde.fr/en/european-elections/article/2024/06/07/in-hungary-the-city-of-gy-r-has-seen-both-eu-successes-and-dashed-hopes_6674155_297.html"
    },
    {
        "title": "How the far right envisions Europe",
        "summary": "Despite a common nationalist base, the Europe's various far-right groups are now investing their energies into Europe and the European Union again, for strategic and, in some cases, ideological reasons.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/08/how-the-far-right-envisions-europe_6674195_23.html"
    },
    {
        "title": "Protesters against 'climaticidal' projects converge at highway in southern France",
        "summary": "Several thousand people are expected to attend the demonstrations scheduled for June 7-9, in the Tarn region of southwest France, which have been banned by the authorities. A series of incidents have occurred in the past few weeks.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/08/protesters-against-climaticidal-projects-converge-at-highway-in-southern-france_6674198_114.html"
    },
    {
        "title": "Sexuality: Lesbians, the champions of pleasure",
        "summary": "Statistics show that homosexual women have a more fulfilling erotic life. If they are better at making love, let us be humble and listen to what they have to say, writes Le Monde's sex columnist Maïa Mazaurette.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/06/08/sexuality-lesbians-the-champions-of-pleasure_6674192_310.html"
    },
    {
        "title": "2024 European elections: Who is running in France?",
        "summary": "France will vote on June 9 to elect 81 members of the European Parliament, as the 27 member states of the European Union renew the legislature's 720 seats.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/03/11/2024-european-elections-who-is-running-in-france_6607965_8.html"
    },
    {
        "title": "'Under Paris': The new 'Jaws' in freshwater",
        "summary": "A celebration of Paris' river police brigade, Netflix's new feature movie turns a monster shark attack into a moment of truth for the capital's mayor, on the eve of a triathlon.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/07/under-paris-the-new-jaws-in-freshwater_6674064_30.html"
    },
    {
        "title": "Le Monde and Europe, a quintessentially French history",
        "summary": "Throughout its 80-year history – with varying degrees of enthusiasm depending on the era and the director – Le Monde has proclaimed its European convictions, but without making Europe the beating heart of its editorial line.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/06/08/le-monde-and-europe-a-quintessentially-french-history_6674209_115.html"
    },
    {
        "title": "Paris 2024: Gardener Elena Secondo brings blooms to Versailles",
        "summary": "Responsible for the flowerbeds at the Grand Trianon, the Italian 'art gardener' will plant several thousand flowers with her teams to decorate the equestrian events taking place in the château's gardens.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/08/paris-2024-gardener-elena-secondo-brings-blooms-to-versailles_6674222_9.html"
    },
    {
        "title": "Zelensky thanks France for its support in front of sparse crowd at Assemblée Nationale",
        "summary": "Some MPs refused this delayed invitation from the Ukrainian president, just a few hours before the end of the European election campaign.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/08/zelensky-thanks-france-for-its-support-in-front-of-sparse-crowd-at-assemblee-nationale_6674216_5.html"
    },
    {
        "title": "Macron to welcome Biden for state visit",
        "summary": "The US president on Friday had drawn a parallel between the 80th anniversary of D-Day and the present.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/08/macron-to-welcome-biden-for-state-visit_6674213_7.html"
    },
    {
        "title": "French Open 2024: AI-powered tools help filter online hate targeting athletes",
        "summary": "The French company Bodyguard, which specializes in social media moderation, is in charge of protecting the tournament accounts and those of over 20 players.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/08/french-open-2024-ai-powered-tools-help-filter-online-hate-targeting-athletes_6674230_9.html"
    },
    {
        "title": "Danish PM has 'minor whiplash' from assault, cancels day's engagements",
        "summary": "A man arrested for hitting Mette Frederiksen in a Copenhagen square on Saturday will appear before a judge Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/08/danish-pm-has-minor-whiplash-from-assault-cancels-day-s-engagements_6674234_4.html"
    },
    {
        "title": "Should Europeans work more to halt economic decline?",
        "summary": "Europeans work far less than Americans. Governments across the continent are seeking to reverse this trend by inciting citizens to work more, even if it might not be the solution.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/06/08/should-europeans-work-more-to-halt-economic-decline_6674236_143.html"
    },
    {
        "title": "French Open 2024: Swiatek wins third successive title",
        "summary": "The Polish tennis player won 6-2, 6-1 against Italy's Jasmine Paolini in Roland Garros on Saturday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/08/french-open-2024-swiatek-wins-third-successive-title_6674245_9.html"
    },
    {
        "title": "European elections: A look back at a French campaign dominated by domestic issues",
        "summary": "The president's camp, which had previously made Europe one of its flagship issues, failed to assert its positions. Several of its rivals, starting with the lead far-right candidate, attempted to turn the vote into an 'anti-Macron referendum.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/08/european-elections-a-look-back-at-a-french-campaign-dominated-by-domestic-issues_6674252_5.html"
    },
    {
        "title": "Spain's government seeks to push through a reduction in weekly working hours",
        "summary": "Madrid is pushing the country's unions and employers to negotiate a move to a 37.5-hour working week by 2025, down from the current 40 hours.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/08/spain-s-government-seeks-to-push-through-a-reduction-in-weekly-working-hours_6674232_19.html"
    },
    {
        "title": "WWII veteran, 100, marries sweetheart, 96, in Normandy after D-Day events",
        "summary": "Harold Terens and his sweetheart Jeanne Swerlin said 'I do' in the Normandy town of Carentan-les-Marais at a ceremony attended by dozens of guests.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/08/wwii-veteran-100-marries-sweetheart-96-in-normandy-after-d-day-events_6674249_7.html"
    },
    {
        "title": "Rahul Gandhi nominated as leader of India's opposition",
        "summary": "Prime Minister Narendra Modi's chief rival defied analysts' expectations and exit polls to help his Congress party nearly double its parliamentary numbers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/08/rahul-gandhi-nominated-as-leader-of-india-s-opposition_6674251_4.html"
    }
]