[
    {
        "title": "French MPs unite to reject Macron's immigration bill",
        "summary": "The rejection of the controversial bill is a major blow for the government. Interior Minister Gérald Darmanin offered to step down but Macron refused to accept his resignation.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/12/11/french-mps-reject-macron-s-immigration-bill-without-debating-it_6333505_6.html"
    },
    {
        "title": "Critics pan 'unacceptable' draft text as end of COP28 nears",
        "summary": "The UN climate conference's draft deal has been criticized for ignoring calls to phase out fossil fuels.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/11/critics-pan-unacceptable-draft-text-as-cop28-comes-to-an-end_6333406_114.html"
    },
    {
        "title": "Allies of jailed Russian opposition leader Navalny say he has gone missing",
        "summary": "The whereabouts of Alexei Navalny were unknown on Monday as his spokesperson revealed that officials at the penal colony stated he was no longer listed in the inmate roster when one of his lawyers inquired about his whereabouts.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/12/allies-of-jailed-russian-opposition-leader-navalny-say-he-has-gone-missing_6334136_4.html"
    },
    {
        "title": "'The Argentine society of the early 20th century hailed by Javier Milei was far from idyllic'",
        "summary": "In an interview with Le Monde, historian Ezequiel Adamovsky counters the claims of Argentina's new president, arguing that the liberal policies put in place by the 1976 dictatorship are to blame for the country's plunge into poverty.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/11/the-argentine-society-of-the-early-20th-century-hailed-by-javier-milei-was-far-from-idyllic_6333802_19.html"
    },
    {
        "title": "Poland: Donald Tusk appointed prime minister",
        "summary": "The Polish parliament on Monday appointed the centrist leader to form the next government, paving the way for a new pro-European Union administration following eight years of turbulent national conservative rule.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/11/poland-donald-tusk-appointed-prime-minister_6334002_143.html"
    },
    {
        "title": "The lost Gaza of a young Palestinian refugee in France",
        "summary": "'Nacera' – who is French-Palestinian – was exfiltrated from Gaza at the beginning of November with her parents, and now watches helplessly as the city where she was born and grew up is destroyed.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/11/the-lost-gaza-of-a-young-palestinian-refugee-in-france_6333039_4.html"
    },
    {
        "title": "Zelensky warns US Congress that delay in military aid is fulfilling Putin's 'dreams'",
        "summary": "The Ukrainian leader in a speech in Washington on Monday issued a plea to Republicans in Congress to break its deadlock and approve continued support for Kyiv. He is set to meet with President Joe Biden and congressional leaders from both parties on Tuesday.",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/12/12/zelensky-warns-us-congress-that-delay-in-military-aid-is-fulfilling-putin-s-dreams_6334069_133.html"
    },
    {
        "title": "Golden Globes: Barbenheimer tops 2024 nominations",
        "summary": "'Barbie' and 'Oppenheimer' topped the newly revamped Golden Globes film nominations Monday, with Greta Gerwig's feminist satire receiving nine nominations, and Christopher Nolan's drama eight.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/11/golden-globes-barbenheimer-tops-2024-nominations_6332708_4.html"
    },
    {
        "title": "Russia's repression machine goes into overdrive",
        "summary": "Condemned to heavy sentences, ordinary citizens opposed to the war in Ukraine are joining the list of political prisoners by the dozens.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/11/russia-s-repression-machine-goes-into-overdrive_6333306_4.html"
    },
    {
        "title": "Israel justifies arrests of Palestinians after images showing stripped men detained in Gaza",
        "summary": "Israel responded to the fierce criticism provoked by degrading photographs and videos showing dozens of naked men, some of them blindfolded, captured by the Israeli army on December 7.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/11/israel-justifies-arrests-of-palestinians-after-images-showing-stripped-men-detained-in-gaza_6331848_4.html"
    },
    {
        "title": "Reborn night train links Berlin and Paris",
        "summary": "The overnight connection returns nine years after the previous service was shut down. It is set to run daily from October 2024.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/11/reborn-night-train-links-berlin-and-paris_6332477_19.html"
    },
    {
        "title": "Sciences Po director suggests his temporary suspension after arrest for domestic violence",
        "summary": "Around 100 students staged a sit-in to call for Mathias Vicherat's resignation. Him and his wife were arrested on December 3 after accusations of domestic violence.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/11/science-po-director-offers-to-temporarily-step-down-after-his-arrest-for-domestic-violence_6332411_7.html"
    },
    {
        "title": "Olympic surfing to be held in Teahupo'o after solution found to row, Polynesia president says",
        "summary": "Moetai Brotherson said an agreement had been found with environmental organizations to allow the contest to be held at the famous wave.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/11/french-polynesian-solution-found-to-hosting-olympic-surfing-competition_6332245_7.html"
    },
    {
        "title": "Netflix's Black Hannibal sparks controversy in Tunisia",
        "summary": "The choice of African-American actor Denzel Washington to portray the famous Carthaginian general has set social media abuzz, and is now being debated in Parliament.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/10/netflix-s-black-hannibal-sparks-controversy-in-tunisia_6329788_30.html"
    },
    {
        "title": "Doctors in one Paris suburb fear a potential health crisis if State Medical Aid gets abolished",
        "summary": "As the Assemblée Nationale will start debating an immigration bill on Monday, this public hospital is among those most exposed to the consequences of a potential reform of this healthcare coverage.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/11/doctors-in-one-paris-suburb-fear-a-potential-health-crisis-if-state-medical-aid-gets-abolished_6331381_7.html"
    },
    {
        "title": "COP28: China proves a key player in possible fossil fuel phase-out",
        "summary": "During the negotiations, China's climate envoy did not rule out the idea of a gradual phase-out of fossil fuels.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/11/cop28-china-proves-a-key-player-in-possible-fossil-fuel-phase-out_6331549_114.html"
    },
    {
        "title": "New Tintin edition addresses racism controversy",
        "summary": "The new edition of 'Tintin in the Congo' contains a preface explaining the colonial context of the time it was released, in 1931. It had become increasingly criticized for the way it portrayed Africans.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/11/new-tintin-edition-addresses-racism-controversy_6332576_30.html"
    },
    {
        "title": "'Leave the World Behind' review: Survival of the fittest",
        "summary": "Sam Esmail's film, streaming on Netflix, stars Julia Roberts and Ethan Hawke. Their characters plunge into an end-of-the-world scenario after a cyberattack.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/11/leave-the-world-behind-review-survival-of-the-fittest_6332113_30.html"
    },
    {
        "title": "COP28: Current draft of final agreement rejects the eventual phase-out of fossil fuels",
        "summary": "As demanded by oil-producing nations, the working proposal only suggests a 'phasing down' of coal that is not captured by technology and 'limitations' on new drilling. This compromise was deemed unacceptable by many countries of the global South as well as the European Union.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/12/cop28-current-draft-of-final-agreement-rejects-the-eventual-phase-out-of-fossil-fuels_6334203_114.html"
    },
    {
        "title": "Texas Supreme Court denies woman's abortion request following her departure from the state",
        "summary": "A pregnant Texas woman whose fetus has a fatal condition left the state to get an abortion elsewhere before the state Supreme Court on Monday rejected her unprecedented challenge of one of the most restrictive bans in the US.",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/12/12/texas-supreme-court-denies-woman-s-abortion-request-following-her-departure-from-the-state_6334369_133.html"
    },
    {
        "title": "Italy: Giorgia Meloni's government speaks out against lab-grown meat",
        "summary": "Far from being a major issue in Europe, cultured meat has nevertheless successfully made its way into the country's public debate. Italy is the first country in the world to pass a law banning it.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/12/italy-giorgia-meloni-s-government-speaks-out-against-lab-grown-meat_6334269_4.html"
    },
    {
        "title": "Born Bad record store, Paris' rock'n'roll haven",
        "summary": "The capital's most famous record store, a treasure trove for rock vinyl, is preparing to celebrate its 25th anniversary. Mark Adolph, the manager and drummer of the edgy band Frustration, has lost none of his enthusiasm for showcasing the diverse world of rock culture.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/12/12/born-bad-record-store-paris-rock-n-roll-haven_6334502_37.html"
    },
    {
        "title": "How Europe allowed Malta to hand migrants over to Libyan militia",
        "summary": "A Le Monde investigation reveals Maltese armed forces and Frontex have provided Libyan militia with the coordinates of boats trying to reach Europe.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/11/how-europe-allowed-malta-to-hand-migrants-over-to-libyan-militia_6333670_124.html"
    },
    {
        "title": "Russia enlists Nepalese fighters on the Ukrainian front",
        "summary": "The Nepalese government has confirmed that at least six mercenaries who went to fight in Ukraine have been killed. The small Himalayan country has asked the Russian government to return the bodies and to stop using its citizens for military purposes.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/12/russia-enlists-nepalese-fighters-on-the-ukrainian-front_6334636_4.html"
    }
]