[
    {
        "title": "US appeals court allows Trump tariffs to stay in effect temporarily",
        "summary": "The temporary ruling on Thursday from the US Court of Appeals for the Federal Circuit is allowing the appeals process to continue and will not be blocked after 10 days, which was ordered by the lower court on Wednesday. The White House had called the ruling 'blatantly wrong,' filed an appeal and expressed confidence that the decision would be overturned.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/29/us-appeals-court-allows-trump-tariffs-to-stay-in-effect-temporarily_6741818_4.html"
    },
    {
        "title": "War in Gaza: White House says Israel accepted US truce plan, but Hamas is not satisfied",
        "summary": "White House Press Secretary Karoline Leavitt said 'Israel signed off on this proposal before it was sent to Hamas.' A Hamas official later said that the plan fell short of its demands, but that it was still studying the proposal.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/29/war-in-gaza-white-house-says-israel-accepted-trump-s-ceasefire-plan_6741816_4.html"
    },
    {
        "title": "Delaney Hall: The New Jersey prison epitomizing Trump's deportation campaign",
        "summary": "The number, identity and detention conditions of undocumented immigrants at the facility are unknown. As Democrats hold their primary for the state's gubernatorial election, criticism of the prison has become a key local issue.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/29/delaney-hall-the-new-jersey-prison-epitomizing-trump-s-deportation-campaign_6741814_4.html"
    },
    {
        "title": "Ukraine renews demand to see Russia's peace terms",
        "summary": "Ukraine said it had already submitted its own vision of a peace settlement to Russia and demanded Moscow do the same. Ukraine said it had already submitted its own vision of a peace settlement to Russia and demanded Moscow do the same.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/30/ukraine-renews-demand-to-see-russia-s-peace-terms_6741822_4.html"
    },
    {
        "title": "Romania's far right takes aim at France",
        "summary": "Pro-European candidate Nicusor Dan won Romania's presidential election on May 18, but his nationalist opponent, George Simion, rejected the result and accused France of interference and manipulation. He repeated the same arguments Romanian authorities had used in December 2024 to annul the initial vote, accusations that had previously targeted Russia.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/30/romania-s-far-right-takes-aim-at-france_6741820_23.html"
    },
    {
        "title": "French Open: Richard Gasquet, from child prodigy to model of longevity, bids farewell to tennis",
        "summary": "The French tennis player, who played the final tournament of his career in Paris, was defeated in straight sets (6-3, 6-0, 6-4) by Italy's Jannik Sinner on Thursday in the second round of the French Open.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/30/french-open-richard-gasquet-from-child-prodigy-to-model-of-longevity-bids-farewell-to-tennis_6741821_9.html"
    },
    {
        "title": "Islamic State group claims first attack on new Syria forces since Assad fall",
        "summary": "The Syrian Observatory for Human Rights said that one person was killed and three members of the Syrian army's 70th division injured when their patrol was hit by a remotely detonated landmine on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/29/islamic-state-group-claims-first-attack-on-new-syria-forces-since-assad-fall_6741819_4.html"
    },
    {
        "title": "Archaeologists unearth remains of 3000 year-old-Mayan city in Guatemala",
        "summary": "The site is believed to have been 'one of the most ancient and important ceremonial centers' of the Mayan civilization, located in the jungle area of Peten near the Mexican border, Guatemala's culture ministry announced on Thursday.",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/30/archaeologists-unearth-remains-of-3000-year-old-mayan-city-in-guatemala_6741823_10.html"
    },
    {
        "title": "Maradona trial scrapped after judge probed for ethics breach",
        "summary": "A new trial will have to start from scratch in a case already long delayed into the football player's death in 2020. Judge Julieta Makintach was forced to step down from the case this week after it emerged she had been involved in a documentary miniseries about the case, potentially breaking a string of ethics rules.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/29/maradona-trial-scrapped-after-judge-probed-for-ethics-breach_6741817_9.html"
    },
    {
        "title": "Israel announces creation of 22 new settlements in West Bank",
        "summary": "The United Kingdom, the United Nations and the neighboring country of Jordan criticized the move, with London calling it a 'deliberate obstacle' to Palestinian statehood.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/29/israel-announces-creation-of-22-new-settlements-in-west-bank_6741808_4.html"
    },
    {
        "title": "France will ban smoking in beaches, parks and near schools from July 1",
        "summary": "Health Minister Catherine Vautrin announced that smoking, but not electronic cigarettes, will be banned in all outdoor public spaces where children may be present, except for cafe terraces, with possible €135 fines.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/29/france-will-ban-smoking-in-beaches-parks-and-near-schools-from-july-1_6741815_7.html"
    },
    {
        "title": "Gaza war: EU seeks a common response after deciding to review its agreement with Israel",
        "summary": "Fully suspending the EU-Israel Association Agreement seems unlikely, as that would need all 27 member states' approval. Even among the countries that supported the review, few seem ready to take drastic measures.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/29/gaza-war-eu-seeks-a-common-response-after-deciding-to-review-its-agreement-with-israel_6741811_4.html"
    },
    {
        "title": "The New York Times signs AI deal with Amazon",
        "summary": "The New York Times announced a deal to let Amazon use its content to train AI models for use with its Alexa voice assistant. Meanwhile, the newspaper is suing OpenAI, and has accused it of copyright infringement.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/29/the-new-york-times-signs-ai-deal-with-amazon_6741813_19.html"
    },
    {
        "title": "Victims of pedophile surgeon Le Scouarnec express anger and fear after trial's verdict: 'Our voices must go beyond the courtroom, or we will be forgotten'",
        "summary": "The criminal court sentenced Joël Le Scouarnec to the maximum penalty for the rapes and assaults of 299 people, most of them children at the time. But plaintiffs were upset the judges did not apply a measure that could have further lengthened his detention.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/29/victims-of-pedophile-surgeon-le-scouarnec-express-anger-and-fear-after-trial-s-verdict-our-voices-must-go-beyond-the-courtroom-or-we-will-be-forgotten_6741803_7.html"
    },
    {
        "title": "US federal court overturns Trump's 'liberation day' tariffs",
        "summary": "The decision, a victory for business circles that had failed to make the US president back down on the issue, disrupts ongoing trade talks and undermines the president's strategy of issuing and retracting threats. His administration immediately filed an appeal.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/29/us-federal-court-overturns-trump-s-liberation-day-tariffs_6741798_19.html"
    },
    {
        "title": "French Open: Richard Gasquet's career ends with second-round defeat to Jannik Sinner",
        "summary": "The French player's final tournament appearance lasted only three sets on Thursday against the world number one, who faces Jiri Lehecka in the third round.",
        "link": "https://www.lemonde.fr/en/tennis/article/2025/05/29/french-open-richard-gasquet-s-career-ends-with-a-solid-defeat-by-jannik-sinner_6741809_94.html"
    },
    {
        "title": "Swiss village destroyed by glacier collapse, one person missing",
        "summary": "The collapse had been expected for several days and the village of Blatten had been evacuated. A mix of falling ice, rock and mud destroyed it.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/29/swiss-village-destroyed-by-glacier-collapse-one-person-missing_6741796_114.html"
    },
    {
        "title": "Scientists set out to inspect 200,000 barrels of radioactive waste at the bottom of the Atlantic",
        "summary": "Scientists from various disciplines are spending a month at sea to locate these barrels, which were submerged between 1950 and 1990, and to assess their impact on marine biodiversity.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/29/200-000-barrels-of-radioactive-waste-at-the-bottom-of-the-sea-scientists-set-out-to-inspect-a-nuclear-dump-in-the-atlantic_6741788_114.html"
    },
    {
        "title": "How French police tracked the kidnappers of a crypto investor's relative",
        "summary": "Since Monday, May 26, police have carried out a series of raids targeting the suspected organizers of multiple kidnappings. Earlier in May, an initial investigation led to the rescue of a crypto investor's father and set police on the trail of a highly organized gang.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/30/how-french-police-tracked-the-kidnappers-of-a-crypto-investor-s-relative_6741826_7.html"
    },
    {
        "title": "With 'Something Beautiful,' Miley Cyrus balances dance fervor and overly stylized pop",
        "summary": "The American singer's ninth album, released on May 30 and co-written with leading figures from the indie rock world, too rarely deviates from a well-worn commercial path.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/30/with-something-beautiful-miley-cyrus-balances-dance-fervor-and-overly-stylized-pop_6741824_30.html"
    },
    {
        "title": "Canadian wildfire emergency spreads to second province after thousands evacuate",
        "summary": "After a wildfire broke out in Manitoba, Canada on Wednesday, 17,000 people were urged to quickly flee their homes. The province of Saskatchewan has now declared its own emergency.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/29/thousands-evacuate-as-canada-s-manitoba-province-declares-wildfire-emergency_6741793_4.html"
    },
    {
        "title": "'The association of Macron, Merz, Starmer and Tusk signals a turning point in support for Ukraine'",
        "summary": "In the face of Donald Trump and Vladimir Putin, the French, German, British and Polish leaders are emerging at the forefront of European efforts to support Kyiv, writes Le Monde's Philippe Ricard in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/29/the-association-of-macron-merz-starmer-and-tusk-signals-a-turning-point-in-support-for-ukraine_6741804_23.html"
    },
    {
        "title": "Macron says Europe must 'harden' position on Israel unless Gaza situation improves",
        "summary": "During a visit to Singapore on Friday, the French president also asserted recognition of a Palestinian state with conditions was 'not only a moral duty, but a political necessity.'",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/30/macron-says-europe-must-harden-position-on-israel-unless-gaza-situation-improves_6741827_143.html"
    },
    {
        "title": "Macron tries to promote his 'third way' in Indonesia",
        "summary": "According to the Elysée, '€17 billion in contracts' have been signed in Jakarta, though no details were provided about the deals. Indonesia did not finalize any new arms orders.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/30/macron-tries-to-promote-his-third-way-in-indonesia_6741828_4.html"
    },
    {
        "title": "Assisted dying could soon become legal in France. This MP was the driving force",
        "summary": "The former Socialist MP Olivier Falorni who now sits with the centrists in the Assemblée Nationale, has championed the cause of assisted dying for many years. He played a key role in ensuring debates in the Assemblée unfolded calmly.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/29/assisted-dying-could-soon-become-legal-in-france-this-mp-was-the-driving-force_6741812_5.html"
    },
    {
        "title": "5,400 police to be deployed in Paris during PSG's Champions League final",
        "summary": "Many of the officers will be deployed on the capital's Champs-Elysées avenue and around PSG's home stadium Parc des Princes.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/30/5-400-police-to-be-deployed-in-paris-during-psg-s-champions-league-final_6741829_7.html"
    },
    {
        "title": "Smoking to be banned on French beaches, public gardens and near schools starting July 1",
        "summary": "Health Minister Catherine Vautrin said that cigarettes 'must disappear where there are children.' The ban does not apply to vaping.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/30/smoking-to-be-banned-on-french-beaches-public-gardens-and-near-schools-starting-july-1_6741830_7.html"
    },
    {
        "title": "Harvard's foreign students anxious after Trump takes aim at them",
        "summary": "Under the guise of combating antisemitism, the Trump administration has stepped up measures against the prestigious university and its admissions procedures for students from around the globe, despite contrary rulings from the courts.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/30/harvard-s-foreign-students-anxious-after-trump-takes-aim-at-them_6741831_133.html"
    },
    {
        "title": "Jimmy Sham, one of the pillars of Hong Kong's pro-democracy movement, released from prison",
        "summary": "The activist had been imprisoned for more than four years, convicted under the national security law imposed by China following the 2019 pro-democracy protests in Hong Kong.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2025/05/30/jimmy-sham-one-of-the-pillars-of-hong-kong-s-pro-democracy-movement-released-from-prison_6741834_153.html"
    },
    {
        "title": "Businesses left in the dark by uncertainty around US tariffs",
        "summary": "Within 24 hours, Donald Trump's tariffs were ruled illegal and then reinstated on appeal. These twists and turns have made the work of negotiators and businesses impossible.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/30/businesses-left-in-the-dark-by-uncertainty-around-us-tariffs_6741835_19.html"
    },
    {
        "title": "How artists dress: A work of art in itself",
        "summary": "The Louvre-Lens Museum is shining a spotlight on the clothing styles of painters, visual artists and sculptors through July. From Rosa Bonheur's blue smock to Joseph Beuys's uniform, it is a topic rarely explored.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/30/how-artists-dress-a-work-of-art-in-itself_6741825_30.html"
    },
    {
        "title": "Macron calls on Asian and European countries to form 'a positive new alliance'",
        "summary": "While speaking at a defense and security summit in Singapore, President Emmanuel Macron also said Western countries must not 'abandon Gaza,' and urged Asian leaders not to see the war in Ukraine as a distant problem.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/30/macron-calls-on-asian-and-european-countries-to-form-a-positive-new-alliance_6741838_4.html"
    },
    {
        "title": "Israel accuses Macron of waging a 'crusade against the Jewish state'",
        "summary": "Speaking at a summit in Singapore on Friday, President Emmanuel Macron said European countries should 'harden' their position on Israel, and that recognizing a Palestinian state, with some conditions, was 'a moral duty.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/30/israel-accuses-macron-of-waging-a-crusade-against-the-jewish-state_6741839_4.html"
    },
    {
        "title": "Etienne-Emile Baulieu, inventor of the abortion pill, dies at 98",
        "summary": "A doctor and researcher, Etienne-Emile Baulieu was world-renowned for the scientific, medical and societal significance of his work on the role of steroid hormones, which led to the abortion pill mifepristone.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/05/30/etienne-emile-baulieu-father-of-the-abortion-pill-dies-at-98_6741841_15.html"
    },
    {
        "title": "New Banksy mural appears in Marseille, depicting a lighthouse",
        "summary": "Banksy revealed the new work on Instagram on Thursday but its location had not been disclosed.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/30/we-love-it-marseille-discovers-new-banksy-artwork_6741840_7.html"
    },
    {
        "title": "Taylor Swift buys back the rights to her first six albums",
        "summary": "After years of dispute over the rights to the master recordings of her first six albums, American pop star Taylor Swift announced that she now owns all the music she has 'ever made.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/30/taylor-swift-buys-back-the-rights-to-her-first-six-albums_6741843_4.html"
    },
    {
        "title": "The French far right's Giorgia Meloni problem",
        "summary": "Is the Italian prime minister a 'reasonable' role model, as Jordan Bardella believes? His mentor, Marine Le Pen, isn't so sure – exposing a crack in their duo.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/30/the-french-far-right-s-giorgia-meloni-problem_6741844_5.html"
    },
    {
        "title": "Sweden takes notice of French report on Muslim Brotherhood infiltration",
        "summary": "A French Interior Ministry report, made public on May 21, has sparked controversy in Sweden, which was mentioned in the text. Sweden's government said it would commission a study into 'Islamist infiltration.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/30/sweden-takes-notice-of-french-report-on-muslim-brotherhood-infiltration_6741845_4.html"
    },
    {
        "title": "US Supreme Court lets Trump revoke legal protections from 500,000 migrants",
        "summary": "The justices lifted on Friday a lower-court order that kept humanitarian parole protections in place for more than 500,000 migrants from four countries: Cuba, Haiti, Nicaragua and Venezuela",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/30/supreme-court-lets-trump-revoke-legal-protections-from-500-000-migrants_6741846_4.html"
    },
    {
        "title": "Loretta Swit, Emmy-winning 'M.A.S.H.' actress,  has died at 87",
        "summary": "Publicist Harlan Boll says Swit died Friday at her home in New York City, likely from natural causes.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/05/30/loretta-swit-emmy-winning-m-a-s-h-actress-has-died-at-87_6741847_15.html"
    },
    {
        "title": "'Dogefather' Musk vows to stay Trump's 'friend and advisor' in Oval Office farewell",
        "summary": "Trump said Musk would still be \"coming and going\" from the White House after a turbulent four months in which DOGE (Department of Government Efficiency) cut tens of thousands of jobs, shuttered entire agencies and slashed foreign aid.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/30/musk-vows-to-stay-trump-s-friend-and-advisor-in-oval-office-farewell-brushing-aside-drug-abuse-claims_6741849_4.html"
    },
    {
        "title": "In Côte d'Ivoire, the dangerous rise of the alcoholic beverage Vody",
        "summary": "Social media and the music scene made this cheap version of a vodka-based cocktail popular. Authorities are concerned and now trying to curb the trend.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/30/in-cote-d-ivoire-the-dangerous-rise-of-the-alcoholic-beverage-vody_6741848_4.html"
    }
]