[
    {
        "title": "Greenland, a coveted Arctic territory",
        "summary": "Donald Trump's intention to seize this strategic island has strengthened the pro-independence claims of its Inuit inhabitants, who dream of emancipation from Denmark.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/02/greenland-a-coveted-arctic-territory_6737700_4.html"
    },
    {
        "title": "Crisis in the DRC: In Goma with the victims of the war between the M23 and the Congolese army",
        "summary": "Between 700,000 and 1 million people are living in refugee camps around the capital of North Kivu. Their critical situation has become uncertain since the city was taken by rebels and Rwandan soldiers.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/02/02/crisis-in-the-drc-in-goma-with-the-victims-of-the-war-between-the-m23-and-the-congolese-army_6737697_124.html"
    },
    {
        "title": "Early Grammy winners include Beyoncé, Kendrick Lamar, Charli XCX and late president Jimmy Carter",
        "summary": "Beyoncé leads the Grammy nods with 11 thanks to her \"Cowboy Carter\" album, bringing her career total to 99 nominations - the most in Grammy history. As LA recovers from fires that destroyed over 14,000 structures and displaced tens of thousands, the Recording Academy has reformatted its award show to help wildfire victims.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/03/early-grammy-winners-include-beyonce-kendrick-lamar-charli-xcx-and-late-president-jimmy-carter_6737705_133.html"
    },
    {
        "title": "At least 160,000 rally in Berlin against far right",
        "summary": "The CDU's canvassing for the far-right AfD's support in parliament last week sparked widespread fury in Germany, less than a month ahead of a snap federal election.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/at-least-160-000-rally-in-berlin-against-far-right_6737704_4.html"
    },
    {
        "title": "Jean Pisani-Ferry: 'Faced with Donald Trump's spectacular rampage, Europe must define its geo-economic compass'",
        "summary": "The European Union needs to separate the unacceptable from the tolerable in projects  pushed by the American president, says the economist in his column for 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/03/jean-pisani-ferry-faced-with-donald-trump-s-spectacular-rampage-europe-must-define-its-geo-economic-compass_6737707_23.html"
    },
    {
        "title": "Neymar welcomed by thousands of Santos FC fans: 'Jesus has come back.'",
        "summary": "After terminating his lucrative contract with Saudi side Al-Hilal, the Brazilian striker has signed a six-month deal with his hometown club, where his return was celebrated on Friday. Plagued by injuries for several seasons, the footballer is hoping to bounce back.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/03/neymar-welcomed-by-thousands-of-santos-fc-fans-jesus-has-come-back_6737706_9.html"
    },
    {
        "title": "Hezbollah says Nasrallah funeral to be held on February 23",
        "summary": "The Iran-backed group's current chief Naim Qassem also confirmed for the first time that leading official Hashem Safieddine had been chosen to succeed Nasrallah before he too was killed in an Israeli raid in October. The group will hold Safieddine's funeral on the same day.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/02/hezbollah-says-nasrallah-funeral-to-be-held-on-february-23_6737703_4.html"
    },
    {
        "title": "Departure of last French soldiers from Chad brings an end to a 'special relationship'",
        "summary": "The French army has handed over its last base to the Chadian army, putting an end to its long-term presence in this Sahel country. It was a speedy withdrawal but carried out under more relaxed conditions than seen in Niger, in December 2023.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/02/02/chad-departure-of-the-last-french-soldiers-brings-an-end-to-a-special-relationship_6737701_124.html"
    },
    {
        "title": "Syria leader says Saudis want to help rebuild war-torn country",
        "summary": "Syria's interim president Ahmed al-Sharaa met on Sunday with the oil-rich Gulf state's crown prince.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/02/syria-leader-says-saudis-want-to-help-rebuild-war-torn-country_6737699_4.html"
    },
    {
        "title": "Tens of thousands of students march against Serbian president: 'We're no longer alone'",
        "summary": "Three months after the collapse of the awning at the local train station, which claimed 15 lives, the anger in the country is still not dying down, despite the resignation of Prime Minister Milos Vucevic.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/02/in-serbia-tens-of-thousands-of-students-march-against-president-vucic-in-novi-sad-we-re-no-longer-alone_6737694_4.html"
    },
    {
        "title": "Canada and Mexico hit back with tariffs as US trade war escalates",
        "summary": "Canada and Mexico are retaliating with steep tariffs after President Trump imposed 25% levies on their exports. Prime Minister Justin Trudeau and President Claudia Sheinbaum condemned the move, warning of economic fallout and a worsening rift with the US.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/02/canada-and-mexico-hit-back-with-tariffs-as-us-trade-war-escalates_6737690_4.html"
    },
    {
        "title": "Hamas releases three more hostages, Israel worries about the fate of the wife and children of one of them",
        "summary": "The release on Saturday of Yarden Bibas, captured during the terrorist attack on October 7, 2023, leaves open the question of the fate of his wife and two young children. Hamas claimed in 2023 that they were killed by an Israeli strike, without providing any proof.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/01/hamas-releases-three-more-hostages-israel-worries-about-the-fate-of-the-wife-and-children-of-one-of-them_6737680_4.html"
    },
    {
        "title": "Drake and Kendrick Lamar feud crashes Grammy Awards",
        "summary": "The track 'Not Like Us,' in which Lamar verbally attacks his Canadian peer, was nominated in the Song of the Year category. The Californian rapper will also perform at the Superbowl in New Orleans on February 9.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/01/the-feud-between-drake-and-kendrick-lamar-crashes-the-grammy-awards_6737679_30.html"
    },
    {
        "title": "French PM Bayrou says he'll trigger Article 49.3 to push through state and social security budgets",
        "summary": "Bayrou said Saturday that he will use this article of the Constitution, which enables a bill to be passed without a vote, citing the urgent need to ensure financial stability.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/02/bayrou-will-trigger-49-3-to-push-through-state-and-social-security-budgets_6737682_7.html"
    },
    {
        "title": "In Damascus, café Rawda is a 'lounge' for exiled opponents and artists returning to Syria",
        "summary": "Opened in the 1930s, just a stone's throw from the Syrian Parliament, the cafe has witnessed the turbulence of the country's political life. Today, it is a meeting place for members of the intelligentsia, those who stayed in the country despite the war and those who went abroad.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/02/in-damascus-cafe-rawda-a-lounge-for-exiled-opponents-and-artists-returning-to-syria_6737684_4.html"
    },
    {
        "title": "First measures of European AI Act regulation take effect",
        "summary": "One part of the European text comes into force on February 2, just a few days before the Summit for Action on AI in Paris, but its full implementation will be gradual and could be contested.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/02/02/artificial-intelligence-the-first-measures-of-the-european-ai-act-regulation-take-effect_6737691_13.html"
    },
    {
        "title": "The Gaia satellite: A fantastic star tracker retires",
        "summary": "The European satellite, launched in 2013, has exhausted its gas reserves and is preparing to return to a stable orbit before being 'passivated.' But while the data collection that revolutionized astrometry is complete, the Gaia mission continues.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/02/the-gaia-satellite-a-fantastic-star-tracker-retires_6737692_10.html"
    },
    {
        "title": "Donald Trump wrecks global minimum tax on multinationals",
        "summary": "The US president has instructed his Secretary of the Treasury Scott Bessent to organize the withdrawal of the United States from the global tax agreement negotiated by the Organization for Economic Cooperation and Development.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/02/donald-trump-wrecks-global-minimum-tax-on-multinationals_6737687_19.html"
    },
    {
        "title": "Trump's crypto strategy, between ambiguous support for the dollar and circumventing the Fed",
        "summary": "The US president wants to support stablecoins rather than issue a digital dollar, and plans to create a strategic bitcoin reserve. His plan raises questions about the independence of the Federal Reserve.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/03/trump-s-crypto-strategy-between-ambiguous-support-for-the-dollar-and-circumventing-the-fed_6737708_19.html"
    },
    {
        "title": "Donald Trump sows chaos and fear by freezing foreign aid",
        "summary": "The US resident has issued an executive order suspending all programs for 90 days, with a few exceptions. The effects of this radical measure are devastating: total aid in 2023 amounted to $64.7 billion.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/donald-trump-sows-chaos-and-fear-by-freezing-foreign-aid_6737711_4.html"
    },
    {
        "title": "Rubio lays down ultimatum to Panama over canal",
        "summary": "Small but intense protests broke out in Panama ahead of US Secretary of State Marco Rubio's visit, with police firing tear gas. This was Rubio's first overseas trip as the top US diplomat. Nearly 75% of cargo that went through the Panama Canal in the 2024 fiscal year came from the US, with 21% from China, followed by Japan and South Korea, according to official statistics.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/rubio-lays-down-ultimatum-to-panama-over-canal_6737709_4.html"
    },
    {
        "title": "Atlantic salmon now too rare to be caught in France",
        "summary": "The fishing bans were decided in response to a sudden drop in the populations of the migratory fish, from Normandy to the Basque Country.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/03/atlantic-salmon-now-too-rare-to-be-caught-in-france_6737710_114.html"
    },
    {
        "title": "Palestinians return to northern Gaza: 'I pitched my tent on the rubble'",
        "summary": "For the 376,000 Gazans who have returned to the north in just over 24 hours, the joy of coming home has been mixed with despair over the territory's devastation.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/palestinians-return-to-northern-gaza-i-pitched-my-tent-on-the-rubble_6737713_4.html"
    },
    {
        "title": "'Trump's return to the White House consecrates the rebirth of the original form of capitalism'",
        "summary": "The US president's announcement of heavy tariffs on imports from China (10%), Canada and Mexico (25%) sounds like a declaration of war, writes Le Monde's Jean-Michel Bezat in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/03/trump-s-return-to-the-white-house-consecrates-the-rebirth-of-the-original-form-of-capitalism_6737714_23.html"
    },
    {
        "title": "The death and resurrection of Syria's 'Nightingale of the Revolution'",
        "summary": "At the start of the 2011 revolution, Abdul Rahman Farhoud gained popularity by boldly singing songs that mocked the al-Assad clan during protests. For a long time, his compatriots thought he was dead. But he was very much alive: 'Le Monde' tracked him down in Paris.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/the-death-and-resurrection-of-syria-s-nightingale-of-the-revolution_6737712_4.html"
    },
    {
        "title": "In Pigalle, the Elysée Montmartre Hôtel, a haven of peace in the midst of a bustling Paris district",
        "summary": "Surrounded by two legendary concert halls, the Elysée Montmartre Hotel exudes serenity, away from the hustle and bustle of the district. Here's what to see and do in the area.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/02/02/a-haven-of-peace-in-the-heart-of-paris-s-pigalle-neighborhood_6737689_37.html"
    },
    {
        "title": "More and more tigers in India: Lessons from a successful rescue",
        "summary": "The country is home to around three-quarters of the world's tigers and has achieved its conservation objectives, with a growing population. In an article published in 'Science' on Thursday, researchers analyze the reasons for this success.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/01/more-and-more-tigers-in-india-lessons-from-a-successful-rescue_6737677_114.html"
    },
    {
        "title": "French PM prepares to force budget through, putting job on the line",
        "summary": "Prime Minister François Bayrou will likely face a motion of no-confidence this week, and his survival will depend on how the far right and the Socialists vote.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/03/french-pm-prepares-to-force-budget-through-putting-job-on-the-line_6737715_5.html"
    },
    {
        "title": "In Gaza, hope can also kill",
        "summary": "Gaza's civilian population, exhausted by over 15 months of merciless warfare, is threatened with catastrophe if its hopes for a lasting ceasefire are dashed, writes Middle East columnist Jean-Pierre Filiu.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/in-gaza-hope-can-also-kill_6737719_4.html"
    },
    {
        "title": "Flemish nationalist Bart De Wever sworn in as Belgium's new prime minister",
        "summary": "Bart De Wever was sworn in by King Philippe after a coalition agreement was found Friday, following seven months of negotiations. He is the first Flemish nationalist to lead Belgium's government.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/flemish-nationalist-bart-de-wever-sworn-in-as-belgium-s-new-prime-minister_6737718_4.html"
    },
    {
        "title": "Verdict due in trial of Christophe Ruggia, filmmaker accused of abusing Adèle Haenel as child",
        "summary": "Haenel accused Ruggia of assaulting her in the early 2000s when she was between 12 and 14, accusations he has called 'pure lies.' The prosecution requested a two-year sentence to house arrest with another three years suspended.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2025/02/03/verdict-due-in-trial-of-christophe-ruggia-filmmaker-accused-of-abusing-adele-haenel-as-child_6737717_105.html"
    },
    {
        "title": "Why France's Socialists are caught in a trap",
        "summary": "The Parti Socialiste is still divided over how to vote on a motion of no confidence against Prime Minister François Bayrou's government. Whichever way, the party is likely to come out weakened.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/03/why-france-s-socialists-are-caught-in-a-trap_6737724_7.html"
    },
    {
        "title": "Canada, Mexico and China prepare retaliation to US tariffs",
        "summary": "Canada's response to tariffs imposed by Donald Trump involves a broad federal reaction, including taxes on a list of US exports, as well as provincial retaliations. Like China, the country plans to file a claim with the WTO. Mexico is due to reveal measures on Monday.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/03/canada-mexico-and-china-prepare-retaliation-to-us-tariffs_6737723_19.html"
    },
    {
        "title": "Hollywood's new crusades: 'Christian,' 'inspiring' and 'family' movies",
        "summary": "Previously made outside the Hollywood system by proselytizing Christians, productions devoted to biblical themes or conservative values are now being taken seriously by a film industry anxious to win over new audiences.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/02/02/hollywood-s-new-crusades-christian-inspiring-and-family-movies_6737702_117.html"
    },
    {
        "title": "USAID staffers told to stay out of Washington headquarters after Musk said Trump agreed to close it",
        "summary": "",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/03/usaid-staffers-told-to-stay-out-of-washington-headquarters-after-musk-said-trump-agreed-to-close-it_6737725_133.html"
    },
    {
        "title": "Biathlon star Martin Fourcade withdraws bid to head French Alps 2030 Winter Olympics",
        "summary": "Seen as a frontrunner to be named president of the organizing committee, the six-time  Olympic champion wrote an email to the Winter Games' stakeholders explaining his decision.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/03/biathlon-star-martin-fourcade-withdraws-bid-to-head-french-alps-2030-winter-olympics_6737726_9.html"
    },
    {
        "title": "French Socialists won't back no-confidence motion on PM Bayrou's budget",
        "summary": "François Bayrou's position was at risk after his decision to force the budget through Parliament without a vote. But the Socialists, whose vote is key to a no-confidence motion passing, have announced they will not support the move.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/03/french-socialists-won-t-back-no-confidence-motion-on-pm-bayrou-s-budget_6737728_5.html"
    },
    {
        "title": "Trump agrees to pause tariffs on Mexico for a month",
        "summary": "Donald Trump said the US and Mexico would negotiate during the one-month period, following a 'very friendly' call with Mexican President Claudia Sheinbaum.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/trump-agrees-to-pause-tariffs-on-mexico-for-a-month_6737731_4.html"
    },
    {
        "title": "US stocks open sharply lower after Trump tariffs",
        "summary": "About 25 minutes into trading, the Dow Jones Industrial Average was down 1.4% at 43,904.26.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/03/us-stocks-open-sharply-lower-after-trump-tariffs_6737730_133.html"
    },
    {
        "title": "Hollywood and cinema, a hegemony in peril",
        "summary": "The Los Angeles fires have added to the sense of decline haunting the film industry capital caused by the painful shift to streaming and the exodus of jobs to other production sites.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/03/hollywood-and-cinema-a-hegemony-in-peril_6737727_30.html"
    },
    {
        "title": "French police fire at two at Paris station",
        "summary": "French railway police shot and wounded two people at the Gare d'Austerlitz, including a man wielding a fake gun who was spray-painting a swastika.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/03/french-police-fire-at-two-at-paris-station_6737735_7.html"
    },
    {
        "title": "In the UK, unprecedented criminalization sees peace activists sentenced to prison",
        "summary": "Five activists belonging to the NGO Just Stop Oil appealed on January 29 and 30, after being sentenced to several years' imprisonment for taking part in a Zoom meeting. This repressive legislation has been defended by both the left and right.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/in-the-uk-unprecedented-criminalization-sees-peace-activists-sentenced-to-prison_6737737_4.html"
    },
    {
        "title": "Why are US-Mexico relations so conflictual?",
        "summary": "Since his return to the White House, Donald Trump has continuously threatened his southern neighbor. These tensions add to a long history of ambivalent relations between the two countries.",
        "link": "https://www.lemonde.fr/en/videos/video/2025/02/03/why-are-us-mexico-relations-so-conflictual_6737732_108.html"
    },
    {
        "title": "Trump's Middle East ambitions, from Gaza to Iran",
        "summary": "The US president has spoken of a 'temporary' or 'long-term' displacement of Gaza's population and said that he was ready to negotiate with Iran, Israel's arch-enemy. Israeli Prime Minister Benjamin Netanyahu is visiting Washington on Tuesday and Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/trump-s-middle-east-ambitions-from-gaza-to-iran_6737739_4.html"
    },
    {
        "title": "UK and EU to discuss potential defense and security rapprochement",
        "summary": "The informal meeting scheduled for February 3 in Brussels between British Prime Minister Keir Starmer and EU leaders could mark the start of concrete negotiations on defense issues, against the backdrop of Donald Trump's return to the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/uk-and-eu-to-discuss-potential-defense-and-security-rapprochement_6737738_4.html"
    },
    {
        "title": "Michelin-starred chef Mauro Colagreco takes food education very seriously: 'Every time we eat, we choose the world we want to live in'",
        "summary": "In Menton's biosphere paradise, this chef grows the plants that are at the heart of the dishes at Mirazur, his three-star restaurant. He seeks to make this virtuous gastronomy, intimately linked to natural cycles, accessible to as many people as possible.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/02/03/michelin-starred-chef-mauro-colagreco-takes-food-education-very-seriously-every-time-we-eat-we-choose-the-world-we-want-to-live-in_6737736_117.html"
    },
    {
        "title": "Benjamin Netanyahu weakened on the eve of his meeting with Donald Trump",
        "summary": "Expected at the White House on Tuesday, the Israeli prime minister has to deal with the contradictory demands of the far right in government, which is demanding a resumption of the war in Gaza, and of the American president, who is in favor of continuing the ceasefire in the Palestinian enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/benjamin-netanyahu-weakened-on-the-eve-of-his-meeting-with-donald-trump_6737741_4.html"
    },
    {
        "title": "Trump eyes Ukraine deal exchanging rare earths for aid",
        "summary": "Ukrainian President Volodymyr Zelensky had floated such an idea last October as part of his 'victory plan' for ending the war with Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/03/trump-eyes-ukraine-deal-exchanging-rare-earths-for-aid_6737740_4.html"
    }
]