[
    {
        "title": "Athletes arrive at the Olympic Village: 'We're enjoying the first few days before the pressure mounts'",
        "summary": "For the past week, 14,500 athletes have been living in this 52-hectare complex in the Paris suburbs. It's a place where they can mentally and physically prepare for the Games, and where athletes can get together.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/athletes-arrive-at-the-olympic-village-we-re-enjoying-the-first-few-days-before-the-pressure-mounts_6697336_9.html"
    },
    {
        "title": "Netanyahu addresses US Congress, as thousands protests outside Capitol",
        "summary": "Hundreds of protesters rallied within sight of the Capitol building on Wednesday, July 24, denouncing Israel's war in Gaza and Israeli Prime Minister Benjamin Netanyahu as he addressed members of Congress.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/24/netanyahu-addresses-us-congress-as-thousands-protest-outside-capitol_6697369_4.html"
    },
    {
        "title": "Physical attacks targetting nonresidents up sharply on French territory since 2016",
        "summary": "A study by the Interior Ministry's statistical office shows that assaults on foreigners (mainly tourists) have doubled in seven years.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/25/physical-attacks-targetting-nonresidents-up-sharply-on-french-territory-since-2016_6697642_7.html"
    },
    {
        "title": "How France's left agreed on unknown civil servant Lucie Castets as candidate for prime minister",
        "summary": "Deadlocked for 16 days, the Nouveau Front Populaire left-wing alliance avoided its own implosion by proposing the 37-year-old economist, the director of financial affairs at Paris City Hall, for prime minister. But President Emmanuel Macron immediately dismissed this option.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/24/how-france-s-left-agreed-on-unknown-civil-servant-lucie-castets-as-candidate-for-prime-minister_6696507_5.html"
    },
    {
        "title": "Migrant wreck off Mauritania leaves 25 dead, dozens missing",
        "summary": "The source from the Mauritanian coastguard said the vessel was carrying 140 to 180 people, mostly Senegalese and Gambian.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/24/migrant-wreck-off-mauritania-leaves-25-dead-dozens-missing_6697471_4.html"
    },
    {
        "title": "Olympic Games 2024: Mélina Robert-Michon, from discus thrower to flag-bearer",
        "summary": "The 45-year-old athlete, who will be competing in her seventh Games, was a natural choice among her peers to lead the French delegation.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/olympic-games-2024-melina-robert-michon-from-discus-thrower-to-flag-bearer_6697438_9.html"
    },
    {
        "title": "Paris 2024: Olympic men's football matchday 1 roundup",
        "summary": "Japan were the big winners on the opening night of men's football at the Olympic Games, as they dished out a battering to 10-man Paraguay. France beat the US 3-0, and Morocco got a win against Argentina in a wild start to Olympic soccer.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/25/paris-2024-olympic-men-s-football-matchday-1-roundup_6697507_9.html"
    },
    {
        "title": "Paris 2024: Olympic men's rugby sevens matchday 1 roundup",
        "summary": "France, touted as favorites in Olympic rugby sevens, failed to shine on Wednesday, July 24, while Fiji sparkled during the men's rugby sevens Pool C match opposing them to the United States.",
        "link": "https://www.lemonde.fr/en/rugby/article/2024/07/25/paris-2024-olympic-men-s-rugby-sevens-matchday-1-roundup_6697541_99.html"
    },
    {
        "title": "Boeing files guilty plea deal in fatal 737 Max crashes",
        "summary": "The agreement comes after prosecutors concluded Boeing flouted an earlier settlement addressing the disasters, in which a total of 346 people were killed in Ethiopia and Indonesia more than five years ago.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/25/boeing-files-guilty-plea-deal-in-fatal-737-max-crashes_6697712_4.html"
    },
    {
        "title": "Shadow of Israeli-Palestinian conflict hangs over Paris Olympics",
        "summary": "The Palestinian Olympic Committee is calling for Israeli athletes to be excluded from the events due to the ongoing war in Gaza, a call also made by radical left French MPs. On Tuesday, President Emmanuel Macron ruled out any sanctions against the Israel delegation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/24/shadow-of-israeli-palestinian-conflict-hangs-over-paris-olympics_6696884_4.html"
    },
    {
        "title": "Salman Rushdie's attacker faces terrorism charges",
        "summary": "The Indian-born author, a naturalized American based in New York, had faced death threats since his 1988 novel \"The Satanic Verses\" was declared blasphemous by Iran's supreme leader.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/25/salman-rushdie-s-attacker-faces-terrorism-charges_6697608_30.html"
    },
    {
        "title": "2030 Winter Olympics: a conditional victory for the French Alps",
        "summary": "On Wednesday, July 24, the International Olympic Committee granted the hosting rights for the 2030 Winter Olympics to France, contingent upon the French government ensuring its financial commitment by October 1st.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/2030-winter-olympics-a-conditional-victory-for-the-french-alps_6697404_9.html"
    },
    {
        "title": "Salt Lake City awarded 2034 Winter Olympic Games",
        "summary": "Shortly before the Utah capital was announced as 2034 hosts, the International Olympic Committee said the Games could be annulled if US lawmakers and the United States Anti-Doping Agency (USADA) were not brought into line.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/salt-lake-city-awarded-2034-winter-olympic-games_6696864_9.html"
    },
    {
        "title": "Migrant wreck off Mauritania leaves 25 dead, dozens missing",
        "summary": "The source from the Mauritanian coastguard said the vessel was carrying 140 to 180 people, mostly Senegalese and Gambian.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/24/migrant-wreck-off-mauritania-leaves-25-dead-dozens-missing_6697471_4.html"
    },
    {
        "title": "Macron postpones formation of new government until after Paris Olympics",
        "summary": "The French president rejected the left's choice for prime minister, repeating that 'nobody won' the recent legislative elections. He said he does not want a new government before the end of the Games, on the pretext of 'stability.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/24/macron-postpones-formation-of-new-government-until-after-paris-olympics_6696400_5.html"
    },
    {
        "title": "Where are the fan zones in and around Paris, to follow the 2024 Olympics for free?",
        "summary": "Dozens of Clubs 2024 sites will be open to the general public free of charge in the Paris region during the Olympic Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/where-are-the-fan-zones-in-and-around-paris-to-follow-the-2024-olympics-for-free_6696367_9.html"
    },
    {
        "title": "Dancers call off strike threat to Paris Olympics opening ceremony",
        "summary": "The deal agreed on Wednesday means that the lowest-paid dancers will receive between €160-€240 extra for their performance at the big opening ceremony on Friday evening.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/dancers-call-of-strike-threat-to-paris-olympics-opening-ceremony_6696989_9.html"
    },
    {
        "title": "Did the world's richest man, Bernard Arnault, pressure a magazine not to put his photo on the front page?",
        "summary": "Journalists are claiming 'interference' in their work after the magazine 'Challenges' chose a generic cover for its issue dedicated to France's 500 biggest fortunes, without a photo of the Arnault family.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/24/did-the-world-s-richest-man-bernard-arnault-pressure-a-magazine-not-to-put-his-photo-on-the-front-page_6696879_19.html"
    },
    {
        "title": "Russian spy arrested in Paris after alleged plan to 'destabilize' Olympic Games",
        "summary": "A former reality TV star trained at a Parisian culinary school, a 40-year-old Russian national and FSB agent had boasted of disrupting the opening ceremony of the Olympics, before he was arrested on July 21. Le Monde has retraced his steps.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/24/russian-spy-arrested-in-paris-after-alleged-plan-to-destabilize-olympic-games_6696920_7.html"
    },
    {
        "title": "'The best way forward is to pass the torch to a new generation,' Biden says in address to the nation",
        "summary": "The American president, addressing the nation from the Oval Office Wednesday, July 24, portrayed his decision to withdraw from the 2024 presidential race as a pivotal move to safeguard democracy.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/25/the-best-way-forward-is-to-pass-the-torch-to-a-new-generation-biden-says-in-address-to-the-nation_6697746_133.html"
    },
    {
        "title": "UK's Keir Starmer carries on purge of Labour Party's left wing",
        "summary": "Exerting authority soon after his recent appointment, the prime minister temporarily suspended seven lawmakers from his party who had advocated to scrap the cap on family benefits.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/25/uk-s-keir-starmer-carries-on-purge-of-labour-party-s-left-wing_6697678_4.html"
    },
    {
        "title": "'When people gawk at my hair, I'm glad not to flinch:' Those young women who reject the 'diktat' of body hair removal",
        "summary": "Inspired by the Body Positivity movement on social media, an increasing number of women under 25 are rejecting the smooth-shaven trend to reclaim control over their bodies.",
        "link": "https://www.lemonde.fr/en/campus/article/2024/07/25/when-people-gawk-at-my-hair-i-m-glad-not-to-flinch-those-young-women-who-reject-the-diktat-of-body-hair-removal_6697848_11.html"
    },
    {
        "title": "Italy, Niger's last Western partner",
        "summary": "The junta that seized power in Niamey a year ago has entered into partnerships with Russia, Turkey, and Iran. Rome, whose diplomatic efforts are focused on controlling migratory flows, remains an ally of the Niger putschists.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/07/25/italy-niger-s-last-western-partner_6697782_124.html"
    },
    {
        "title": "War in Ukraine: 'Russia is advancing, but it's a matter of infantry advancement, not a war of movement'",
        "summary": "Emmanuel Grynszpan, a Le Monde journalist who has just returned from the front, answered readers' questions on the slow Russian advance in the Donbas and Volodymyr Zelensky's invitation for Russia to take part in a peace summit.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/24/war-in-ukraine-russia-is-advancing-but-it-s-a-matter-of-infantry-advancement-not-a-war-of-movement_6697159_4.html"
    }
]