[
    {
        "title": "Power runs in the Trump family",
        "summary": "As in his first term, marked by the prominent partnership of his daughter Ivanka and son-in-law Jared Kushner, Donald Trump intends to govern with the support of those closest to him. During the campaign and on the eve of his inauguration on January 20, new figures have emerged and benefited from favors from the MAGA patriarch.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/01/19/power-runs-in-the-trump-family_6737195_117.html"
    },
    {
        "title": "Gaza ceasefire: Israel releases 90 Palestinian prisoners after Hamas returns three Israeli hostages",
        "summary": "The release of the Palestinian prisoners came early on Monday, more than seven hours after the Israeli hostages were freed from Hamas captivity in Gaza and returned to Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/three-hostages-arrive-in-israel-as-fragile-gaza-ceasefire-passes-first-hurdle_6737197_4.html"
    },
    {
        "title": "TikTok's crazy day in the US, blocked then restored",
        "summary": "On Sunday, American users could no longer access the Chinese application. However, TikTok announced that the service would be restored, as Donald Trump announced his intention to sign an executive order offering a reprieve on Monday, the day of his inauguration.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/20/tiktok-s-crazy-day-in-the-us-blocked-then-restored_6737199_13.html"
    },
    {
        "title": "French far right torn between fascination and mistrust of Elon Musk",
        "summary": "While the billionaire Donald Trump ally has supported the British and German far right, he has yet to meddle in French politics. This is a relief for the Rassemblement National, which has approached the Musk issue with caution.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/19/french-far-right-torn-between-fascination-and-mistrust-of-elon-musk_6737192_5.html"
    },
    {
        "title": "Brussels, faced with Musk's algorithms and Trump's tariffs, tries to show its strength",
        "summary": "On Friday, the European Commission announced it was both taking its investigation into X further and modernizing its free trade agreement with Mexico, anticipating the new US administration's possible tariff hikes.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/19/brussels-faced-with-musk-s-algorithms-and-trump-s-tariffs-tries-to-show-its-strength_6737191_19.html"
    },
    {
        "title": "'Babygirl': A woman in control of her desires",
        "summary": "A depiction of a sadomasochistic relationship between a CEO and an intern, Halina Reijn's film keeps its distance and misses the meeting of the characters.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/19/babygirl-a-woman-in-control-of-her-desires_6737179_30.html"
    },
    {
        "title": "Houthis warn of 'consequences' for any attacks on Yemen during Gaza ceasefire",
        "summary": "On Friday, the Yemeni rebels warned they would keep up their attacks if Israel did not respect the terms of the ceasefire with Hamas, which is scheduled to begin at 0630 GMT Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/houthis-warn-of-consequences-for-any-attacks-on-yemen-during-gaza-ceasefire_6737180_4.html"
    },
    {
        "title": "Three questions to understand the Kurds' situation in Syria",
        "summary": "Although the new Syrian authorities have shown openness toward them, the Kurdish forces, which lead the autonomous entity in the country's northeast, which Turkey has vowed to annihilate, have much to fear from a new deal, one likely backed by the US.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/three-questions-to-understand-the-kurds-situation-in-syria_6737183_4.html"
    },
    {
        "title": "London's use of facial recognition is surging, despite technology's flaws",
        "summary": "This technology, which tracks 'undesirable' individuals, is increasingly common in the British capital's businesses and nightclubs. But it has been met with criticism.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/19/london-s-use-of-facial-recognition-is-surging-despite-technology-s-flaws_6737187_19.html"
    },
    {
        "title": "South Korea's impeached president is arrested over a martial law declaration as his supporters riot",
        "summary": "Yoon Suk Yeol, who has been in detention since he was apprehended Wednesday in a massive law enforcement operation at his residential compound, faces potential rebellion charges linked to his declaration of martial law on December 3, which set off the country's most serious political crisis since its democratization in the late 1980s.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/south-korea-s-impeached-president-is-arrested-over-a-martial-law-declaration-as-his-supporters-riot_6737182_4.html"
    },
    {
        "title": "TikTok restores US service, thanking Trump",
        "summary": "After US President-elect Donald Trump promised to delay the implementation of the US ban on the social media platform, the company thanked him for 'necessary clarity and assurance.' The Republican also called for the United States to take part-ownership in the video-sharing app.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/tiktok-announces-it-is-restoring-us-service-after-trump-promise_6737194_4.html"
    },
    {
        "title": "Gaza ceasefire: First three Israeli hostages returned to Israel",
        "summary": "After a delay, the ceasefire in Gaza began at 10:15 am on Sunday. Three women, Emily Damari, Romi Gonen and Doron Steinbrecher, were the first hostages released as part of the ceasefire agreement, and were handed over via a Red Cross convoy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/israel-announces-gaza-ceasefire-begins-at-10-15-am-after-receiving-hostage-list_6737189_4.html"
    },
    {
        "title": "Over 70 arrested at London pro-Palestinian rally on eve of Gaza truce",
        "summary": "The ceasefire, which comes into effect Sunday morning, involves the release of Israeli hostages held by Hamas and Palestinian prisoners held by Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/over-70-arrested-at-london-pro-palestinian-rally-on-eve-of-gaza-truce_6737178_4.html"
    },
    {
        "title": "Why Macron belongs to the 'far center'",
        "summary": "In addition to the far left and far right, according to historian Pierre Serna, there is also a centrist form of extremism, one that has been present in France since the Revolution. Today, it is embodied by Emmanuel Macron.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/18/why-macron-belongs-to-the-far-center_6737173_23.html"
    },
    {
        "title": "Gaza ceasefire: Families of Israeli hostages and Palestinian prisoners await the first releases",
        "summary": "The Israeli government has formally approved the ceasefire agreement with Hamas, paving the way for the release of hostages held by the Islamist movement since the October 7 attack, in exchange for the freeing of Palestinian prisoners.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/gaza-ceasefire-families-of-israeli-hostages-and-palestinian-prisoners-await-the-first-releases_6737168_4.html"
    },
    {
        "title": "India: Court finds man guilty in infamous hospital rape and murder case",
        "summary": "After a trainee doctor was found raped and murdered in a hospital last year, nationwide protests and strikes rocked India. The trial was fast-tracked through the justice system, and a 33-year-old man was found guilty of the doctor's rape and murder.",
        "link": "https://www.lemonde.fr/en/india/article/2025/01/18/india-court-finds-man-guilty-in-infamous-hospital-rape-and-murder-case_6737167_168.html"
    },
    {
        "title": "Los Angeles's historic architecture goes up in flames",
        "summary": "The list of sites, buildings and architect's houses destroyed by fire is growing longer by the day, testifying to the disappearance of a precious heritage.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/17/in-los-angeles-architecture-goes-up-in-flames_6737117_30.html"
    },
    {
        "title": "UK: Following Elon Musk's accusations, the government announces a new audit into rape gangs",
        "summary": "The UK's interior minister, Yvette Cooper, announced on Thursday that a budget of nearly 6 million euros would be allocated to fund new local investigations into the scandal that has affected dozens of towns in central and northern England since 2000.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/uk-following-elon-musk-s-accusations-the-government-announces-a-new-audit-into-rape-gangs_6737164_4.html"
    },
    {
        "title": "War in Ukraine: Some 300 North Korean soldiers are thought to have died on the front lines",
        "summary": "The large number of victims could end up posing a problem for Kim Jong-un.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/war-in-ukraine-some-300-north-korean-soldiers-are-thought-to-have-died-on-the-front-lines_6737172_4.html"
    },
    {
        "title": "Greenland: diplomatic crisis intensifies between Denmark and future Trump administration",
        "summary": "In a telephone conversation with the Danish prime minister on January 15, the US president-elect apparently reiterated his threats of a trade war against the Nordic country, causing turmoil in the kingdom.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/greenland-diplomatic-crisis-intensifies-between-denmark-and-future-trump-administration_6737202_4.html"
    },
    {
        "title": "Avian flu: Scientists monitor mutations that could facilitate human transmission",
        "summary": "Two different lineages are currently circulating, one carried by wild birds, the other infecting dairy farms in the United States. The challenge is to find out how far the virus is evolving to adapt to humans, following the death of an American patient.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/20/avian-flu-scientists-monitor-mutations-that-could-facilitate-human-transmission_6737201_114.html"
    },
    {
        "title": "Weary LA firefighters brace for dangerous winds",
        "summary": "The two largest fires, which have razed entire neighborhoods of the second biggest US city, are both now more than half contained, officials announced on Sunday. But the National Weather Service warned that powerful winds and very low humidity would again bring 'dangerous high-end red flag fire weather conditions' on Monday.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/20/weary-la-firefighters-brace-for-dangerous-winds_6737200_114.html"
    },
    {
        "title": "In Syria, lawyers worry about the new regime's stranglehold on the bar",
        "summary": "The Islamists of Hayat Tahrir al-Sham have unilaterally decided to replace the members of the bar association, elected under the Al-Assad regime, with those from the branch in Idlib, the northeastern region that was their stronghold before they seized Damascus.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/in-syria-lawyers-worry-about-the-new-regime-s-stranglehold-on-the-bar_6737203_4.html"
    },
    {
        "title": "Protectionism, a political history of the US from George Washington to Donald Trump",
        "summary": "Against the opinion of economists, the president-elect intends to set high tariffs. The issue of this form of taxation has always been at the heart of American debate, and even the Founding Fathers had been divided over it.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/20/protectionism-a-political-history-of-the-us-from-george-washington-to-donald-trump_6737205_23.html"
    },
    {
        "title": "Leaked diplomat cable lays bare German fears over Trump",
        "summary": "According to the confidential cable revealed on Sunday by the German daily Bild, Berlin's envoy Andreas Michaelis denounced Trump's planned 'strategy of maximal disruption' to 'redefine the constitutional order'. He warned it could weaken democracy in the United States.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/leaked-diplomat-cable-lays-bare-german-fears-over-trump_6737204_4.html"
    },
    {
        "title": "In Hungary, the US ambassador steps down under the pro-regime forces' jeers",
        "summary": "Targeted as public enemy number one by the country's local media and government officials, David Pressman left his post after two and a half years of personal attacks and unrelenting hatred from Viktor Orban.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/in-hungary-the-us-ambassador-steps-down-under-the-pro-regime-forces-jeers_6737207_4.html"
    },
    {
        "title": "Before inauguration, Trump doubles down on promises to ecstatic supporters in Washington, DC",
        "summary": "At a rally on Sunday, in the rain and then the snow, the American president-elect repeated his promises to break with the past in a classic mix of improvisation, jokes and interactions with an enthusiastic crowd.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/before-inauguration-trump-doubles-down-on-promises-to-ecstatic-supporters-in-washington-dc_6737210_4.html"
    },
    {
        "title": "10 years after 'Charlie Hebdo' attack, intellectual rifts have grown",
        "summary": "Debates in France on Islam, immigration, the Republic, secularism, anti-Semitism and freedom of expression have become more tense and divisive.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/20/10-years-after-charlie-hebdo-attack-intellectual-rifts-have-grown_6737206_23.html"
    },
    {
        "title": "Trump vows to act with 'historic speed and strength' at inauguration eve rally",
        "summary": "President-elect Donald Trump used one last rally on Sunday to again celebrate his election victory. He promised a blitz of emergency actions, starting with a crackdown on an 'invasion' of immigrants at the border with Mexico.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/trump-vows-to-act-with-historic-speed-and-strength-at-inauguration-eve-rally_6737198_4.html"
    },
    {
        "title": "EU reopens trade talks with Malaysia, as Trump tariff threat looms",
        "summary": "Incoming US president Donald Trump's threats of high tariffs on imports, plus competition with China, has prompted the EU to expand its pool of trading partners.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/eu-reopens-trade-talks-with-malaysia-as-trump-tariff-threat-looms_6737211_4.html"
    },
    {
        "title": "As ceasefire comes into effect, Gazans hope 'to be able to live in peace'",
        "summary": "With the ceasefire deal, that took effect on Sunday, the Palestinian territory regained a calm unknown for 471 days. While humanitarian aid is pouring in, Hamas is stepping up its demonstrations of strength.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/as-ceasefire-comes-into-effect-gazans-hope-to-be-able-to-live-in-peace_6737213_4.html"
    },
    {
        "title": "Israel-Hamas ceasefire: joy and relief in Tel Aviv's \"hostage square\" after the release of three young women",
        "summary": "Doron Steinbrecher, Romi Gonen and Emily Damari returned home after 471 days of captivity in the Gaza Strip. After such a long wait, the joy did not erase the anger felt by some Israelis, who have been calling for a ceasefire agreement for months.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/joy-and-fear-in-tel-aviv-s-hostages-square-after-the-release-of-three-israeli-women_6737214_4.html"
    },
    {
        "title": "Trump inauguration to be first attended by foreign leaders",
        "summary": "Donald Trump has broken with traditon and invited foreign polticians to his swearing-in, inluding conservative and far-right figures such as Italy's Giorgia Meloni, Argentina's Javier Milei and French MEP Marion Maréchal.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/20/trump-inauguration-to-be-first-attended-by-foreign-leaders_6737215_133.html"
    },
    {
        "title": "Watch Trump promise end of 'four long years of American decline' in last rally before inauguration",
        "summary": "The US president-elect gathered his supporters one last time before taking the oath of office, promising strong measures against immigration and 'wokism'.",
        "link": "https://www.lemonde.fr/en/videos/video/2025/01/20/watch-trump-promise-end-of-four-long-years-of-american-decline-in-last-rally-before-inauguration_6737216_108.html"
    },
    {
        "title": "Biden issues pardons for Fauci and January 6 panel members",
        "summary": "US President Joe Biden issued pre-emptive pardons for the former chief medical advisor, retired general Mark Milley and committee members and witnesses of the January 6 riots ahead of Donald Trump's inauguration later today.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/20/biden-issues-pardons-for-fauci-and-january-6-panel-members_6737223_133.html"
    },
    {
        "title": "Fighting for facts in the era of Trump and Musk",
        "summary": "The alliance between Donald Trump and social media platform bosses such as Elon Musk and Mark Zuckerberg represents a global threat to free access to reliable information. Le Monde has therefore decided to stop posting its content on X and increase our vigilance on platforms such as TikTok and Meta.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/20/fighting-for-facts-in-the-era-of-trump-and-musk_6737224_23.html"
    },
    {
        "title": "Trumps arrives at White House for tea with Bidens ahead of Capitol inauguration",
        "summary": "Trump's swearing-in ceremony, moved indoors due to intense cold, will begin at noon local time.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/trumps-arrives-at-white-house-for-tea-with-bidens-ahead-of-capitol-inauguration_6737227_4.html"
    },
    {
        "title": "At Davos, global decision-makers anxiously await 'Trumponomics'",
        "summary": "The 55th World Economic Forum opens on the day the new US president is being sworn in, and his video address on Thursday promises to be the high point of a gathering that is losing influence as nationalism rises.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/20/at-davos-global-decision-makers-anxiously-await-trumponomics_6737225_19.html"
    },
    {
        "title": "Palestinians freed by Israel receive hero's welcome in the West Bank",
        "summary": "The 90 prisoners released on Monday, under the terms of the ceasefire deal, were serving short sentences, awaiting trial or in administrative detention.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/palestinians-freed-by-israel-receive-hero-s-welcome-in-the-west-bank_6737228_4.html"
    },
    {
        "title": "Donald Trump sworn in for historic second term as US \npresident",
        "summary": "The Republican, who overcame impeachments, criminal indictments and two assassination attempts to win another term in the White House, was sworn in as the 47th US president on Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/20/donald-trump-sworn-in-for-historic-second-term-as-us-president_6737227_5.html"
    },
    {
        "title": "Incoming administration presents slew of executive orders as inauguration underway",
        "summary": "Trump will declare a national emergency at the Mexico border, give the US military a key role on the frontier, and end birthright citizenship, as he seeks to clamp down on undocumented migrants, an official from his incoming administration said.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/20/incoming-administration-presents-slew-of-executive-orders-as-inauguration-underway_6737231_133.html"
    }
]