[
    {
        "title": "'They are literally living in hell': In Israel, the hostage issue is a slow poison within society",
        "summary": "In a wounded nation, the stories of liberated hostages reignite wounds and anger, even hatred, day by day. This helps to explain why no real debate has emerged on the proportionality of Israel's response in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/20/they-are-literally-living-in-hell-in-israel-the-hostage-issue-is-a-slow-poison-within-society_6740440_4.html"
    },
    {
        "title": "US Defense Secretary shared sensitive information in second Signal chat including his brother and wife",
        "summary": "A month after Signalgate, the 'New York Times' reported on Sunday that Pete Hegseth had shared information on the same March 15 strikes with a second Signal group chat with 13 people.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/21/us-defense-secretary-shared-sensitive-information-in-second-signal-chat_6740448_4.html"
    },
    {
        "title": "'The relics of Jesus allow Catholicism to assert its foothold in areas where it is a minority'",
        "summary": "The Tunic of Argenteuil, said to have been worn by Christ, is on display at the Saint-Denis Basilica until May 11. In an interview, historian Nicolas Guyard traces the origins of this relic and analyzes the role of such objects in a secularized society and post-Vatican II Catholicism.",
        "link": "https://www.lemonde.fr/en/religions/article/2025/04/20/the-relics-of-jesus-allow-catholicism-to-assert-its-foothold-in-areas-where-it-is-a-minority_6740434_63.html"
    },
    {
        "title": "Pregnancy denial, a frequent but mysterious disorder for doctors",
        "summary": "One in 500 women learns late that she is pregnant. One in 2,500 realizes it when giving birth. This psychological pregnancy disorder, the mechanisms of which remain difficult to understand, can affect all women, even those who are already mothers",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/04/20/pregnancy-denial-a-frequent-but-mysterious-disorder-for-doctors_6740438_310.html"
    },
    {
        "title": "F1 McLaren's Oscar Piastri in the lead after Saudi Arabia Grand Prix win",
        "summary": "It was the second win in a row for Piastri, who took the victory in Bahrain last week and has three wins from five races this year. He'd only won two before this season.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/04/20/f1-mclaren-s-oscar-piastri-in-the-lead-after-saudi-arabia-grand-prix-win_6740444_9.html"
    },
    {
        "title": "The story of a street: Rue Visconti, from Balzac's printing house to Christo's iron curtain",
        "summary": "In this small street in the 6th arrondissement of Paris, which has hosted writers and artists over the centuries, culture is still very present today, with a publishing house, a bookstore and art galleries.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/04/20/the-story-of-a-street-rue-visconti-from-balzac-s-printing-house-to-christo-s-iron-curtain_6740439_37.html"
    },
    {
        "title": "Russia and Ukraine trade blame over Easter truce, Trump predicts 'deal' in the coming days",
        "summary": "Russian President Vladimir Putin promised a ceasefire in Ukraine over the Easter weekend, but Ukrainian President Volodymyr Zelensky reported that 'the Russian army has violated Putin's ceasefire more than 2,000 times.'",
        "link": "https://www.lemonde.fr/en/europe/article/2025/04/20/zelensky-says-putin-creating-impression-of-a-ceasefire-in-ukraine-as-russian-attacks-continue_6740435_143.html"
    },
    {
        "title": "Réunion hospital boss urges reinforcements amid chikungunya outbreak",
        "summary": "French President Emmanuel Macron plans to head to the island on Tuesday as part of a five-day tour of Indian Ocean territories.",
        "link": "https://www.lemonde.fr/en/health/article/2025/04/20/reunion-hospital-boss-urges-reinforcements-amid-chikungunya-outbreak_6740432_14.html"
    },
    {
        "title": "Rammellzee's 'wild style' on display at Paris' Palais de Tokyo",
        "summary": "Monk-soldier and hip-hop pioneer, the New York artist from Far Rockaway bridged the gap between illuminations and graffiti. A retrospective in Paris pays tribute to him.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/20/rammellzee-s-wild-style-on-display-at-paris-palais-de-tokyo_6740446_30.html"
    },
    {
        "title": "Pope Francis wishes faithful 'happy Easter' in Vatican appearance despite ill health",
        "summary": "Appearing in front of tens of thousands of people in St. Peter's Square on Sunday, Pope Francis condemned 'worrisome' anti-Semitism and the 'deplorable' situation in Gaza in a speech read out for him due to his ill health.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/20/pope-francis-wishes-faithful-happy-easter-in-vatican-appearance-despite-ill-health_6740436_4.html"
    },
    {
        "title": "How Grindr shapes young gay men's sexualities: From idealized bodies to violence",
        "summary": "An entire generation of young queer men have explored their sexuality on Grindr, the gay dating app that recently turned 15. Today, many of them are questioning the influence the platform and its macho norms had on their emotional development.",
        "link": "https://www.lemonde.fr/en/campus/article/2025/04/20/how-grindr-shapes-young-gay-men-s-sexualities-from-idealized-bodies-to-violence_6740427_11.html"
    },
    {
        "title": "Five Paris bagel shops to fill the hole in your stomach",
        "summary": "Whether opting for the classic smoked salmon filling or risking a Mediterranean twist, Le Monde has compiled a selection of coffee shops, bakeries and restaurants to enjoy the round, doughy speciality from the Big Apple.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/04/20/five-paris-bagel-shops-to-fill-the-hole-in-your-stomach_6740437_37.html"
    },
    {
        "title": "Rome exhibition on futurism exalts the Italian national narrative",
        "summary": "The far-right government of Giorgia Meloni wants to rehabilitate this movement, which celebrated speed, power, industrial movement and found affinities with fascism.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/20/rome-exhibition-on-futurism-exalts-the-italian-national-narrative_6740429_23.html"
    },
    {
        "title": "Elio Germano on portraying a mafia boss: 'This man would be laughable if he hadn't committed so many atrocities'",
        "summary": "In 'Sicilian Letters,' the Italian actor portrays mafia boss Matteo Messina Denaro, who was Italy's most wanted criminal for nearly 30 years.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/20/elio-germano-on-portraying-a-mafia-boss-this-man-would-be-laughable-if-he-hadn-t-committed-so-many-atrocities_6740431_30.html"
    },
    {
        "title": "Ethiopian government seeks to ease tensions in Tigray",
        "summary": "As the ruling party in the region is embroiled in rivalries that have escalated into clashes, Prime Minister Abiy Ahmed has made new appointments in an attempt to defuse the crisis.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/04/20/ethiopian-government-seeks-to-ease-tensions-in-tigray_6740428_124.html"
    },
    {
        "title": "Ceramicist Claire Cosnefroy's mineral designs",
        "summary": "Her unique pieces catch the eye of interior architects and young galleries. To achieve their appearance, this former journalist based in southern France coats them with a white slip before polishing them with beeswax.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/04/20/ceramicist-claire-cosnefroy-s-mineral-designs_6740445_37.html"
    },
    {
        "title": "India: At least 11 killed after New Delhi building collapse",
        "summary": "The incident happened in the early hours in the northeastern district of the city that mostly houses migrant workers, with rescue teams digging through the rubble throughout the day.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2025/04/20/india-at-least-11-killed-after-new-dehli-building-collapse_6740441_153.html"
    },
    {
        "title": "Yemen: Huthis say US strikes on Sanaa kill at least 12",
        "summary": "The US military has been carrying out almost daily attacks for the past month. UN Secretary General Antonio Guterres said Saturday that he was 'gravely concerned' by the US strikes.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/21/yemen-huthis-say-us-strikes-on-sanaa-kill-at-least-12_6740447_4.html"
    },
    {
        "title": "El Salvador offers Venezuela to swap migrants deported by the US",
        "summary": "Venezuela's attorney general later Sunday described as 'cynical' Salvadoran President Bukele's proposal. The offer followed a broadside from President Donald Trump against US Supreme Court judges who on Saturday ordered a halt to removals like that of the Venezuelans.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/21/el-salvador-offers-venezuela-to-swap-migrants-deported-by-the-us_6740449_4.html"
    }
]