[
    {
        "title": "Alawites in Syrian town of Baniyas recount horror: 'The survivors are the ones Sunni families hid'",
        "summary": "In the Al-Qusour district, residents are trying to go back to their lives after the deadly attacks carried out by various factions between March 6 and 9. They describe days of hell during which many of their loved ones and neighbors were executed.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/14/alawites-in-the-syrian-town-of-baniyas-are-in-shock-after-the-massacres_6739157_4.html"
    },
    {
        "title": "Putin tells Ukraine troops in Russian region to 'surrender'",
        "summary": "Russia has mounted a rapid counteroffensive in the western border region of Kursk over the past week, recapturing much of the territory Ukraine seized in a shock incursion last August.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/14/putin-tells-ukraine-troops-in-russian-region-to-surrender_6739160_4.html"
    },
    {
        "title": "US Congress clears key hurdle in bid to avert govt shutdown",
        "summary": "The Republican-led Senate muscled the legislation through a preliminary ballot that required Democratic cooperation to reach a 60-vote threshold – clearing it for final passage before the midnight deadline. Senate Minority Leader Chuck Schumer had shocked Democrats when announcing on Thursday evening he would back the Republican-drafted six-month funding proposal.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/14/us-congress-clears-key-hurdle-in-bid-to-avert-govt-shutdown_6739161_4.html"
    },
    {
        "title": "Artificial intelligence: Google, OpenAI, Meta and Amazon turn to robotics",
        "summary": "AI companies are developing software and hardware for robots, whether for industrial or domestic use.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/15/artificial-intelligence-google-openai-meta-and-amazon-turn-to-robotics_6739162_19.html"
    },
    {
        "title": "Trump administration backs TotalEnergies' controversial gas megaproject in Mozambique",
        "summary": "The US Export Credit Agency has approved a loan of nearly $5 billion for Mozambique LNG, something which had been refused under the Biden administration.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/15/trump-administration-backs-totalenergies-controversial-gas-megaproject-in-mozambique_6739164_114.html"
    },
    {
        "title": "In Argentina, lowering the legal age for obtaining firearms is raising social concerns",
        "summary": "Any Argentinean from the age of 18 can initiate the process of obtaining a firearm, as opposed to 21 previously. This change reflects the government's pro-gun ideological line, which runs counter to society at large.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/15/in-argentina-lowering-the-legal-age-for-obtaining-firearms-is-raising-social-concerns_6739166_4.html"
    },
    {
        "title": "Crew launches for ISS, paving way for 'stranded' astronauts to return",
        "summary": "A new flight crew blasted off on a Falcon 9 rocket from the Kennedy Space Center in Florida on Friday evening, carrying a four-member team to swap out the two astronauts who have been on the International Space Station since June 2024.",
        "link": "https://www.lemonde.fr/en/science/article/2025/03/15/crew-launches-for-iss-paving-way-for-stranded-astronauts-to-return_6739163_10.html"
    },
    {
        "title": "Gold tops $3,000 for first time on Trump tariff war, stocks rebound",
        "summary": "Wall Street has been hammered in recent sessions by trade tensions, with the S&amp;P 500 slipping into a technical correction Thursday, having fallen more than 10% from a record high it hit just last month. Some analysts warned that Friday's rebound would be short-lived.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/15/gold-tops-3-000-for-first-time-on-trump-tariff-war-stocks-rebound_6739165_4.html"
    },
    {
        "title": "Sean 'Diddy' Combs pleads not guilty to new indictment",
        "summary": "Public allegations have been building against the former rap superstar since late 2023, when singer Cassie alleged Combs subjected her to more than a decade of coercion by physical force and drugs as well as a 2018 rape. Along with the federal criminal case, Combs faces a mountain of civil suits",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/14/sean-diddy-combs-pleads-not-guilty-to-new-indictment_6739159_4.html"
    },
    {
        "title": "Champagnes and European spirits risk becoming collateral damage in Trump's trade war",
        "summary": "The American president has threatened to impose 200% tariffs on these products in retaliation for defensive measures taken by the European Union. The French wine and spirits industry has sounded the alarm.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/14/champagnes-and-european-spirits-risk-becoming-collateral-damage-in-trump-s-trade-war_6739141_19.html"
    },
    {
        "title": "Hamas prepared to free Israeli-US hostage and remains of four dual nationals",
        "summary": "During indirect ceasefire talks in Doha, the Palestinian militants on Friday said they were 'ready to release the Israeli soldier Edan Alexander, who holds American citizenship, along with the remains of four others holding dual citizenship.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/14/hamas-prepared-to-free-israeli-us-hostage-remains-of-four-other-dual-nationals_6739144_4.html"
    },
    {
        "title": "Mark Carney sworn in as Canada's new prime minister",
        "summary": "The formal central banker, 59, replaces Justin Trudeau at a time when Canada is facing tariffs and annexation threats from US President Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/14/marc-carney-sworn-in-as-canada-s-new-prime-minister_6739152_4.html"
    },
    {
        "title": "When Louboutin and Galliano fit perfectly together",
        "summary": "The shoemaker and the former artistic director of Maison Margiela co-designed a collection revisiting cult patterns from their respective houses. These include the Kate pumps and the Tabi ballerina flats.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/03/14/when-louboutin-and-galliano-fit-perfectly-together_6739158_37.html"
    },
    {
        "title": "People evacuated and museums close in Tuscany amid flooding",
        "summary": "Torrential rains have caused Italian authorities to issue red alerts for parts of Tuscany and Emilia-Romagna. Dozens of people have been evacuated.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/14/people-evacuated-and-museums-close-in-tuscany-amid-flooding_6739155_4.html"
    },
    {
        "title": "Trump administration efforts to deport pro-Palestinian student spark further protests",
        "summary": "Mahmoud Khalil, a Syrian who legally resides in the US, was arrested for allegedly distributing leaflets praising Hamas and the October 7 terrorist attack.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/14/trump-administration-efforts-to-deport-pro-palestinian-student-spark-further-protests_6739150_4.html"
    },
    {
        "title": "Teen sentenced to 12 years for killing parents and setting fire to house",
        "summary": "The psychiatrists who examined 17-year-old Valentin unanimously deemed that his discernment was impaired at the time of the events, as he suffers from an autistic disorder, associated with depression and psychotic symptoms.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/14/teen-sentenced-to-12-years-for-killing-parents-and-setting-fire-to-house_6739148_7.html"
    },
    {
        "title": "Trump hails 'good and productive' talks with Putin on Ukraine",
        "summary": "'There is a very good chance that this horrible, bloody war can finally come to an end,' US President Donald Trump said, without further details.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/14/trump-hails-good-and-productive-us-talks-with-putin-on-ukraine_6739153_4.html"
    },
    {
        "title": "Invite from Israeli government opens new chapter for French far-right party with anti-Semitic past",
        "summary": "Israel long considered Marine Le Pen's Rassemblement National untouchable. But party chairman Jordan Bardella has been invited to speak at a conference in Jerusalem that will be concluded by Benjamin Netanyahu.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/14/invite-from-israeli-government-opens-new-chapter-for-french-far-right-party-with-anti-semitic-past_6739145_5.html"
    },
    {
        "title": "Gucci: A stylistic choice that disappoints the stock market",
        "summary": "The choice of Demna, creative director of Balenciaga, to take up the same position at Gucci, Kering's flagship brand, sent the luxury group's shares tumbling, losing more than 12% in early afternoon trading.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/15/gucci-a-stylistic-choice-that-disappoints-the-stock-market_6739167_19.html"
    },
    {
        "title": "Laurence des Cars, saving the Louvre whatever the cost",
        "summary": "In order to fund the museum's colossal €800 million renovation plan, director Laurence des Cars has no shortage of ideas: prestigious galas, American donors and higher ticket prices for foreign visitors. But her direct approach is ruffling feathers in the museum world.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/03/15/laurence-des-cars-saving-the-louvre-whatever-the-cost_6739168_117.html"
    },
    {
        "title": "'I saw us as the cliché of the 'sugar daddy' taking me to the restaurant': Mathilde and Christophe's 28-year age gap",
        "summary": "'Family portraits.' The parents of Inès, 10, and Octave, 8, initially quiet about their relationship, managed to find a family balance despite their very different views on parenthood.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/03/15/i-saw-us-as-the-cliche-of-the-sugar-daddy-taking-me-to-the-restaurant-mathilde-and-christophe-s-28-year-age-gap_6739169_310.html"
    },
    {
        "title": "US expels South African ambassador, saying he 'hates' Trump",
        "summary": "US Secretary of State Marco Rubio described Ambassador Ebrahim Rasool, a former anti-apartheid campaigner, as 'a race-baiting politician who hates America and hates' Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/15/us-expels-south-african-ambassador-saying-he-hates-trump_6739171_4.html"
    },
    {
        "title": "France 'determined' to cut debt as Fitch maintains rating",
        "summary": "Fitch maintained its AA- credit score on France's sovereign debt, but kept a negative outlook.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/15/france-determined-to-cut-debt-as-fitch-maintains-rating_6739172_19.html"
    },
    {
        "title": "Trump determined to bring US justice system to heel",
        "summary": "The American president is stepping up the pressure on what he called 'corrupt' and 'evil' federal judges who oppose the executive orders he has signed since taking office. It's a tug-of-war between the executive and judicial branches that Trump is determined to win.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/15/trump-determined-to-bring-us-justice-system-to-heel_6739173_4.html"
    },
    {
        "title": "Thomas Piketty: 'Rather than austerity, Europe needs investment'",
        "summary": "To hear those in power tell it, you'd have to cut social spending to race with Donald Trump and Vladimir Putin on military spending. This diagnosis is all wrong, explains Thomas Piketty in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/15/thomas-piketty-rather-than-austerity-europe-needs-investment_6739170_23.html"
    },
    {
        "title": "France wary of Scotland spoiling Six Nations party",
        "summary": "The French men's rugby team hosts Scotland at the Stade de France on Saturday to conclude the tournament. While a bonus-point win would guarantee them the title, Les Bleus remain vigilant.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/03/15/france-wary-of-scotland-spoiling-six-nations-party_6739174_9.html"
    },
    {
        "title": "Putin will have to 'come to table,' British PM Starmer says, hosting coalition call",
        "summary": "Keir Starmer hosted a call with some 25 leaders of allied nations in the 'coalition of the willing' seeking to help enforce a potential truce between Russia and Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/15/putin-will-have-to-come-to-table-british-pm-starmer-says-hosting-coalition-call_6739178_4.html"
    },
    {
        "title": "Rodrigo Duterte, former Philippines president, appears before ICC's judges",
        "summary": "Following his extradition by Manila, the former leader appeared before the International Criminal Court on Friday, charged with possible crimes against humanity committed as part of his war on drugs.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/15/rodrigo-duterte-former-philippines-president-appears-before-icc-s-judges_6739179_4.html"
    },
    {
        "title": "French prosecutors launch manslaughter probe against TotalEnergies over Mozambique attack",
        "summary": "The investigation is into involuntary manslaughter and failure to assist persons in danger during the 2021 attack by Islamic State-linked militants in Palma, Mozambique.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/03/15/french-prosecutors-launch-manslaughter-probe-against-totalenergies-over-mozambique-attack_6739177_124.html"
    },
    {
        "title": "NGOs contest Beauvais airport expansion, citing France's climate commitments",
        "summary": "Three NGOs are taking legal action against the new airport infrastructure concession contract, arguing that it is contrary to the 2015 Paris Agreement.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/15/ngos-contest-beauvais-airport-expansion-citing-france-s-climate-commitments_6739180_114.html"
    },
    {
        "title": "Trump declares war on Columbia University, American bastion of progressivism",
        "summary": "The American president is determined to bring the New York institution to heel by cutting $400 million in grants, calling academic freedom into question and arresting students involved in pro-Palestinian protests.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/15/trump-declares-war-on-columbia-university-american-bastion-of-progressivism_6739181_4.html"
    },
    {
        "title": "Olivier Nduhungirehe, Rwandan foreign minister: 'We have no soldiers on Congolese soil'",
        "summary": "With Kigali accused of providing military support to the M23 rebels in the east of the DRC, and negotiations between the DRC and the M23 due to open on Tuesday, the Rwandan foreign minister spoke to Le Monde.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/03/15/olivier-nduhungirehe-rwandan-foreign-minister-we-have-no-soldiers-on-congolese-soil_6739182_124.html"
    },
    {
        "title": "Large crowds converge in Serbia's capital for protest against corruption",
        "summary": "Tens of thousands of people converged to protest against President Aleksandar Vucic and his government, in what was expected to be the largest demonstration in a movement that started four months ago.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/15/large-crowds-converge-in-serbia-s-capital-for-protest-against-corruption_6739183_4.html"
    },
    {
        "title": "Telegram founder Durov allowed to temporarily leave France, where he is charged",
        "summary": "Pavel Durov, charged with multiple infractions linked to allegedly enabling organized crime, left Paris for Dubai with authorization from a judge, sources close to the case told Agence France-Presse.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/03/15/telegram-founder-durov-allowed-to-temporarily-leave-france-where-he-is-charged_6739185_13.html"
    },
    {
        "title": "Romania election commission excludes second far-right presidential candidate",
        "summary": "Diana Sosoaca, who was banned from the presidential election in November that was later annulled, will not be allowed to stand in the re-run.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/15/romania-election-commission-excludes-second-far-right-presidential-candidate_6739184_4.html"
    },
    {
        "title": "Most of Cuba still without power for second day",
        "summary": "Cuba has seen frequent mass outages over the past months, with the country's aging power system regularly failing.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/15/most-of-cuba-still-without-power-for-second-day_6739186_4.html"
    },
    {
        "title": "'Peaky Blinders' in Paris, a poorly executed stage adaptation",
        "summary": "This dance-theater adaptation of the hit series, presented with live music at La Seine Musicale in Boulogne-Billancourt west of Paris, is a disappointment.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/15/peaky-blinders-in-paris-a-poorly-executed-stage-adaptation_6739187_30.html"
    },
    {
        "title": "Trump signs bill funding US government for six months, avoiding a shutdown",
        "summary": "The bill largely keeps government funding at levels set during Joe Biden's presidency, though with changes. It trims non-defense spending by about $13 billion from the previous year and increases defense spending by about $6 billion.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/03/15/trump-signs-bill-funding-the-government-for-six-months-avoiding-a-shutdown_6739188_133.html"
    },
    {
        "title": "How Northern Europe is readying for war with Russia: A Le Monde documentary",
        "summary": "'The Russian trap.' In the shadow of the war in Ukraine, an invisible frontline has been taking shape in Europe. From Estonia to Norway, Le Monde met with military officers to investigate this hybrid war, already a reality on Europe's northern borders.",
        "link": "https://www.lemonde.fr/en/europe/video/2025/03/15/how-northern-europe-is-readying-for-war-with-russia-a-le-monde-documentary_6739189_143.html"
    },
    {
        "title": "Trump orders strikes on Iran-backed Houthi rebels in Yemen and issues new warning",
        "summary": "The Houthis reported a series of explosions in their territory Saturday evening. Images circulating online showed plumes of black smoke over the area of the Sanaa airport complex, which includes a sprawling military facility. At least nine people were killed and another nine wounded, said a spokesman for the Houthi-run health ministry.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/15/trump-orders-strikes-on-iran-backed-houthi-rebels-in-yemen-and-issues-new-warning_6739192_4.html"
    }
]