[
    {
        "title": "Donald Trump's election is a 'dark day for the climate'",
        "summary": "A climate-skeptic, the Republican has promised to take the US out of the Paris Agreement once again, and to dismantle environment-friendly measures. However, observers are hoping for resistance from the green transition, which is benefiting from strong economic momentum.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/07/donald-trump-s-election-is-a-dark-day-for-the-climate_6732013_114.html"
    },
    {
        "title": "Biden urges Americans to 'bring down temperature' after Trump win",
        "summary": "In a solemn speech from the White House, Biden also said the result should 'lay to rest' doubts about the integrity of the US election system fueled by Trump's refusal to acknowledge his own 2020 defeat by the Democrat.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/07/biden-urges-americans-to-bring-down-temperature-after-trump-win_6732009_133.html"
    },
    {
        "title": "Trump names campaign manager Susie Wiles as chief of staff",
        "summary": "US President-elect Donald Trump named his White House chief of staff on Thursday, his first major appointment since winning this week's election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/08/trump-names-campaign-manager-susie-wiles-as-chief-of-staff_6732057_4.html"
    },
    {
        "title": "Election of Donald Trump: 'The Democratic Party has its own responsibilities in the crushing defeat it just suffered'",
        "summary": "Kamala Harris' difficulty in finding the right tone, the Biden administration's inability to curb inflation and the radical stances taken by the party's militant base are all factors in the Democratic candidate's defeat, argues political scientist Laurence Nardon, in an article for 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/08/election-of-donald-trump-the-democratic-party-has-its-own-responsibilities-in-the-crushing-defeat-it-just-suffered_6732068_23.html"
    },
    {
        "title": "Putin congratulates Trump on his election victory in first public comments on US vote",
        "summary": "Putin added that what Trump has said 'about the desire to restore relations with Russia, to help end the Ukrainian crisis, in my opinion, deserves attention at least.' On Thursday, the Republican also showed his intent to ditch the outgoing president's policies by suggesting he would talk to the Russian president.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/putin-congratulates-trump-on-his-election-victory-in-first-public-comments-on-us-vote_6732027_4.html"
    },
    {
        "title": "Ukraine is waiting to see what Trump can deliver",
        "summary": "Despite fears of an unfavorable peace agreement in Kyiv, many Ukrainians, disappointed by the Biden administration, have high hopes for Donald Trump, who they deem to be capable of making 'swift and powerful decisions.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/ukraine-is-waiting-to-see-what-trump-can-deliver_6732020_4.html"
    },
    {
        "title": "Diplomatic incident occurs in Jerusalem on sidelines of French Foreign Minister's visit",
        "summary": "French gendarmes, who were accompanying Jean-Noël Barrot on his trip, were briefly arrested by Israeli police. The episode happened at a time of heightened diplomatic tension between Paris and Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/diplomatic-incident-occurs-in-jerusalem-on-sidelines-of-french-foreign-minister-s-visit_6732054_4.html"
    },
    {
        "title": "As head of government on borrowed time, Scholz appoints close adviser to Finance Ministry",
        "summary": "A former banker with Goldman Sachs, Jörg Kukies succeeds the liberal Christian Lindner, who was dismissed on Wednesday, as the opposition is calling for early parliamentary elections in 2025.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/08/as-head-of-government-on-borrowed-time-scholz-appoints-close-adviser-to-finance-ministry_6732062_4.html"
    },
    {
        "title": "US Fed makes quarter-point cut as Powell insists he would not quit",
        "summary": "Policymakers voted unanimously to trim interest rates by 25 basis points to between 4.50 and 4.75 % on Thursday. Fed Chair Jerome Powell also insisted he would not resign if asked to leave early by the president-elect, adding that firing any of the Fed's seven governors was 'not permitted under the law.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/us-fed-makes-quarter-point-cut-as-powell-insists-he-would-not-quit_6732046_4.html"
    },
    {
        "title": "Donald Trump's comeback is bad news for electric cars",
        "summary": "The US president-elect could roll back subsidies or increase taxes on Chinese imports.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/08/donald-trump-s-comeback-is-bad-news-for-electric-cars_6732066_19.html"
    },
    {
        "title": "Racist text messages referencing slavery raise alarms in multiple US states and prompt investigations",
        "summary": "The messages were reported to have been sent to Black Americans across the country after Donald Trump's victory in this week's presidential election. Some of the people targeted were directed 'to report to a plantation to pick cotton', according to the NAACP.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/08/racist-text-messages-referencing-slavery-raise-alarms-in-multiple-us-states-and-prompt-investigations_6732078_4.html"
    },
    {
        "title": "Le Pen and Bardella stay cautious after Trump's victory, while their supporters rejoice",
        "summary": "Faced with Donald Trump's tariff threats, Marine Le Pen and her lieutenant Jordan Bardella called for Europe to 'wake up,' breaking with their far-right Rassemblement National party's long-standing position.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/le-pen-and-bardella-stay-cautious-after-trump-s-victory-while-their-supporters-rejoice_6732006_4.html"
    },
    {
        "title": "French minister for European affairs: 'Abandoning Ukraine would be a historic mistake, a disastrous precedent for international security'",
        "summary": "In the wake of Donald Trump's victory in the US presidential election, Benjamin Haddad calls on Europe to spring into action.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/french-minister-for-european-affairs-abandoning-ukraine-would-be-a-historic-mistake-a-disastrous-precedent-for-international-security_6732003_4.html"
    },
    {
        "title": "California governor calls special session to protect liberal policies from Trump presidency",
        "summary": "The move effectively reignited California's resistance campaign against conservative policies that state Democratic leaders started during the first Trump administration.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/07/california-governor-calls-special-session-to-protect-liberal-policies-from-trump-presidency_6732001_133.html"
    },
    {
        "title": "2024 US elections: Maps of results for the House of Representatives and the Senate",
        "summary": "On Tuesday, November 5, Americans are not only electing their next president, they are also renewing the House of Representatives and one-third of the Senate.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/05/2024-us-election-maps-of-results-for-the-house-of-representatives-and-the-senate_6731693_8.html"
    },
    {
        "title": "Poland calls for Europe to wake up after Trump's victory",
        "summary": "Poland's government made no secret of its preference for a Democrat victory. Warsaw, however, sees itself as a key player in transatlantic relations and so will cooperate with a Trump-led administration.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/poland-calls-for-europe-to-wake-up-after-trump-s-victory_6731973_4.html"
    },
    {
        "title": "Understanding the gender gap vote in the US election",
        "summary": "Men and women voted very differently on November 5, and one key issue could be part of the reason why: reproductive rights.",
        "link": "https://www.lemonde.fr/en/united-states/video/2024/11/07/understanding-the-gender-gap-vote-in-the-us-election_6732030_133.html"
    },
    {
        "title": "Why have Cadbury Fingers disappeared from French supermarkets?",
        "summary": "Born in England, Cadbury's famous chocolate biscuits have disappeared from French supermarket shelves, without explanation. This has left a taste of disappointment in the mouths of fans.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/07/why-have-cadbury-fingers-disappeared-from-french-supermarkets_6731970_117.html"
    },
    {
        "title": "In California wildfire, firefighters could get a break when Santa Ana winds diminish",
        "summary": "Officials in several Southern California counties urged residents to be on watch for fast-spreading blazes, power outages and downed trees during the latest round of notorious Santa Ana winds.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/08/in-california-wildfire-firefighters-could-get-a-break-when-santa-ana-winds-diminish_6732076_114.html"
    },
    {
        "title": "US Presidential 2024: Joe Biden promises a 'peaceful and orderly' transition, Democrats forced into painful introspection",
        "summary": "Donald Trump has begun consultations for key positions and named his campaign manager, the discreet and highly professional Susie Wiles, as his future chief of staff – the first woman to hold this position.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/08/us-presidential-2024-joe-biden-promises-a-peaceful-and-orderly-transition-democrats-forced-into-painful-introspection_6732084_4.html"
    },
    {
        "title": "'With Trump's reelection, the rule of law is no longer an ideal to be attained, but a straitjacket to be dismantled'",
        "summary": "For his second term in office, and despite stances deemed anti-democratic during the campaign, the president-elect will have few or no checks and balances to oppose any slide into authoritarianism, writes Anne-Lorraine Bujon, editorial director of the magazine 'Esprit.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/08/anne-lorraine-bujon-editorial-director-of-esprit-with-trump-s-reelection-the-rule-of-law-is-no-longer-an-ideal-to-be-attained-but-a-straitjacket-to-be-dismantled_6732074_23.html"
    },
    {
        "title": "Trump's victory is also that of conservative influencers, from Joe Rogan to Adin Ross",
        "summary": "On Tuesday night, many pro-Trump internet figures celebrated the outcome of the American election on social media, seeing it as a sign of their 'impact.'",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/11/07/trump-s-victory-is-also-that-of-conservative-influencers-from-joe-rogan-to-adin-ross_6732024_13.html"
    },
    {
        "title": "Three people charged in connection with One Direction star's death in Argentina",
        "summary": "Liam Payne took cocaine, alcohol, antidepressant before he died on October 16 after plunging from the balcony of his hotel room in Buenos Aires.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/07/one-direction-star-took-cocaine-alcohol-antidepressant-before-death_6732052_30.html"
    },
    {
        "title": "Trump's victory renews interest in 'The Handmaid's Tale' and other fictional dystopias",
        "summary": "Since Donald Trump was re-elected to the White House, Margaret Atwood's dystopian classic has been high on bestseller lists. Pro-Trump books also were selling well.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/08/trump-s-victory-renews-interest-in-the-handmaid-s-tale-and-other-fictional-dystopias_6732090_30.html"
    },
    {
        "title": "In San Francisco, the first Black female mayor concedes to Levi Strauss heir",
        "summary": "London Breed conceded the race for mayor to Daniel Lurie on Thursday, pledging a smooth transition as he takes over the job.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/08/in-san-francisco-the-first-black-female-mayor-concedes-to-levi-strauss-heir_6732093_4.html"
    },
    {
        "title": "With Trump re-elected to the White House, Fed chief Powell refuses to 'speculate' but defends his independence",
        "summary": "During a press conference on lower interest rates on Thursday, the chairman of the Federal Reserve confirmed that he would not step down if the president-elect asked him to do so.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/08/with-trump-re-elected-to-the-white-house-fed-chief-powell-refuses-to-speculate-but-defends-his-independence_6732095_19.html"
    },
    {
        "title": "Netanyahu sends rescue planes for Israeli football fans in Amsterdam after violence erupts",
        "summary": "Dutch media AT5 reported that fights broke out Thursday night between fans at a Europa League match involving Maccabi Tel-Aviv and Ajax.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/08/netanyahu-sends-rescue-planes-for-israeli-football-fans-in-amsterdam-after-violence-erupts_6732099_4.html"
    },
    {
        "title": "US presidential election: Trump makes gains across the map",
        "summary": "Support for Trump has grown in almost all segments of the electorate, including, significantly, among men of Hispanic origin.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/us-presidential-election-trump-makes-gains-across-the-map_6731968_4.html"
    },
    {
        "title": "2024 US elections: Democrats fail to score points with abortion in presidential race",
        "summary": "Donald Trump's tactic of delivering ambiguous statements on the subject paid off.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/07/2024-us-elections-democrats-fail-to-score-points-with-abortion-in-presidential-race_6732000_4.html"
    }
]