[
    {
        "title": "Scott Bessent, Trump's unexpected gunslinger at the US Treasury",
        "summary": "The 62-year-old financier, who learned the ropes with George Soros's teams in London, is pushing, as the head of the US Treasury, the policy of destabilization advocated by the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/24/scott-bessent-trump-s-unexpected-gunslinger-at-the-us-treasury_6739478_4.html"
    },
    {
        "title": "Chahinez Daoud: trial of \"archetypal\" femicide begins",
        "summary": "In 2021, Mounir Boutaa shot his 31-year-old former partner Chahinez Daoud, whom he'd abused for years, before dousing her with gas and setting her on fire. The crime with national repercussions in France embodies the police and judicial dysfunctions that mark femicide cases.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/24/chahinez-daoud-was-burned-alive-by-her-husband-in-an-archetypal-femicide-now-on-trial_6739463_7.html"
    },
    {
        "title": "US, Russia talks on Ukraine ceasefire end after 12 hours",
        "summary": "While the talks took place at a luxury hotel in Saudi Arabia, nearly 90 people including 17 children were wounded in a missile attack on Sumy in northeastern Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/24/us-russia-talks-on-ukraine-ceasefire-end-after-12-hours_6739481_4.html"
    },
    {
        "title": "Oscar-winning Palestinian director is attacked by Israeli settlers and detained, activists say",
        "summary": "Palestinian co-director of Oscar-winning doc 'No Other Land,' Hamdan Ballal, was attacked by West Bank settlers and arrested by the Israeli army, according to his colleague and an NGO.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/24/oscar-winning-palestinian-director-is-attacked-by-israeli-settlers-and-detained-activists-say_6739482_4.html"
    },
    {
        "title": "White House confirms journalist was accidentally added to group chat planning Yemen strikes",
        "summary": "'The Atlantic' magazine's editor-in-chief Jeffrey Goldberg revealed that he had hours of advance notice of strikes against Yemen's Houthi rebels on March 15 after he was 'inadvertently' added to a group chat on Signal.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/03/24/white-house-confirms-journalist-accidentally-added-to-classified-war-planning-chat-group_6739480_133.html"
    },
    {
        "title": "When Snoopy meets fashion, a coat that's doggone cute",
        "summary": "The philosophical beagle celebrates his 75th birthday with an exhibition in Paris focusing on his links to fashion. Among the pieces on show is a 1989 coat made of stuffed animals in his likeness, designed by Jean-Charles de Castelbajac, who introduced cartoon culture to ready-to-wear.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/03/24/when-snoopy-meets-fashion-a-coat-that-s-doggone-cute_6739479_37.html"
    },
    {
        "title": "South Korea faces violent forest fires",
        "summary": "Nearly 7,700 hectares have burned in three days in the southeast of the country, leaving four people dead and six injured.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/24/south-korea-faces-violent-forest-fires_6739483_114.html"
    },
    {
        "title": "'Many Silicon Valley figures saw Donald Trump's election as an opportunity'",
        "summary": "In an interview with 'Le Monde,' sociologist Olivier Alexandre explains that the rallying of tech leaders around Trump is linked to tensions with the Democratic camp and the Biden administration.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/25/many-silicon-valley-figures-saw-donald-trump-s-election-as-an-opportunity_6739484_19.html"
    },
    {
        "title": "Gérard Depardieu's sexual assault trial starts",
        "summary": "The 76-year-old French actor's trial started on Monday morning. He is accused of sexually abusing two women on a 2021 film shoot. Despite having faced a slew of allegations, this is the first case to come to trial.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/24/actor-gerard-depardieu-s-sexual-assault-trial-starts_6739459_7.html"
    },
    {
        "title": "In Turkey, a human tide in the streets for a fifth evening in support of Ekrem Imamoglu, jailed mayor of Istanbul",
        "summary": "Millions of people took part in a vote on Sunday organized by the main opposition party, the CHP, to nominate their candidate for the 2028 presidential election. The clear winner is currently in prison.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/24/mass-protests-erupt-across-turkey-after-arrest-of-istanbul-mayor-erdogan-s-main-opponent_6739466_4.html"
    },
    {
        "title": "Netanyahu's government continues to bulldoze through state apparatus and Gaza Strip",
        "summary": "The cabinet of the most radical government in the country's history passed a no-confidence motion against the attorney general. In Gaza, the symbolic threshold of 50,000 deaths was crossed, according to the enclave's Ministry of Health.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/24/netanyahu-s-government-continues-to-bulldoze-its-way-through-use-force-against-the-state-apparatus-and-the-gaza-strip_6739467_4.html"
    },
    {
        "title": "Seven people arrested for giving Nazi salutes during the French-Croatia match in Paris",
        "summary": "According to a police source, around 10 Croatian supporters gave Nazi salutes at the start of the match during their national anthem. Croatian supporters again gave Nazi salutes during the first half.",
        "link": "https://www.lemonde.fr/en/football/article/2025/03/24/seven-people-arrested-for-giving-nazi-salutes-during-the-french-croatia-match-in-paris_6739476_130.html"
    },
    {
        "title": "Trump threatens 25% tariff on countries that buy oil, gas from Venezuela",
        "summary": "The American president has also begun to deport immigrants accused of being members of the South American Tren de Aragua gang, who illegally crossed into the United States.",
        "link": "https://www.lemonde.fr/en/energies/article/2025/03/24/trump-threatens-25-tariff-on-countries-that-buy-oil-gas-from-venezuela_6739477_98.html"
    },
    {
        "title": "Journalists in Russia: 'It's much more dangerous today than it was under perestroika'",
        "summary": "Russian media outlets operating from abroad are discreetly giving remote training to young people in Russia. It's a risky task in a country that ranks 162nd for press freedom worldwide.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/23/journalists-in-russia-it-s-much-more-dangerous-today-than-it-was-under-perestroika_6739451_4.html"
    },
    {
        "title": "The United Arab Emirates' triple game in Gaza",
        "summary": "While developing a strategic partnership with Israel, the United Arab Emirates are claiming to agree with the Arab position on a Palestinian state, and carefully publicize their providing of humanitarian aid in the Gaza Strip, writes historian Jean-Pierre Filiu.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/24/the-united-arab-emirates-triple-game-in-gaza_6739457_4.html"
    },
    {
        "title": "The execution of four Canadians in China is a reminder of Beijing's stringent anti-drug laws",
        "summary": "The country is extremely tough on drug-related crime. A Frenchman, convicted in 2010 by a Canton court, is still on death row.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/23/the-execution-of-four-canadians-in-china-is-a-reminder-of-beijing-s-stringent-anti-drug-laws_6739449_4.html"
    },
    {
        "title": "South Korea's top court reinstates PM Han as acting president",
        "summary": "South Korea’s Constitutional Court dismissed the impeachment of Prime Minister Han Duck-soo on Monday, reinstating him as acting president. The ruling comes as the court deliberates on the fate of suspended President Yoon Suk Yeol, whose attempted martial law declaration in December set off a constitutional showdown.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/24/south-korea-s-top-court-reinstates-pm-han-as-acting-president_6739456_4.html"
    },
    {
        "title": "Bernie Sanders on tour in Denver: 'We will not allow America to become an oligarchy'",
        "summary": "The Vermont senator and leader of the progressive left wants to build a movement beyond the Democratic Party to encourage citizens to defend democracy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/23/bernie-sanders-on-tour-in-denver-we-will-not-allow-america-to-become-an-oligarchy_6739448_4.html"
    },
    {
        "title": "Greenland: Usha Vance's highly controversial visit",
        "summary": "The wife of US Vice President JD Vance will visit Greenland for three days this week. The trip, made in a politically sensitive context, is seen as a provocation both on the island and in Denmark.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/25/greenland-usha-vance-s-highly-controversial-visit_6739486_4.html"
    },
    {
        "title": "On the quest for the perfect dürüm, at Chez Mehmet in Paris",
        "summary": "Every week, a journalist discusses a place that made a lasting impression, like this restaurant in the 18th arrondissement of Paris specializing in dürüm döner kebab, the traditional form of the famous Turkish sandwich.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/03/25/on-the-quest-for-the-perfect-durum-at-chez-mehmet-in-paris_6739485_37.html"
    },
    {
        "title": "Sweden rebuilds its 'total defense' model, in which every inhabitant must be prepared",
        "summary": "'Europeans, war and peace' (Part 1 of 7). Since the Ukraine invasion, the Scandinavian kingdom has been rebuilding the model developed after World War II, based on the principle that the army would not be enough to protect the country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/25/sweden-rebuilds-its-total-defense-model-in-which-every-inhabitant-must-be-prepared_6739488_4.html"
    },
    {
        "title": "As Israel presses Gaza offensive, a journalist is killed and evacuation calls are issued",
        "summary": "Gaza's civil defense agency said an Israeli drone strike on Monday afternoon killed Hussam Shabat, who was working with Al Jazeera, near a petrol station in Beit Lahia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/25/as-israel-presses-gaza-offensive-a-journalist-is-killed-and-evacuation-calls-are-issued_6739489_4.html"
    },
    {
        "title": "Souleymane Bachir Diagne: 'Our era is marked by a generalized withdrawal into identity, universalism has died'",
        "summary": "The Senegalese philosopher expresses his alarm in an interview with Le Monde at the war launched on Columbia University by the Trump administration and points out that 'sub-Saharan Africa has never been of great importance' in American foreign policy.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/03/25/souleymane-bachir-diagne-our-era-is-marked-by-a-generalized-withdrawal-into-identity-universalism-has-died_6739487_124.html"
    },
    {
        "title": "Gérard Depardieu's lawyer seeks redo of 'rushed investigation' as sexual assault trial opens",
        "summary": "The actor's lawyer denounced what he called 'Stalinist methods,' claiming prosecutors were on a 'mission' to 'make Depardieu fall.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/25/gerard-depardieu-s-lawyer-seeks-redo-of-rushed-investigation-as-sexual-assault-trial-opens_6739490_7.html"
    },
    {
        "title": "Romania's rising far-right tide",
        "summary": "After the cancelation of the November 2024 presidential election, Romanians will vote again at the beginning of May, in an atmosphere of distrust toward the traditional parties.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/25/romania-s-rising-far-right-tide_6739495_4.html"
    },
    {
        "title": "Gérard Depardieu denies accusations of sexual assault on second day of his trial",
        "summary": "The 76-year-old actor, accused of sexually assaulting two women in 2021, defended himself in the Paris Criminal Court, saying, 'I don't see why I would go around groping a woman, her buttocks, her breasts.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/25/gerard-depardieu-denies-accusations-of-sexual-assault-on-second-day-of-his-trial_6739493_7.html"
    },
    {
        "title": "'We're all Americans,' seems to be the message world leaders and CEOs are sending Trump",
        "summary": "From Patrick Pouyanné (TotalEnergies) to Larry Fink (BlackRock), not forgetting Japan's prime minister and NATO's secretary general, the list of the world's powerful who are bowing to Donald Trump's demands is impressive, writes Le Monde's Arnaud Leparmentier in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/25/we-re-all-americans-seems-to-be-the-message-world-leaders-and-ceos-are-sending-trump_6739496_23.html"
    },
    {
        "title": "Swiss appeals court acquits Sepp Blatter and Michel Platini in FIFA corruption case",
        "summary": "After almost 10 years of proceedings, the prosecutor's office may lodge a final appeal with the Swiss Federal Court, but only on limited legal grounds.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/03/25/swiss-appeals-court-acquits-sepp-blatter-and-michel-platini-in-fifa-corruption-case_6739491_9.html"
    },
    {
        "title": "Four arrested including grandparents over toddler's death in French Alps",
        "summary": "Emile, aged two and a half, disappeared in July 2023 while staying with his maternal grandparents in the mountain hamlet of Haut-Vernet.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/25/four-arrested-including-grandparents-over-toddler-s-death-in-french-alps_6739497_7.html"
    },
    {
        "title": "France updates US travel advice over gender 'at birth'",
        "summary": "The French foreign ministry advised travelers to state their 'gender assigned at birth' when filling out new visa or ETSA applications to travel to the US.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/25/france-updates-us-travel-advice-over-gender-at-birth_6739494_7.html"
    },
    {
        "title": "Former French PM Attal hosts European political allies, hoping to build stature",
        "summary": "Gabriel Attal held a 'democracy and liberties summit' in Paris on Monday with some 30 members of the European Parliament and representatives from Hungary and Slovakia.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/25/former-french-pm-attal-hosts-european-political-allies-hoping-to-build-stature_6739498_5.html"
    },
    {
        "title": "At Sarkozy's trial, plaintiffs' lawyers denounce 'lies' from defendants",
        "summary": "In their closing arguments on Monday, March 24, the lawyers highlighted the implausible elements of the defendants' defense and cited multiple pieces of 'serious and concordant' evidence.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/25/at-sarkozy-s-trial-plaintiffs-lawyers-denounce-lies-from-defendants_6739499_7.html"
    },
    {
        "title": "France to auction superyacht seized in Belarusian money-laundering case",
        "summary": "With a starting price of €10 million, the Stefania will be sold at auction in La Ciotat on Thursday and the proceeds will go directly to the State.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/03/25/france-to-auction-superyacht-seized-in-belarusian-money-laundering-case_6739500_143.html"
    },
    {
        "title": "How a handful of Turkish students with 'nothing left to lose' spurred a protest movement",
        "summary": "Young people were at the forefront in the early hours of the mobilization supporting opposition figure and Istanbul Mayor Ekrem Imamoglu. Protests against President Recep Tayyip Erdogan's regime continued on Monday, for the sixth consecutive day.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/25/how-a-handful-of-turkish-students-with-nothing-left-to-lose-spurred-a-protest-movement_6739507_4.html"
    },
    {
        "title": "Al-Jazeera journalist targeted in Gaza: 'If you're reading this, it means I've been killed'",
        "summary": "Hossam Shabat's car was targeted by the Israeli army, which accused him of being a Hamas 'sniper.' More than 200 journalists have died in the enclave since October 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/25/al-jazeera-journalist-targeted-in-gaza-if-you-re-reading-this-it-means-i-ve-been-killed_6739505_4.html"
    },
    {
        "title": "The fake Marie Antoinette chair scam that fooled the Château de Versailles and a Qatari prince",
        "summary": "Two experienced specialists are going on trial, accused of producing fake antique furniture they then sold for several hundred thousand euros. Paris's Kraemer Gallery in Paris is also facing charges.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/25/the-fake-marie-antoinette-chair-scam-that-fooled-the-chateau-de-versailles-and-a-qatari-prince_6739492_7.html"
    },
    {
        "title": "Russia and Ukraine agree to stop military action in Black Sea",
        "summary": "The agreement marks the first step towards peace in talks brokered by the US in Saudi Arabia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/25/russia-and-ukraine-agree-to-stop-military-action-in-black-sea_6739508_4.html"
    },
    {
        "title": "Russian threat in Europe 'not theoretical,' says French foreign minister",
        "summary": "France's foreign minister Jean-Noël Barrot responded to a US official who had brushed aside worries that Moscow would seek to push further into Europe.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/25/russian-threat-in-europe-not-theoretical-france-fm_6739509_4.html"
    },
    {
        "title": "Donald Trump's fearsome intimidation strategy against judges, lawyers, media or universities",
        "summary": "By stepping up threats against individuals and institutions he considers hostile, the American president is creating a toxic climate that is weakening American institutions.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/25/trump-s-fearsome-and-effective-strategy-of-intimidation_6739513_4.html"
    },
    {
        "title": "Trump brands journalist a 'sleazebag' in row over group chat security breach",
        "summary": "A top magazine editor was accidentally added to a Trump administration group chat on the app Signal, giving him access to information about airstrikes in Yemen.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/25/trump-brands-journalist-a-sleazebag-in-row-over-group-chat-security-breach_6739515_4.html"
    },
    {
        "title": "Dror Mishani, Israeli writer: 'The trauma of October 7 has turned us into a society obsessed with revenge'",
        "summary": "The Israeli writer has published a new book reflecting on the power of fiction in a country at war with Hamas. In an interview with Le Monde, he bemoans the fact that Palestinians are no longer considered human beings, but 'faceless enemies.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/25/dror-mishani-israeli-writer-the-trauma-of-october-7-has-turned-us-into-a-society-obsessed-with-revenge_6739511_23.html"
    },
    {
        "title": "At the Cinéma du Réel festival in Paris, an extraordinary variety of forms express the difficulties of our times",
        "summary": "The documentary festival, running until March 29, features a number of solitary portraits and works probing animal vulnerability in competition.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/25/at-the-cinema-du-reel-festival-in-paris-an-extraordinary-variety-of-forms-express-the-difficulties-of-our-times_6739514_30.html"
    }
]