[
    {
        "title": "In Ukraine's trenches, the warfare is electronic",
        "summary": "Jamming and spoofing radio signals have become key defense tactics for Kyiv against a cutting-edge Russian opponent. A radio transmission expert has set himself the task of educating both military and civilian personnel in this new aspect of the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/24/in-ukraine-s-trenches-the-warfare-is-electronic_6672587_4.html"
    },
    {
        "title": "Pandemic agreement talks end without a deal",
        "summary": "Countries have been trying to draft new treaties on the world's ability to prevent and react to pandemics.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/pandemic-agreement-talks-end-without-a-deal_6672596_4.html"
    },
    {
        "title": "ICJ orders Israel to 'immediately' halt offensive on Rafah",
        "summary": "The United Nations' top court ruled that Israel must halt its military offensive in the city in southern Gaza and keep the border crossing there open to 'unhindered' aid. It also called for the hostages taken by Hamas to be freed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/24/icj-orders-israel-to-immediately-halt-offensive-in-rafah-southern-gaza_6672564_4.html"
    },
    {
        "title": "'Under President Raisi, Iran's foreign and security policy became more aggressive.'",
        "summary": "Although short-lived, the Raisi presidency embodied a lasting shift in Iran's foreign and security policy, writes political scientist Benjamin Hautecouverture in an article for 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/25/under-president-raisi-iran-s-foreign-and-security-policy-became-more-aggressive_6672595_23.html"
    },
    {
        "title": "The TikTok ban in New Caledonia is a first in France that raises rule-of-law questions",
        "summary": "By banning TiKTok on part of France's territory, the government has set a precedent that runs counter to the usual practices of democratic countries.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/05/24/the-tiktok-ban-in-new-caledonia-is-a-first-in-france-that-raises-rule-of-law-questions_6672574_13.html"
    },
    {
        "title": "Unprecedented labor dispute roils the Vatican",
        "summary": "Employees of the Vatican Museums are threatening to take the ecclesiastical authorities to court to change their working conditions, particularly concerning underpaid overtime, opaque promotion and discrimination.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/24/unprecedented-labor-dispute-roils-the-vatican_6672590_19.html"
    },
    {
        "title": "European elections: PM Attal dominates far right's Bardella in high-stakes debate",
        "summary": "Prime Minister Gabriel Attal took to the stage to save the ruling coalition's campaign in the European elections. Far ahead in the polls, Marine Le Pen's lieutenant Jordan Bardlla remained on the defensive.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/24/european-elections-pm-attal-dominates-far-right-s-bardella-in-high-stakes-debate_6672521_5.html"
    },
    {
        "title": "US Supreme Court's credibility further damaged by discovery of MAGA flags at justice's homes",
        "summary": "The New York Times revealed that flags used by Donald Trump's supporters during the January 6 assault on the Capitol were hoisted on two properties owned by conservative Justice Samuel Alito.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/24/us-supreme-court-s-credibility-further-damaged-by-discovery-of-maga-flags-at-one-of-its-justices-homes_6672563_4.html"
    },
    {
        "title": "Israel says it has recovered three bodies of hostages from Gaza",
        "summary": "The bodies of Israeli hostage Chanan Yablonka, Brazilian-Israeli Michel Nisenbaum and French-Mexican Orion Hernandez Radoux were recovered overnight, the Israeli military said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/24/israel-says-it-has-recovered-three-bodies-of-hostages-from-gaza_6672527_4.html"
    },
    {
        "title": "New Caledonia: Police kill man, seventh death in unrest in French Pacific territory",
        "summary": "A 48-year-old man was killed after attacking police officers, a prosecutor said. The officer who fired the shots was taken into custody.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/24/new-caledonia-police-kill-man-seventh-death-in-unrest-in-french-territory_6672537_7.html"
    },
    {
        "title": "Tunisia, the target of Moscow's growing attentions",
        "summary": "Russian aircraft landings on the island of Djerba are just one sign of Russia's multi-faceted entry strategy on Tunisian territory.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/24/tunisia-the-target-of-moscow-s-growing-attentions_6672577_124.html"
    },
    {
        "title": "Eiffel Tower ticket prices to rise by 20%",
        "summary": "The increase will help help pay for urgent renovation work.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/24/eiffel-tower-ticket-prices-to-rise-by-20_6672580_7.html"
    },
    {
        "title": "Israel says it will stop work of Spanish consulate for Palestinians",
        "summary": "Israeli Foreign Minister Israel Katz said he made the decision over Madrid's recognition of a Palestinian state.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/24/israel-says-it-will-stop-work-of-spanish-consulate-for-palestinians_6672559_4.html"
    },
    {
        "title": "EU elections: German Greens are right and far right's prime target",
        "summary": "While their concerns were considered a priority in 2019, the Greens are now the subject of strong rejection, in Germany, not least because of their participation in the government. They are even the victims of a large number of attacks.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/24/european-elections-german-greens-are-right-and-far-right-s-prime-target_6672514_5.html"
    },
    {
        "title": "Armenia returns four border villages to Azerbaijan",
        "summary": "A recently brokered border demarcation deal cedes four border villages to Azerbaijani control as the former Soviet republics and historic rivals look to normalize ties.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/05/24/armenia-returns-four-border-villages-to-azerbaijan_6672539_153.html"
    },
    {
        "title": "Cannes 2024: Mohammad Rasoulof, the Iranian filmmaker on the run",
        "summary": "The multi-award-winning Iranian director, who fled Iran clandestinely to escape a lengthy prison sentence, is presenting his latest film, 'The Seed of the Sacred Fig,' in competition on Friday.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/24/cannes-2024-mohammad-rasoulof-the-iranian-filmmaker-on-the-run_6672540_30.html"
    },
    {
        "title": "UK police arrest 16 at Oxford University Gaza war protest",
        "summary": "Local police said the individuals were arrested on Thursday, May 23, on suspicion of aggravated trespass, while one was also held on suspicion of common assault.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/05/24/uk-police-arrest-16-at-oxford-university-gaza-war-protest_6672554_135.html"
    },
    {
        "title": "Paris Orly: 70% of flights canceled this weekend as air controllers strike",
        "summary": "Only flights between Orly and French overseas territories would operate normally on Saturday and Sunday, the civil aviation authority said.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/24/paris-orly-air-controller-strike-sparks-mass-cancellations_6672551_7.html"
    },
    {
        "title": "Saint-Denis, cradle of rap and the French hip-hop movement",
        "summary": "In the early 1990s, Saint-Denis was a gloomy suburb, stricken by deindustrialization, unemployment and drug abuse. It was on this fertile ground that the hip-hop movement emerged in France. The epicenter of this counter-culture blending graffiti, dance and music, the city shines thanks to its most famous ambassadors: the group NTM.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/25/saint-denis-cradle-of-rap-and-the-french-hip-hop-movement_6672604_117.html"
    },
    {
        "title": "War in Ukraine: why Crimea remains Kyiv's priority",
        "summary": "Almost every night, Ukrainian missiles and drones target Russian military sites on the annexed peninsula. Behind the political objective, the aim is also to deprive the enemy of the means of detection before the arrival of Western combat aircraft.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/war-in-ukraine-why-crimea-remains-kyiv-s-priority_6672599_4.html"
    },
    {
        "title": "Brutal, weeks-long heat wave kills dozens in Mexico",
        "summary": "Temperatures have been so high that howler monkeys have been dropping dead from the heat in the country's south.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/05/25/brutal-weeks-long-heat-wave-kills-dozens-in-mexico_6672602_96.html"
    },
    {
        "title": "Design: Mobilier National rolls out Notre-Dame choir carpet",
        "summary": "Part of this 200-square-meter velvet masterpiece can be seen in the exhibition 'Great Restored Decors of Notre-Dame,' until July 21, in Paris.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/25/design-mobilier-national-rolls-out-notre-dame-choir-carpet_6672601_30.html"
    },
    {
        "title": "Chilean firefighter arrested, accused of starting deadly blaze",
        "summary": "The devastating fire ended up killing 137 people in the town of Viña del Mar in February.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/chilean-firefighter-arrested-accused-of-starting-deadly-blaze_6672603_4.html"
    },
    {
        "title": "Ethiopian coffee is threatened by European deforestation regulations",
        "summary": "Unable to meet the new traceability requirements imposed by Brussels, Ethiopia could see its exports start to fall drastically in 2025.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/25/ethiopian-coffee-is-threatened-by-european-deforestation-regulations_6672600_114.html"
    },
    {
        "title": "In Egypt, the rise of a notorious former smuggler turned key figure in El-Sisi's regime",
        "summary": "The Bedouin chief Ibrahim Al-Organi, who has cornered the profitable business of entering and leaving the Gaza Strip, has been promoted to head a tribal union, responsible for securing the country's borders. His rise to power raises many questions.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/24/in-egypt-the-rise-of-a-notorious-former-smuggler-turned-key-figure-in-el-sisi-s-regime_6672583_124.html"
    },
    {
        "title": "Colombia's former president Uribe charged with bribing witnesses",
        "summary": "Alvaro  Uribe is accused of 'offering cash or other benefits to selected witnesses of criminal acts' so that they would not tell the truth in a case that links him to paramilitary groups.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/colombia-s-former-president-uribe-charged-with-bribing-witnesses_6672611_4.html"
    },
    {
        "title": "Caleb Carr, military historian and author of bestselling novel 'The Alienist,' dies at 68",
        "summary": "The son of poet Lucien Carr and author of the bestselling 1994 crime novel died of cancer on Thursday.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/25/caleb-carr-military-historian-and-author-of-bestselling-novel-the-alienist-dies-at-68_6672605_30.html"
    },
    {
        "title": "Peru's worrying decline in press freedom",
        "summary": "In 2023, 352 assaults on Peruvian journalists were recorded, while Reporters Without Borders downgraded the Andean country to 110th place in its annual international ranking behind Ecuador and Brazil.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/peru-s-worrying-decline-in-press-freedom_6672613_4.html"
    },
    {
        "title": "International Court of Justice increases pressure on Israel",
        "summary": "On Friday, the United Nations' highest court called on Israel to 'immediately halt its military offensive' in Rafah, noting a worsening humanitarian situation in the Palestinian enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/international-court-of-justice-increases-pressure-on-israel_6672620_4.html"
    },
    {
        "title": "France blocking TikTok in New Caledonia sets an unfortunate precedent",
        "summary": "Whatever the potential impact of China's social media on public order in the archipelago, the government's measure appears disproportionate. It places France on a par with countries that have as little regard for freedom of expression as they do for human rights.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/25/france-blocking-tiktok-in-new-caledonia-sets-an-unfortunate-precedent_6672617_5.html"
    },
    {
        "title": "Torture in Syria: Paris court sentences three senior officials from Assad's regime to life imprisonment",
        "summary": "The three men, who still live in Syria, belong to the upper ranks of the Syrian security system. They were found guilty in absentia on Friday of complicity in crimes against humanity and complicity in war crimes.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/25/torture-in-syria-paris-court-sentences-three-senior-officials-from-assad-s-regime-to-life-imprisonment_6672623_7.html"
    },
    {
        "title": "What happened to the washcloth?",
        "summary": "The personal hygiene accessory has gradually been replaced by washing with bare hands. Some diehards still use the bacteria breeding ground to clean their bodies or private parts.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/05/25/what-happened-to-the-washcloth_6672629_39.html"
    },
    {
        "title": "G7 cites 'progress' but no deal on Russian assets for Ukraine",
        "summary": "In a draft statement released on Saturday from an Italy summit, the G7 finance ministers said they were looking for creative but legal solutions for how to use the profits from frozen Russian assets.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/g7-cites-progress-but-no-deal-on-russian-assets-for-ukraine_6672630_4.html"
    },
    {
        "title": "Mbappé's stats: How PSG star made Ligue 1 history with seven titles and 191 goals",
        "summary": "The 25-year-old forward, who will play his last match for Paris Saint-Germain in the Coupe de France final on Saturday, broke many records during his eight years playing in the French league.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/05/25/mbappe-s-stats-how-psg-star-made-ligue-1-history-with-seven-titles-and-191-goals_6672636_8.html"
    },
    {
        "title": "Beauty tech is 'optimizing' skincare and cosmetic practices",
        "summary": "With LED masks to treat acne and augmented reality software for choosing the right foundation, new technologies are invading the beauty market. Particularly popular with the younger generation, these tools for fighting the march of time combine tailor-made care with the quest for effectiveness.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/05/25/beauty-tech-is-optimizing-skincare-and-cosmetic-practices_6672637_37.html"
    },
    {
        "title": "Why Pope Francis rules out ordaining women deacons",
        "summary": "In an interview with American TV network CBS, Pope Francis made clear his opposition to the ordination of women deacons, without ruling out a broader reflection on the role of women in the Church.",
        "link": "https://www.lemonde.fr/en/religions/article/2024/05/25/why-pope-francis-rules-out-ordaining-women-deacons_6672641_63.html"
    },
    {
        "title": "First French tourists evacuated from New Caledonia",
        "summary": "The tourists left on Saturday in military planes heading for Australia and New Zealand.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/25/first-french-tourists-evacuated-from-new-caledonia_6672643_7.html"
    },
    {
        "title": "Tunisia: Kais Saied's inclination to turn to Iran",
        "summary": "The Tunisian president went to Iran to attend the funeral of his Iranian counterpart, Ebrahim Raisi, who died in a helicopter crash.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/25/tunisia-kais-saied-s-inclination-to-turn-to-iran_6672647_124.html"
    },
    {
        "title": "Russian strike on Kharkiv home improvement store kills two, hundreds feared inside",
        "summary": "Kharkiv's regional governor said that at least two people were killed and 24 injured when 'two Russian guided bombs hit a construction hypermarket' on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/russian-strike-on-kharkiv-home-improvement-store-kills-two-hundreds-feared-inside_6672650_4.html"
    },
    {
        "title": "At least 20 dead in a fire in an amusement park in western India, police say",
        "summary": "Police Commissioner Raju Bhargava said the fire was under control and the rescue operation was underway with 20 bodies recovered so far.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/05/25/at-least-20-dead-in-a-fire-in-an-amusement-park-in-western-india-police-say_6672652_153.html"
    },
    {
        "title": "The complicated search for Ukraine and Russia's missing",
        "summary": "The International Committee of the Red Cross runs the largest search operation for the dead, wounded, prisoners and missing since the Second World War, called the Central Tracing Agency.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/the-intricate-search-for-ukraine-and-russia-s-missing_6672654_4.html"
    },
    {
        "title": "Rugby: Toulouse beats Leinster 31-22 after extra time in Champions Cup final thriller",
        "summary": "Two penalties from Thomas Ramos enabled French giants Toulouse to build a decisive nine-point lead in Saturday's European club rugby final.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/25/rugby-toulouse-beats-leinster-31-22-after-extra-time-in-champions-cup-final-thriller_6672659_9.html"
    }
]