[
    {
        "title": "Journey through the crucial battleground state of Pennsylvania",
        "summary": "With its 19 electoral votes, Pennsylvania is crucial in the race for the White House. Every vote matters, from rural areas to industrial zones and from Democratic cities to undecided suburbs. Kamala Harris and Donald Trump have both campaigned here extensively.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/journey-through-the-crucial-battleground-state-of-pennsylvania_6731550_4.html"
    },
    {
        "title": "'Trump or Harris? This year, neither candidate is good news for Wall Street'",
        "summary": "What will the markets do after the November 5 election? Wall Street forecasters suggest they are poised to swing, but probably not in expected directions, writes Le Monde's New York correspondent, Arnaud Leparmentier, in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/04/trump-or-harris-this-year-neither-candidate-is-good-news-for-wall-street_6731554_23.html"
    },
    {
        "title": "After floods, Valencia's residents are enraged: 'Our politicians didn't grasp the scale of what was happening'",
        "summary": "In Valencia and the surrounding region, where the floods of October 29 killed 210 people, disaster victims are blaming the public authorities for the inadequacy of the aid system. On a Sunday visit to Paiporta, one of the worst-affected towns, the king, the prime minister and the regional president were confronted with the crowd's anger.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/04/after-floods-valencia-s-residents-are-enraged-our-politicians-didn-t-grasp-the-scale-of-what-was-happening_6731502_114.html"
    },
    {
        "title": "Elon Musk's $1-million-a-day voter sweepstakes can proceed, says Pennsylvania judge",
        "summary": "Musk, who did not attend Monday's hearing, has committed more than $70 million to the super PAC to help Trump and other Republicans win the election.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/04/elon-musk-s-1-million-a-day-voter-sweepstakes-can-proceed-says-pennsylvania-judge_6731567_133.html"
    },
    {
        "title": "North Korea fires salvo of short-range ballistic missiles ahead of US election",
        "summary": "The launch came just hours after US and South Korean defense chiefs called on Pyongyang, North Korea's capital, to withdraw its troops, warning that North Korean soldiers in Russian uniforms were being deployed for possible action against Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/north-korea-fires-salvo-of-short-range-ballistic-missiles-ahead-of-us-election_6731576_4.html"
    },
    {
        "title": "Kamel Daoud, winner of the Prix Goncourt: 'May this book make people discover the price of freedom'",
        "summary": "In an interview with 'Le Monde,' Kamel Daoud, winner of the 2024 Prix Goncourt, explains why 'Houris' is not a novel of war, but a novel of resurrection.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/05/kamel-daoud-winner-of-the-prix-goncourt-may-this-book-make-people-discover-the-price-of-freedom_6731580_30.html"
    },
    {
        "title": "Georgia high court says absentee ballots must be returned by Election Day, even in county with delay",
        "summary": "The Georgia Supreme Court ruling means that even Cobb County residents who received their absentee ballots late must vote in person on Election Day or bring their absentee ballots to the county elections office by 7 pm that day – or they won't be counted.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/04/georgia-high-court-says-absentee-ballots-must-be-returned-by-election-day-even-in-county-with-delay_6731570_133.html"
    },
    {
        "title": "In the battle for Congress, Republicans have expectations and Democrats hopes",
        "summary": "Republicans know that the renewal of a third of the Senate could play in their favor this year, with Democratic seats in red states up for grabs. Democrats, meanwhile, are hoping to take back control of the House, with major battles in California and New York.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/in-the-battle-for-congress-republicans-have-expectations-and-democrats-hopes_6731511_4.html"
    },
    {
        "title": "'A Trump victory in the presidential election could have a huge impact on China'",
        "summary": "With Chinese officials set to decide on its economic stimulus package by November 8, Trump's election could have huge consequences. At issue: His desire to raise import tariffs on China, notes Le Monde columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/04/a-trump-victory-in-the-presidential-election-could-have-a-huge-impact-on-china_6731540_19.html"
    },
    {
        "title": "Plastic: Sweden abolishes a tax on single-use bags despite its proven effectiveness",
        "summary": "An ally of the conservative liberal government, the far right pushed for the tax's abolition, which had led to a drastic reduction in bag consumption since its introduction in 2020.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/04/plastic-sweden-abolishes-a-tax-on-single-use-bags-despite-its-proven-effectiveness_6731564_114.html"
    },
    {
        "title": "StravaLeaks: Thousands of Israeli soldiers identifiable through workout app",
        "summary": "Despite warnings, the Israeli army continues to let soldiers share sensitive data via Strava. Le Monde's investigation led Israel to mistakenly believe it was the victim of a spying operation by a foreign actor.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/stravaleaks-thousands-of-israeli-soldiers-identifiable-through-workout-app_6731532_4.html"
    },
    {
        "title": "ASN, 'strategic' manufacturer of submarine telecom cables, nationalized by France",
        "summary": "Agence des participations de l'État buys 80% of the former Nokia subsidiary.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/05/asn-strategic-manufacturer-of-submarine-telecom-cables-nationalized-by-france_6731573_19.html"
    },
    {
        "title": "Electoral College, winner-takes-all: How do the US elections actually work?",
        "summary": "There isn't just one American presidential election, there are 51: One for each state, plus the District of Columbia. Le Monde explains how this electoral system works.",
        "link": "https://www.lemonde.fr/en/international/video/2024/11/03/electoral-college-winner-takes-all-how-do-the-us-elections-actually-work_6731439_4.html"
    },
    {
        "title": "US presidential election 2024: The campaign ad infuriating Trump and Republicans",
        "summary": "The video produced by the organization Vote Common Good, aiming to motivate religious conservatives hostile to the former president, features a voiceover by actress Julia Roberts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/us-presidential-election-2024-the-campaign-ad-infuriating-trump-and-republicans_6731527_4.html"
    },
    {
        "title": "Israeli unit kidnaps man in Lebanon it describes as a Hezbollah operative",
        "summary": "The circumstances and aims of the operation, which took place in the northern coastal town of Batroun on Friday, are still unclear.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/israeli-unit-kidnaps-man-in-lebanon-it-describes-as-a-hezbollah-operative_6731525_4.html"
    },
    {
        "title": "Quincy Jones, American composer, trumpeter and producer, dies age 91",
        "summary": "Starting out in jazz in the early 1950s, Jones's career was crowned by the worldwide success of Michael Jackson's 1982 album 'Thriller,' of which he was the eminent producer. He died on Sunday, November 3.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/11/04/quincy-jones-american-composer-trumpeter-and-producer-dies-age-91_6731496_15.html"
    },
    {
        "title": "In Anaheim, California, Latinos are in search of housing and visibility",
        "summary": "With the highest percentage of Latino residents (53.3%) and those born outside the US (34.6%, compared with a national average of 13.6%), the city epitomizes the issues of migration and access to housing that are driving the presidential candidates' debates.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/04/in-anaheim-california-latinos-are-in-search-of-housing-and-visibility_6731545_4.html"
    },
    {
        "title": "Harris 'momentum' disproves Trump's 'landslide' prediction as neck and neck rivals race to the finish line",
        "summary": "The 2024 race is going down to the wire, with more key states effectively tied at this point than in any comparable election. Over 77.6 million people have cast early votes, around half of the total ballots cast in 2020.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/04/us-election-harris-momentum-disproves-trump-s-landslide-prediction-as-the-neck-and-neck-rivals-race-to-the-finish-line_6731471_133.html"
    },
    {
        "title": "'If we win Pennsylvania – it's over,' says Trump as Harris calls her rival 'the other guy,' urging voters to 'make a difference'",
        "summary": "A Trump victory in the crucial battleground state, flipping its 19 Electoral College votes, would puncture the Democrats' 'blue wall' and make it harder for Harris to win the necessary 270 votes. 'We need everyone in Pennsylvania to vote,' Harris rallied on Monday.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/05/if-we-win-pennsylvania-it-s-over-says-trump-as-harris-calls-her-rival-the-other-guy-urging-voters-to-make-a-difference_6731582_133.html"
    },
    {
        "title": "The snowball effect of the Goncourt Prize on sales",
        "summary": "Between 2019 and 2023, according to the GfK institute, the Goncourt Prize-winning novel sold an average of 577,000 copies in France during the year. The Renaudot Prize led to sales of  211,000 copies and the Femina Prize over 157,000.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/05/the-snowball-effect-of-the-goncourt-prize-on-sales_6731587_19.html"
    },
    {
        "title": "Kamel Daoud wins Prix Goncourt literary award for 'Houris'",
        "summary": "Daoud is the first Algerian to win the prestigious French award. His novel is a gripping evocation of Algeria's 'black decade' (1992-2002).",
        "link": "https://www.lemonde.fr/en/books/article/2024/11/04/kamel-daoud-wins-prix-goncourt-literary-award-for-houris_6731517_33.html"
    },
    {
        "title": "New Russian disinformation targets swing states: US officials",
        "summary": "The Office of the Director of National Intelligence (ODNI), the FBI and the Cybersecurity and Infrastructure Security Agency said Monday that these efforts, which 'risk inciting violence,' are expected to intensify through Election Day and in the following weeks.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/05/new-russian-disinformation-targets-swing-states-us-officials_6731593_133.html"
    },
    {
        "title": "In Iran, young woman who stripped becomes symbol of struggle against compulsory headscarf",
        "summary": "While the real motivations of the young Iranian woman remain unclear, for many men and women from the Islamic Republic, she already embodies the resistance to the yoke imposed by the regime.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/in-iran-young-woman-who-stripped-becomes-symbol-of-struggle-against-compulsory-headscarf_6731598_4.html"
    },
    {
        "title": "2024 US election: An electric campaign and a crucial choice for the country",
        "summary": "Full of twists and acrimony, the presidential election campaign ends in a tight race between Kamala Harris and Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/2024-us-election-an-electric-campaign-and-a-crucial-choice-for-the-country_6731601_4.html"
    },
    {
        "title": "Lady Gaga, Christina Aguilera – Harris brings in celebrities galore on US election eve, but Donald Trump is unimpressed",
        "summary": "Harris lined up performers to speak and play at campaign rallies in all seven battleground states on Monday and melded them all into one Democratic get-out-the-vote livestream.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/05/lady-gaga-christina-aguilera-kamala-harris-brings-in-celebrities-galore-on-us-election-eve-but-donald-trump-is-unimpressed_6731602_133.html"
    }
]