[
    {
        "title": "Israel-Palestine, the stories of two families caught in history's turmoil",
        "summary": "The Weissmanns dreamed of being 'pioneers' called upon to build the Jewish state. The Redwans, in Gaza, dramed of a Palestinian homeland. Through the story of their turbulent destinies, these two families offer an intimate vision of a never-ending conflict.",
        "link": "https://www.lemonde.fr/en/m-le-mag/visuel/2023/12/01/israel-palestine-the-stories-of-two-families-caught-in-history-s-turmoil_6305554_117.html"
    },
    {
        "title": "Russian activists form resistance networks against Putin and the war in Ukraine",
        "summary": "Russian civilians are organizing in order to help army deserters, political prisoners and Ukrainians. They met in Brussels for an 'Anti-War Initiatives Congress.'",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/01/russian-activists-form-resistance-networks-against-putin-and-the-war-in-ukraine_6305224_4.html"
    },
    {
        "title": "At home or on the world stage, Macron's shifting stance on climate",
        "summary": "The French President still remains one of the most aggressive climate leaders on the international stage. But this stance is in contrast with how he's handling the environmental struggle in France.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/01/at-home-or-on-the-world-stage-macron-s-shifting-stance-on-climate_6304628_114.html"
    },
    {
        "title": "S&P maintains France's AA credit rating with cautious outlook",
        "summary": "The credit agency attributed its negative outlook to France's high budget deficits and government debt, identifying them as risks to its fiscal flexibility.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/01/s-p-maintains-france-s-aa-credit-rating-with-cautious-outlook_6306749_19.html"
    },
    {
        "title": "George Santos expelled from the US House of Representatives",
        "summary": "The Republican lawmaker who lied his way into Congress by falsifying his background, family and personal life was ousted from office in a landmark vote on Friday.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/01/george-santos-expelled-from-the-us-house-of-representatives_6306682_4.html"
    },
    {
        "title": "Disney boss calls on creators to focus on 'entertainment,' not political 'message'",
        "summary": "Bob Iger gave his mea culpa on Wednesday. Criticized for the firm's latest films – which contained more political messages than original ideas – the 72-year-old CEO admitted that quality and commercial results were not up to scratch.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/02/disney-boss-calls-on-creators-to-focus-on-entertainment-not-political-message_6306848_19.html"
    },
    {
        "title": "Israel-Hamas war: Explosions ring out again in Gaza, after 7 days of hard-won truce",
        "summary": "The truce enabled 80 hostages to be exchanged for 240 Palestinian prisoners, mainly women and children, and humanitarian aid to be brought into the Gaza Strip. It was abruptly broken this morning, negotiations are underway to restore it.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/01/israel-hamas-war-explosions-ring-out-again-in-gaza-after-seven-days-of-hard-won-truce_6305587_4.html"
    },
    {
        "title": "Migrant women from sub-Saharan Africa are the forgotten victims of HIV in France",
        "summary": "New infections are not decreasing among foreign-born heterosexual women, according to a report published by France's public health authority to mark World AIDS Day on December 1.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/01/migrant-women-from-sub-saharan-africa-are-the-forgotten-victims-of-hiv-in-france_6306120_7.html"
    },
    {
        "title": "World leaders take COP28 stage as climate, Gaza share spotlight",
        "summary": "More than 140 kings, presidents and prime ministers will address delegates on Friday and Saturday. But the climate crisis will share the agenda with the Israel-Hamas conflict",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/01/world-leaders-take-cop28-stage-as-climate-gaza-share-spotlight_6305954_114.html"
    },
    {
        "title": "UN top court orders Venezuela not to enflame row over disputed territory",
        "summary": "The International Court of Justice told Venezuela not to take any action in a dispute with its neighbor Guyana over the Essequibo territory, two days before a referendum on the topic.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/01/un-top-court-orders-venezuela-not-to-enflame-row-over-disputed-territory_6305422_4.html"
    },
    {
        "title": "Russian decree expands troop numbers by 15%",
        "summary": "This latest decree from President Vladimir Putin would increase active servicemen by some 170,000 soldiers, yet the Russian army has stated that it did not plan on another unpopular mobilization drive.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/01/russian-decree-expands-troop-numbers-by-15_6306285_4.html"
    },
    {
        "title": "South Korea deploys first military spy satellite with SpaceX rocket",
        "summary": "The launch comes shortly after North Korea successfully deployed its own spy satellite. Seoul has said that Pyongyang received assistance from Moscow, after supplying Russia with weapons for its war against Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/01/south-korea-deploys-first-military-spy-satellite-with-spacex-rocket_6306219_4.html"
    },
    {
        "title": "Tensions ramp up between Venezuela and Guyana over oil-rich region",
        "summary": "Venezuela is holding a referendum on Sunday, December 3, on the future of the oil-rich region of Essequibo, which takes up two-thirds of Guyana's surface area.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/01/tensions-ramp-up-between-venezuela-and-guyana-over-oil-rich-region_6304760_4.html"
    },
    {
        "title": "Exoplanets: The Very Large Telescope sharpens its gaze",
        "summary": "Through combining the capabilities of two instruments, the European facility, located in Chile, has improved the quality of its observations.",
        "link": "https://www.lemonde.fr/en/science/article/2023/12/01/exoplanets-the-very-large-telescope-increases-sensitivity_6306054_10.html"
    },
    {
        "title": "London's Big Ben is finally restored, but the rest of Westminster is threatened by decay",
        "summary": "Visits to the iconic tower have resumed after five years of work. The final cost has more than doubled compared with the initial budget, due to the building's fragile condition caused by German bombing raids of May 1941.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2023/12/01/big-ben-in-london-is-finally-restored-but-the-rest-of-westminster-is-threatened-by-decay_6303830_135.html"
    },
    {
        "title": "First woman US Supreme Court justice Sandra Day O'Connor dies at 93",
        "summary": "O'Connor was appointed to the Supreme Court by president Ronald Reagan in 1981 and stepped down in 2006.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2023/12/01/first-woman-us-supreme-court-justice-sandra-day-o-connor-dies-at-93_6305988_15.html"
    },
    {
        "title": "New York Times investigation reports Israel knew about Hamas' October 7 attack plan",
        "summary": "A Hamas document examined by The Times detailed an attack similar to the one on October 7. According to the newspaper, Israeli intelligence officials ignored analysts' warnings and deemed the scenario aspirational.",
        "link": "https://www.lemonde.fr/en/israel-palestine/article/2023/12/01/new-york-times-investigation-reports-israel-knew-about-hamas-october-7-attack-plan_6305821_139.html"
    },
    {
        "title": "COP28's first day hails the 'loss and damage' fund's implementation as an important step forward",
        "summary": "At the opening of the climate conference in Dubai, governments unexpectedly adopted a framework for setting up a fund to help the most vulnerable countries.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/01/cop28-s-first-day-hails-the-loss-and-damage-fund-s-implementation-as-an-important-step-forward_6303663_114.html"
    },
    {
        "title": "'Climate change is an immediate issue, not one for the end of the century!'",
        "summary": "Extreme weather events illustrate the violence of climate change already underway while proving the urgent need to overhaul our societies and lifestyles.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/02/climate-is-an-immediate-issue-not-one-for-the-end-of-the-century_6306915_23.html"
    },
    {
        "title": "In Ukraine, the dark daily lives of the residents in territories liberated a year ago",
        "summary": "Bombings, mines, unemployment... The challenges are countless, observes the Ukrainian NGO East SOS, just back from a mission to the Kherson, Kharkiv, Mykolaiv and Donetsk regions.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/02/in-ukraine-the-dark-daily-lives-of-the-residents-in-territories-liberated-a-year-ago_6307014_4.html"
    },
    {
        "title": "2023 marks France's second hottest year since the beginning of the 20th century",
        "summary": "According to Météo-France, the autumn of 2023 is the hottest ever recorded in France, and most likely the second hottest year behind 2022. Additionally, there have been remarkable rainfall accumulations.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/12/02/2023-marks-france-s-second-hottest-year-since-the-beginning-of-the-20th-century_6307114_114.html"
    }
]