[
    {
        "title": "French lawmakers approve Macron's Ukraine strategy",
        "summary": "The Assemblée Nationale voted in favor of the government's Ukraine strategy, including a bilateral security agreement between France and Ukraine.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/03/12/french-pm-warns-of-tipping-point-as-parliament-approves-macron-s-ukraine-strategy_6612070_5.html"
    },
    {
        "title": "US election: Biden won enough delegates for nomination, and Trump is getting closer",
        "summary": "Primaries were held Tuesday in Georgia, Mississippi, Washington state, and Hawaii.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/13/us-election-biden-won-enough-delegates-for-nomination-and-trump-is-getting-closer-after-georgia-primaries_6612468_4.html"
    },
    {
        "title": "Wikipedia's French-speaking community is torn apart over 'deadnaming' trans people",
        "summary": "Should transgender individuals' birth names be mentioned in Wikipedia articles? And if so, under which conditions? These questions are key to an unusually intense conflict within the site's French-speaking community.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/03/12/wikipedia-s-french-speaking-community-is-torn-apart-over-deadnaming-trans-people_6611905_13.html"
    },
    {
        "title": "Jordan experiences reverberating shockwaves from war in Gaza",
        "summary": "The authorities in Amman are playing an active humanitarian role and encouraging the population to show solidarity, while keeping political reactions to a minimum.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/jordan-experiences-reverberating-shockwaves-from-war-in-gaza_6611277_4.html"
    },
    {
        "title": "The US increases its lead in arms exports, France gains and Russia slips back",
        "summary": "The dominance of the US defense industry, which accounts for 42% of global sales, increased between 2019 and 2023, mainly because of Ukraine, according to the latest Stockholm International Peace Research Institute report.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/13/the-us-increases-its-lead-in-arms-exports-france-gains-and-russia-slips-back_6612369_19.html"
    },
    {
        "title": "Barcelona in Champions League quarterfinals after 3-1 win over Napoli",
        "summary": "The five-time European champions hadn't reached the quarterfinals since 2019-20, when it lost to Bayern Munich. The other teams that have advanced to the last eight include Real Madrid, Bayern Munich, Paris Saint-Germain and Manchester City.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/03/13/barcelona-in-champions-league-quarterfinals-after-3-1-win-over-napoli_6612567_9.html"
    },
    {
        "title": "French startup Mistral AI vows to maintain open source coding",
        "summary": "The French company presented a third generation of its language model 'Mistral Large' in late February and said it was entering into a partnership with Microsoft.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/12/french-startup-mistral-ai-vows-to-maintain-open-source_6611144_7.html"
    },
    {
        "title": "Congressional hearing on the Biden classified documents probe turns into a proxy campaign battle",
        "summary": "The special counsel who investigated Joe Biden's handling of classified documents defended his controversial remarks about the US president's memory and his decision not to file criminal charges.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/03/12/congressional-hearing-on-the-biden-classified-documents-probe-turns-into-a-proxy-campaign-battle_6612004_133.html"
    },
    {
        "title": "'Homo erectus,' the first Ukrainian, 1.4 million years ago",
        "summary": "New dating data from the Korolevo site suggests a new northern migration route for 'Homo erectus' in Europe.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/12/homo-erectus-the-first-ukrainian-1-4-million-years-ago_6609625_10.html"
    },
    {
        "title": "Humanitarian ship with 200 tonnes of aid leaves Cyprus for the Gaza Strip",
        "summary": "The boat chartered by a Spanish NGO set sail from the port of Larnaca on Tuesday. Another association already present in Gaza will receive and distribute the aid.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/humanitarian-ship-with-200-tonnes-of-aid-leaves-cyprus-for-the-gaza-strip_6610186_4.html"
    },
    {
        "title": "Pro-Ukraine Russian militias attack border regions",
        "summary": "Groups of volunteer fighters made up of Russians who oppose the Kremlin, said that they had broken into the Kursk and Belgorod regions. Moscow said it had prevented the attempted incursion.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/03/12/pro-ukraine-russian-militias-attack-border-regions_6611475_140.html"
    },
    {
        "title": "Our selection of the fifteen best croissants in France",
        "summary": "Both crispy and melt-in-the-mouth, this buttery classic is sometimes garnished with an extravagant hint of honey, sourdough or praline. From Paris to Nantes to Marseille, here are our favorite spots.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/03/12/le-monde-s-selection-of-france-s-15-best-croissants_6611011_37.html"
    },
    {
        "title": "President Milei shuts Argentina's main news agency",
        "summary": "The move was a campaign promise by the ultra-liberal president, who accused Télam of propaganda.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/president-milei-shuts-argentina-s-main-news-agency_6611210_4.html"
    },
    {
        "title": "French fake Rolex 'prince' trial sheds light on elaborate fraud",
        "summary": "A French man has admitted to running a network of fake watch sales that generated millions of euros.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/12/french-fake-rolex-prince-trial-sheds-light-on-elaborate-fraud_6610978_7.html"
    },
    {
        "title": "European elections: A large majority of poll respondents in favor of the European project",
        "summary": "73% of French people support the European project, even if a majority (54%) dislike its current implementation, according to a poll conducted for Le Monde, Cevipof, the Fondation Jean Jaurès and the Institut Montaigne.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/03/12/european-elections-a-large-majority-of-poll-respondents-in-favor-of-the-european-project_6610384_5.html"
    },
    {
        "title": "North Korea's anti-Covid measures have starved the population",
        "summary": "Already stifled by international sanctions, North Koreans have endured three years of drastic restrictions that prevented trade with China, vital to the economy and people's livelihoods, said a Human Rights Watch report.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/north-korea-s-anti-covid-measures-have-starved-the-population_6610615_4.html"
    },
    {
        "title": "China's government is increasingly subservient to the Communist Party",
        "summary": "A new amendment asserts the role of government institutions as mere executors while the premier's annual press conference has been canceled.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/china-s-government-is-increasingly-subservient-to-the-communist-party_6611640_4.html"
    },
    {
        "title": "Russian opposition figure and Navalny ally Leonid Volkov in hospital after attack in Lithuania",
        "summary": "Volkov went into exile in 2019 along with several other of Navalny's allies after authorities launched a criminal probe into the leader's Anti-Corruption Foundation. He was declared wanted by Russian authorities in 2021 over his role in mass protests against the Kremlin.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/navalny-ally-leonid-volkov-in-hospital-after-attack-in-lithuania_6612302_4.html"
    },
    {
        "title": "Is Miss France just another 'elected representative'?",
        "summary": "Eve Gilles, who won the title of Miss France 2024 in mid-December, spends most of her days touring trade shows, fairs and malls, meeting her fans. Sometimes, she even runs into the other kind of 'elected representatives.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/13/is-miss-france-just-another-elected-representative_6612634_7.html"
    },
    {
        "title": "4 million people face 'acute food insecurity' in Haiti, says UN food agency official",
        "summary": "The recent increase in gang violence has made a very bad situation even worse and displaced an additional 15,000 people – just over the first weekend in March in the capital, Port-au-Prince.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/13/4-million-people-face-acute-food-insecurity-in-haiti-says-un-food-agency-official_6612932_4.html"
    },
    {
        "title": "In Japan, decommissioning the Fukushima power plant is a complex project that is constantly postponed",
        "summary": "Thirteen years after the 2011 tsunami, electricity company Tepco announced that the extraction of nearly 880 tonnes of nuclear fuel had been postponed again for several months.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/03/13/in-japan-decommissioning-the-fukushima-power-plant-is-a-complex-project-that-is-constantly-postponed_6612999_114.html"
    },
    {
        "title": "The New York Times tries to fend off Wordle look-alikes with copyright takedown notices",
        "summary": "Hundreds of copycats have emerged since Wordle skyrocketed to internet fame less than three years ago.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/13/the-new-york-times-is-fighting-off-wordle-look-alikes-with-copyright-takedown-notices_6612767_19.html"
    },
    {
        "title": "Childhood deaths at record low, but progress 'precarious,' according to UN report",
        "summary": "4.9 million children died before their fifth birthday in 2022, a 51% decrease since 2000 and a 62% drop since 1990. 'Where a child is born should not dictate whether they live or die,' WHO head Tedros Adhanom Ghebreyesus said.",
        "link": "https://www.lemonde.fr/en/health/article/2024/03/13/childhood-deaths-at-record-low-but-progress-precarious-according-to-un-report_6612667_14.html"
    },
    {
        "title": "French-Polish director Roman Polanski to face civil trial in US over alleged 1973 rape",
        "summary": "Polanski, who fled the US more than four decades ago after being convicted of sexually assaulting a child, will face a civil trial. The case will be heard in Los Angeles in August 2025.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/13/french-polish-director-roman-polanski-to-face-civil-trial-in-us-over-alleged-1973-rape_6612866_4.html"
    },
    {
        "title": "In Kyrgyzstan, the arrest of 11 journalists underscores the regime's authoritarian turn",
        "summary": "President Sadyr Japarov, who came to power through a popular uprising, continues to tighten his grip on a country once considered a 'democratic island' in Central Asia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/13/in-kyrgyzstan-the-arrest-of-11-journalists-underscores-the-regime-s-authoritarian-turn_6613199_4.html"
    },
    {
        "title": "In India, a citizenship law stigmatizes Muslims",
        "summary": "In the run-up to the general elections, Prime Minister Modi is attempting to pass a reform that introduces a religious criterion for nationality.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/13/in-india-a-citizenship-law-stigmatizes-muslims_6613132_4.html"
    },
    {
        "title": "'Finding an immediate stop to Haiti's fall into the abyss'",
        "summary": "Abandoned by the international community, Haiti is descending into chaos. Novelist Yanick Lahens lambasts the negligence of politicians.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/12/finding-an-immediate-stop-to-haiti-s-fall-into-the-abyss_6611773_4.html"
    }
]