[
    {
        "title": "Pharmaceutical companies use Trump to put pressure on Europe",
        "summary": "Amid the threat from the American president to impose tariffs on healthcare drugs, pharmaceutical companies are advocating for a price increase, claiming that treatments are not compensated fairly on the European continent.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/12/pharmaceutical-companies-use-trump-to-put-pressure-on-europe_6741179_19.html"
    },
    {
        "title": "Israeli-American hostage Edan Alexander freed by Hamas, on Israeli territory",
        "summary": "Edan Alexander was kidnapped and held in Gaza since October 7, 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/12/israeli-american-hostage-edan-alexander-on-israeli-israeli-territory-says-idf_6741197_4.html"
    },
    {
        "title": "Sean 'Diddy' Combs was 'coercive and criminal,' jury hears as sex trafficking trial begins",
        "summary": "Twelve jurors will judge Combs' case, who is charged with sex trafficking and racketeering conspiracy.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/12/sean-diddy-combs-was-coercive-and-criminal-jury-hears-as-sex-trafficking-trial-begins_6741198_133.html"
    },
    {
        "title": "US announces new sanctions against Iran as talks proceed",
        "summary": "The United States announced the new sanctions a day after a fourth round of talks with Iran concluded. No major breakthrough was announced after the talks, but both sides voiced cautious optimism.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/us-announces-new-sanctions-against-iran-as-talks-proceed_6741204_4.html"
    },
    {
        "title": "Germans' opinion of Israel has deteriorated",
        "summary": "A study by the Bertelsmann Foundation, published on Friday, confirms a trend that predates October 7. Only 36% of respondents today express a positive opinion of Israel, which is 10 points less than in 2021.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/germans-opinion-of-israel-has-deteriorated_6741205_4.html"
    },
    {
        "title": "Amid the Siberian winter, strange snow mounds have emerged after the accelerated thawing of permafrost",
        "summary": "These mounds are not new, but they are multiplying due to climate change and are spreading into cities, threatening some infrastructure.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/13/amid-the-siberian-winter-strange-snow-mounds-have-emerged-after-the-accelerated-thawing-of-permafrost_6741207_114.html"
    },
    {
        "title": "Trump defends resettling white South Africans as refugees in US",
        "summary": "A group of around 50 Afrikaners arrived at an airport outside Washington on Monday after Trump granted them refugee status.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/12/trump-defends-resettling-white-south-africans-as-refugees-in-us_6741201_133.html"
    },
    {
        "title": "Governor Gavin Newsom urges California cities to clear homeless encampments: 'No more excuses'",
        "summary": "On Monday, Governor Newsom unveiled a plan to address the makeshift tents that line streets and parks up and down the state. California alone has more than 187,000 people in need of housing − a quarter of the US homeless population.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/governor-gavin-newsom-urges-california-cities-to-clear-homeless-encampments-no-more-excuses_6741206_4.html"
    },
    {
        "title": "Cannes makes it official: No nudity on the red carpet",
        "summary": "The much-awaited French film festival also said outfits that 'hindered the flow of traffic' would not be permitted on the red carpet this year, either.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/12/cannes-makes-it-official-no-nudity-on-the-red-carpet_6741200_30.html"
    },
    {
        "title": "Leading Hollywood actors and directors denounce the 'genocide' in Gaza: 'We cannot remain silent'",
        "summary": "In an open letter released on the eve of the Cannes Film Festival, actors and directors including Richard Gere, Susan Sarandon and Pedro Almodovar urged the film community to 'rise up' and 'name reality.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/12/leading-hollywood-actors-and-directors-denounce-the-genocide-in-gaza-we-cannot-remain-silent_6741203_4.html"
    },
    {
        "title": "The Elysée debunks rumor that President Macron hid cocaine",
        "summary": "Pro-Russian X accounts have attempted to use blurry photos to portray a used tissue as a bag of the drug. This slanderous rumor has been a recurring accusation against the French leader since he was first elected in 2017.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/05/12/the-elysee-debunks-rumor-that-president-macron-hid-cocaine_6741180_8.html"
    },
    {
        "title": "Diplomatic duel between Zelensky and Putin under pressure from Trump",
        "summary": "The Russian president rejected the ceasefire offer on Monday and proposed direct negotiations in Istanbul. His Ukrainian counterpart seized the opportunity to suggest a 'personal' meeting.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/12/diplomatic-duel-between-zelensky-and-putin-under-pressure-from-trump_6741167_4.html"
    },
    {
        "title": "Trump administration revokes temporary protections for Afghans, citing an improved security situation",
        "summary": "Secretary of Homeland Security Kristi Noem said that the temporary protected status (TPS) designation for Afghanistan would expire on May 20, in a move that critics have said 'is not rooted in reality [but] in politics.' Some 11,000 Afghans are currently covered by TPS in the United States.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/12/trump-administration-revokes-temporary-protections-for-afghans-citing-an-improved-security-situation_6741202_4.html"
    },
    {
        "title": "The golden jackal, a newcomer to France that could become a permanent resident",
        "summary": "This species, sporadically spotted in France since 2017, has recently been seen in the southwest and Normandy. Since the 1960s, the population established notably in the Balkans has been spreading across Western Europe.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/12/the-golden-jackal-a-newcomer-to-france-that-could-become-a-permanent-resident_6741177_114.html"
    },
    {
        "title": "Poland orders closure of Russian consulate in Krakow over 'sabotage'",
        "summary": "Since Russia's February 2022 invasion of Ukraine, Kyiv's ally Poland has claimed to be the target of sabotage attempts blamed on Russia.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/12/poland-orders-closure-of-russian-consulate-in-krakow-over-sabotage_6741175_143.html"
    },
    {
        "title": "Belarus potato shortage sparks discontent",
        "summary": "According to experts, the scarcity of this vegetable, a symbol of national identity, is linked to state-set prices, which make it unprofitable to sell on the domestic market and encourage producers to export their produce to Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/12/belarus-potato-shortage-sparks-discontent_6741169_4.html"
    },
    {
        "title": "US and China agree to slash tariffs for 90 days",
        "summary": "The US treasury secretary said the two sides both agreed to reduce tariffs by 115 percentage points, taking US tariffs to 30% and those by China to 10%. In a joint statement, the two sides agreed to 'establish a mechanism to continue discussions about economic and trade relations.'",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/12/us-and-china-agree-to-slash-tariffs-for-90-days_6741166_19.html"
    },
    {
        "title": "After the ceasefire, lessons from the worst India-Pakistan clash in 20 years",
        "summary": "At the urging of the Americans, the two belligerents agreed to cease hostilities on Saturday, May 10. However, gunfire and explosions continued along the borderline in Kashmir.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/11/after-the-ceasefire-lessons-from-the-worst-india-pakistan-clash-in-20-years_6741140_4.html"
    },
    {
        "title": "Italy turns its back on its pioneers' legacy in founding the EU",
        "summary": "Italy, a key player in the creation of the European Union, born from the rejection of nationalism after World War II, has gradually turned away from federalism. Today, the shift has led the Meloni government to deny the legacy of Spinelli and De Gasperi, Italian fathers of modern Europe.",
        "link": "https://www.lemonde.fr/en/history/article/2025/05/13/italy-turns-its-back-on-its-pioneers-legacy-in-founding-the-eu_6741210_157.html"
    },
    {
        "title": "More than 83 million internally displaced people were registered in 2024 − a new record",
        "summary": "Raging conflicts, disasters and climate change are responsible for the displacement of tens of millions of people, with Gaza and Sudan hit the hardest. The lack of progress toward reining in global displacement marks 'a policy failure and a moral stain on humanity.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/more-than-83-million-internally-displaced-people-were-registered-in-2024-a-new-record_6741208_4.html"
    },
    {
        "title": "US State Department has authorized the sale of $1.4 billion worth of weapons to the United Arab Emirates",
        "summary": "The proposed sale involves military aircraft and equipment that would 'support the foreign policy and national security of the United States': 'The [UAE] is a vital US partner for political stability and economic progress in the Middle East.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/us-state-department-has-authorized-the-sale-of-1-4-billion-worth-of-weapons-to-the-united-arab-emirates_6741209_4.html"
    }
]