[
    {
        "title": "Ami Ayalon, former head of Shin Bet: 'If we refuse peace, what awaits us will be even more violent than October 7'",
        "summary": "The former head of Israel's domestic intelligence service fears that the war in Gaza is unwinnable and warns against the eruption of a new Intifada in the West Bank.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/24/ami-ayalon-former-head-of-shin-bet-if-we-refuse-peace-what-awaits-us-will-be-even-more-violent-than-october-7_6462395_4.html"
    },
    {
        "title": "European leaders attempt to defuse farmers' anger",
        "summary": "With less than six months to go before the European elections, the far right is speaking out on behalf of farmers, who are denouncing the harmful effects of the European Green Deal.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/24/european-leaders-attempt-to-defuse-farmers-anger_6462163_19.html"
    },
    {
        "title": "Economist Hélène Périvier: To boost fertility, 'we need to take advantage of several public policies'",
        "summary": "In an interview with 'Le Monde,' the expert in social and family policy evaluation says that the parental leave policy announced by Emmanuel Macron on January 16 is insufficient by itself to boost France's birth rate.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/economist-helene-perivier-to-boost-fertility-we-need-to-take-advantage-of-several-public-policies_6463057_7.html"
    },
    {
        "title": "Russia: War opponents may have their property and valuables confiscated",
        "summary": "A bill passed by the Russian State Duma on Wednesday enables the Kremlin to maintain pressure on the hundreds of thousands of Russians living abroad in exile.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/24/russia-war-opponents-may-have-their-property-and-valuables-confiscated_6462858_4.html"
    },
    {
        "title": "French farmers' protests: Map of the main roadblocks",
        "summary": "The mobilization against rising costs and excessive regulations started in Southwestern France and is gradually spreading to other regions.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/24/french-farmers-protests-map-of-the-main-roadblocks_6461167_19.html"
    },
    {
        "title": "AFCON 2024: Morocco's win over Zambia allows host Ivory Coast to scrape into last 16",
        "summary": "The Democratic Republic of Congo drew with Tanzania to secure a last-16 game against Egypt, while Tunisia was ousted from the Cup of Nations after a draw with South Africa. Both Mali and Namibia advanced to the knockout stage after a 0-0 draw.",
        "link": "https://www.lemonde.fr/en/football/article/2024/01/24/afcon-2024-morocco-s-win-over-zambia-allows-host-ivory-coast-to-scrape-into-last-16_6462957_130.html"
    },
    {
        "title": "Oscars 2024: Sweeping success of 'Anatomy of a Fall' confirmed by five nominations",
        "summary": "Justine Triet's film will compete in the Best Picture category on March 10 in Los Angeles. With 13 nominations, 'Oppenheimer' is the big winner of this year's shortlist.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/24/oscars-2024-with-five-nominations-the-adventure-continues-for-anatomy-of-a-fall_6460337_30.html"
    },
    {
        "title": "Argentina: Tens of thousands take to the streets to protest Milei's far-right reforms",
        "summary": "President Javier Milei has proposed a set of sweeping reforms that lessened some worker protections, abolished a price ceiling on rent and lifted price controls on certain consumer goods, among other things.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/24/argentina-tens-of-thousands-take-to-the-streets-to-protest-milei-s-far-right-reforms_6462792_4.html"
    },
    {
        "title": "From the 'Los Angeles Times' to 'Sports Illustrated,' American media is in dire straits",
        "summary": "A number of historic American publications are under severe economic strain and have announced major redundancy plans.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/24/from-the-los-angeles-times-to-sports-illustrated-american-media-is-in-dire-straits_6461929_19.html"
    },
    {
        "title": "War in Gaza: Bombs rain down on Khan Yunis where hospitals are under siege",
        "summary": "The Israeli army has launched a vast offensive against this town in the South of the Gaza Strip, which it has accused of harboring Hamas command centers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/24/war-in-gaza-bombs-rain-down-on-khan-yunis-where-hospitals-are-under-siege_6461731_4.html"
    },
    {
        "title": "Posy Simmonds wins Grand Prix at Angoulême Comics Festival",
        "summary": "The author of graphic novels 'Gemma Bovery' and 'Tamara Drewe' is the first British winner of the top prize at this festival, whose 51st edition runs from January 25 to 28.",
        "link": "https://www.lemonde.fr/en/books/article/2024/01/24/posy-simmonds-wins-grand-prix-at-angouleme-comics-festival_6462295_33.html"
    },
    {
        "title": "French journalist in India threatened with deportation right before Macron's visit",
        "summary": "Vanessa Dougnac, a correspondent for the French newspaper 'La Croix,' who has lived in India for 23 years, has been in the sights of Narendra Modi's government for over a year.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/24/french-journalist-in-india-threatened-with-deportation-just-ahead-of-macron-s-visit_6462593_4.html"
    },
    {
        "title": "Russia says military plane crashed in Belgorod, killing 65 Ukrainian POWs",
        "summary": "Russia's Defense Ministry accused Ukraine of shooting down the plane, killing all 74 passengers aboard, including 65 Ukrainian prisoners of war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/24/russia-says-military-plane-crashed-in-belgorod-killing-65-ukrainian-pows_6461599_4.html"
    },
    {
        "title": "French government reportedly blocks book by former ambassador to Niger",
        "summary": "According to reports, the French foreign ministry wrote a letter to Sylvain Itté saying that his book 'appears to present more risks than advantages' and it would not be able to authorize its publication.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/24/french-government-reportedly-blocks-book-by-former-ambassador-to-niger_6462527_7.html"
    },
    {
        "title": "France's Assemblée Nationale examines bill to enshrine access to abortion in Constitution",
        "summary": "There is still no guarantee that the fight to protect abortion in the Constitution will be won, given the resistance to this change on the right of the political spectrum.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/24/france-s-assemblee-nationale-examines-bill-to-enshrine-access-to-abortion-in-constitution_6461466_7.html"
    },
    {
        "title": "First white rhino IVF pregnancy could save species from extinction",
        "summary": "The first successful embryo transfer in a southern white rhino paves the way for using technique to save its endangered northern cousins.",
        "link": "https://www.lemonde.fr/en/science/article/2024/01/24/first-white-rhino-ivf-pregnancy-could-save-species-from-extinction_6462262_10.html"
    },
    {
        "title": "Russian lawmakers adopt resolution slamming French 'mercenaries' in Ukraine",
        "summary": "Paris has said that it has no mercenaries in Ukraine and that the Russian claims are part of a disinformation campaign.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/24/russian-lawmakers-adopt-resolution-slamming-french-mercenaries-in-ukraine_6461367_4.html"
    },
    {
        "title": "US announces star-studded 2024 Olympic basketball team pool",
        "summary": "USA Basketball announced a 41-strong player pool for the 2024 Paris Olympics basketball roster on Tuesday, featuring stars LeBron James, Stephen Curry and Joel Embiid, in a bid for a fifth consecutive gold medal.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/24/us-announces-star-studded-2024-olympic-basketball-team-pool_6461266_9.html"
    },
    {
        "title": "Palworld: The achievements and controversies of 'Pokémon with guns'",
        "summary": "Six million sales in four days: The 'Palworld' video game is making a splash on the Steam platform. The enthusiasm is matched by questions about suspected plagiarism of the Pokémon license and the hazy profile of the development studio's head.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/25/palworld-the-records-and-controversies-of-pokemon-with-guns_6463124_13.html"
    },
    {
        "title": "Gaza's humanitarian catastrophe persists",
        "summary": "One month after the UN Security Council's adoption of a resolution for 'large-scale' aid delivery to the Palestinian territory, the situation there remains dire.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/gaza-s-humanitarian-catastrophe-persists_6463256_4.html"
    },
    {
        "title": "Narendra Modi, Macron's coveted yet embarrassing ally",
        "summary": "The French president will be visiting India on January 25 and 26. He will be the Indian prime minister's guest of honor on Republic Day.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/narendra-modi-macron-s-coveted-yet-embarrassing-ally_6463489_4.html"
    },
    {
        "title": "Elie Barnavi, former Israeli ambassador to France: 'The Gaza war is the first open Israeli-Iranian war fought by proxy militias'",
        "summary": "Noting the military stalemate on the ground, the former diplomat has called for a ceasefire to free the hostages.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/25/elie-barnavi-former-israeli-ambassador-to-france-the-gaza-war-is-the-first-open-israeli-iranian-war-fought-by-proxy-militias_6463456_23.html"
    },
    {
        "title": "Tesla profits fall and warns of sales slowdown in 2024",
        "summary": "Shares of the electric auto company have gotten off to a rough start in 2024, falling more than 16% amid concerns about lackluster demand for the vehicles and EV oversupply and the hefty costs associated with ramping up the Cybertruck pickup vehicle.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/25/tesla-profits-fall-and-warns-of-sales-slowdown-in-2024_6463024_19.html"
    },
    {
        "title": "Anti-Semitic acts in France quadrupled in 2023",
        "summary": "Nearly 60% of anti-Semitic acts in France last year  involved physical violence, threatening words or menacing gestures and more than 12% took place in schools..",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/anti-semitic-acts-in-france-quadrupled-in-2023_6463787_7.html"
    },
    {
        "title": "Zelensky wants to preserve the 'identity' of Russian regions 'historically' inhabited by Ukrainians",
        "summary": "The Ukrainian president signed a decree providing for an 'action plan to preserve the national identity of Ukrainians living in the Russian Federation' and drew up a list of regions concerned, provoking the ire of Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/zelensky-wants-to-preserve-the-identity-of-russian-regions-historically-inhabited-by-ukrainians_6463820_4.html"
    },
    {
        "title": "French Constitutional Council to rule on divisive immigration bill",
        "summary": "President Emmanuel Macron and opposition lawmakers alike submitted the legislation for review. The interior minister, who championed the bill, admitted some measures 'are manifestly and clearly contrary to the Constitution.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/french-constitutional-council-to-rule-on-divisive-immigration-bill_6463952_7.html"
    },
    {
        "title": "French dance music duo Justice returns",
        "summary": "The group has released their first new tracks in eight years, ahead of the upcoming album 'Hyperdrama,' due out April 26.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/25/french-dance-music-duo-justice-returns_6464018_30.html"
    },
    {
        "title": "War in Ukraine: Questions remain after Russian military plane crash",
        "summary": "According to Moscow, the plane that crashed on Wednesday was carrying Ukrainian prisoners. However, the Ukrainian armed forces are convinced that the plane was delivering ammunition and missiles to Russian forces on the front line.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/war-in-ukraine-questions-remain-after-russian-military-plane-crash_6464315_4.html"
    },
    {
        "title": "EU's von der Leyen urges 'dialogue' as farmers continue protests",
        "summary": "The European Commission president says policymakers have to find a way forward to find lasting solutions for farmers.",
        "link": "https://www.lemonde.fr/en/european-union/article/2024/01/25/von-der-leyen-urges-dialogue-amid-polarisation-as-farmers-continue-protests_6464580_156.html"
    },
    {
        "title": "French Assemblée votes in favor of making abortion a constitutional 'guaranteed freedom'",
        "summary": "The bill was passed by 99 votes to 13, after nearly eight hours of sometimes heated debate. A solemn vote is scheduled for January 30 in the Assemblée Nationale, before the Sénat considers the bill at the end of February.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/french-assemblee-votes-in-favor-of-making-abortion-a-constitutional-guaranteed-freedom_6464382_7.html"
    },
    {
        "title": "Seven wounded Palestinian children arrive in France",
        "summary": "It is the second such evacuation to France, after two Palestinian children arrived on December 28.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/seven-wounded-palestinian-children-arrive-in-france_6464481_4.html"
    },
    {
        "title": "Boeing 757 loses nose wheel while preparing for takeoff",
        "summary": "There were 178 people on board the Delta flight when the incident took place in Atlanta.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/25/boeing-757-loses-its-nose-wheel-preparing-for-takeoff_6464249_19.html"
    },
    {
        "title": "French farmers' protests: PM Attal holds crisis meeting",
        "summary": "The head of the largest farmers' union said there were 'no plans' to blockade Paris 'at this stage,' but many major roads around the country have come to a standstill.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/25/french-farmers-protests-pm-attal-holds-crisis-meeting_6464746_5.html"
    },
    {
        "title": "Muslim shopfronts torn down in Mumbai after religious clashes",
        "summary": "The fighting broke out over a divisive Hindu temple that was opened this week by Prime Minister Narendra Modi.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/muslim-shopfronts-torn-down-in-mumbai-after-religious-clashes_6464514_4.html"
    },
    {
        "title": "'I feed you and it's killing me': French farmers on why they are blocking roads",
        "summary": "From Brittany to Alsace, from the north to the southwest, Le Monde's reporters met farmers who spoke of the same problems: low incomes for demanding and increasingly complex work, and above all, a loss of meaning and recognition.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/i-feed-you-and-it-s-killing-me-french-farmers-on-why-they-are-blocking-roads_6464977_7.html"
    },
    {
        "title": "Russia jails nationalist critic Igor Girkin for four years",
        "summary": "The ex-rebel commander, whose pro-Moscow militants sparked a decade-long armed conflict in east Ukraine, was jailed after repeatedly criticizing the Kremlin.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/russia-jails-nationalist-critic-igor-girkin-for-four-years_6465142_4.html"
    },
    {
        "title": "British museums agree to return looted Ghana crown jewels",
        "summary": "Two major British museums are set to return some of Ghana’s revered cultural artifacts more than a century after being looted from the Asante royal court under a long-term loan.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/01/25/british-museums-agree-to-return-looted-ghana-crown-jewels_6464944_135.html"
    },
    {
        "title": "Russian woman sentenced to 27 years for killing anti-Ukraine blogger",
        "summary": "Darya Trepova, 26, was arrested on charges of killing hardline military blogger Vladen Tatarsky in an explosion. She has claimed to have been 'set up,' but the court sentenced her to a prison colony on terrorism charges.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/russian-woman-sentenced-to-27-years-for-killing-anti-ukraine-blogger_6465209_4.html"
    },
    {
        "title": "French Constitutional Council rejects large parts of controversial immigration law",
        "summary": "The highest constitutional authority partially or totally rejected 35 articles out of 86 in the restrictive law passed by President Emmanuel Macron's government, which the far right had described as an 'ideological victory.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/french-constitutional-council-rejects-large-parts-of-controversial-immigration-law_6465408_7.html"
    },
    {
        "title": "Immigration to France on the rise, boosted by students, employees and refugees",
        "summary": "According to Interior Ministry data, more than 320,000 first-time residence permits were issued in 2023 to non-European immigrants; a figure up by 1.4% – and a new record. Meanwhile, 17,000 people were deported.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/immigration-to-france-on-the-rise-boosted-by-students-employees-and-refugees_6465607_7.html"
    },
    {
        "title": "$7,000 to escape Gaza: How Palestinians fleeing to Egypt are extorted",
        "summary": "A network of brokers and travel agencies, linked to Egyptian intelligence services, sell permits to exit the Palestinian enclave at exorbitant prices.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/25/7-000-to-escape-gaza-how-palestinians-fleeing-to-egypt-are-extorted_6465540_4.html"
    },
    {
        "title": "French court acquits policeman who called sexual assault victim a 'whore'",
        "summary": "In a voicemail message mistakenly left on the plaintiff's answering machine, the police officer had repeatedly called her a 'whore.' The court ruled that these remarks did not constitute sexist insults.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/25/french-court-acquits-policeman-who-called-sexual-assault-victim-a-whore_6465706_7.html"
    },
    {
        "title": "Microsoft announces 1,900 layoffs after Activision buyout",
        "summary": "The layoffs come as part of a wave of staff cuts at major tech companies that began in late 2022,  as well as in the context of Microsoft's massive $69 billion takeover of Activision in January 2022.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/25/microsoft-announces-1-900-layoffs-after-activision-buyout_6465838_13.html"
    },
    {
        "title": "US regulator FTC launches probe into AI investments by tech giants",
        "summary": "The FTC's inquiry, targeting investments made by Microsoft, Google and Amazon into generative AI startups OpenAI and Anthropic, is part of efforts by regulators to make sure they can keep up with progress in AI tech.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/25/us-regulator-ftc-launches-probe-into-ai-investments-by-tech-giants_6465772_133.html"
    }
]