[
    {
        "title": "The 'American dream' of the growing number of Indians illegally migrating to the US",
        "summary": "On December 21, a plane carrying some 300 Indian passengers was grounded in France on suspicion of illegal immigration. The incident highlights the spectacular increase in illegal emigration to the US.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/31/the-american-dream-of-the-growing-number-of-indians-illegally-migrating-to-the-us_6390980_4.html"
    },
    {
        "title": "Macron wishes for unity in the new year, which will welcome the Olympics to France",
        "summary": "The French president made reference to the late Jacques Delors during his address",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/01/macron-wishes-for-unity-in-the-new-year-which-will-welcome-the-olympics-to-france_6391244_7.html"
    },
    {
        "title": "DR Congo leader Tshisekedi wins second term in already contested election",
        "summary": "The scale of the African president's victory is crushing – garnering about 73% of the ballots cast. The political opposition has made allegations that voting irregularities explain the huge margin.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/31/dr-congo-leader-tshisekedi-wins-second-term-in-already-contested-election_6390848_4.html"
    },
    {
        "title": "Le Monde's top 10 destinations | #2 Germany's meandering Moselle",
        "summary": "Where to travel in 2024? This year, Le Monde answers that question with 10 travel picks accessible by train from France. Discover two travel guides per week throughout December. Number 2: Germany's Moselle Valley.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/12/31/le-monde-s-top-10-destinations-2-germany-s-meandering-moselle_6390286_37.html"
    },
    {
        "title": "Ukrainians face prospect of extended conscription: 'One day or another, we'll all have to go'",
        "summary": "On December 19, Ukrainian President Volodymyr Zelensky announced the likely mobilization of almost 500,000 new recruits, even though thousands of soldiers have not been relieved in 22 months. But with the war bogged down, momentum has waned.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/31/ukrainians-face-prospect-of-extended-conscription-one-day-or-another-we-ll-all-have-to-go_6390749_4.html"
    },
    {
        "title": "Fractures in Hollywood over Israel-Hamas conflict",
        "summary": "Since the Hamas attack on Israel on October 7, a debate has been raging between staunch supporters of Israel and those who condemn the bombardments in Gaza. The divide reveals the sociological and ideological changes underway in Hollywood.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/31/fractures-in-hollywood-over-israel-hamas-conflict_6390185_117.html"
    },
    {
        "title": "Danish queen says will abdicate on January 14",
        "summary": "Citing her age and health issues, Queen Margrethe made the announcement during her traditional New Year's Eve speech broadcast on Danish television.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/31/danish-queen-says-will-abdicate-on-january-14_6391079_4.html"
    },
    {
        "title": "Xi says China will 'surely be reunified' with self-ruled Taiwan in New Year's address",
        "summary": "Taiwan split from China amid civil war in 1949, but Beijing continues to regard the island of 23 million with its high-tech economy as Chinese territory and has been ramping up its threat to achieve that by military force if necessary.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/31/xi-says-china-will-surely-be-reunified-with-self-ruled-taiwan-in-new-year-s-address_6390418_4.html"
    },
    {
        "title": "Israel-Hamas war: Arab human rights defenders sanctioned by Western donors",
        "summary": "Civil society organizations in several Middle Eastern countries have lost European funding after condemning the Israeli offensive in Gaza. Their leaders criticize the censorship that weakens them in the face of the authoritarian regimes they oppose.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/31/israel-hamas-war-arab-human-rights-defenders-sanctioned-by-western-donors_6389953_4.html"
    },
    {
        "title": "'Jacques Delors and the Parti Socialiste: A troubled relationship'",
        "summary": "Historian Mathieu Fulla recalls that the former European Commission president, who died on December 27, had long favored forms of activism other than politics, only joining the Parti Socialiste in 1974.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/31/jacques-delors-and-the-parti-socialiste-a-troubled-relationship_6390815_23.html"
    },
    {
        "title": "Eurostar to resume normal services Sunday after a full day of cancellations",
        "summary": "All trips on the service that runs from London to Paris, Brussels and Amsterdam were canceled on Saturday due to flooding in UK tunnels, stranding thousands of passengers just ahead of New Year's Eve.",
        "link": "https://www.lemonde.fr/en/transport/article/2023/12/30/eurostar-cancels-trains-due-to-flooded-uk-tunnels_6387803_216.html"
    },
    {
        "title": "Arrival of British warship in Guyana rekindles tensions between UK and Venezuela",
        "summary": "In response to the presence of the Royal Navy vessel, Venezuelan President Nicolas Maduro has deployed new troops to the border of Essequibo, a Guyanese territory claimed by Caracas.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/31/arrival-of-british-warship-in-guyana-rekindles-tensions-between-uk-and-venezuela_6390617_4.html"
    },
    {
        "title": "From Minecraft to Roblox, children's favorite games have become havens for hackers",
        "summary": "The immense popularity of these online games and their highly-developed ecosystems make them a prime target for scams and hacking campaigns. They also act as a testing ground for budding hackers.",
        "link": "https://www.lemonde.fr/en/pixels/article/2023/12/31/from-minecraft-to-roblox-children-s-favorite-games-have-become-havens-for-hackers_6389589_13.html"
    },
    {
        "title": "The year in review: 2023 in six minutes",
        "summary": "The war in Ukraine, Hamas's attack on Israel, riots in France... Le Monde recaps the major events of 2023 in our video.",
        "link": "https://www.lemonde.fr/en/international/video/2023/12/28/the-year-in-review-2023-in-six-minutes_6382333_4.html"
    },
    {
        "title": "School uniforms in France: The story of a failed experiment",
        "summary": "With the education minister exploring standardized outfits for students, a 2018 experiment by a small town French mayor highlights the challenges of such an initiative.",
        "link": "https://www.lemonde.fr/en/education/article/2023/12/30/school-uniforms-in-france-the-story-of-a-failed-experiment_6387703_104.html"
    },
    {
        "title": "Moroccan political and business leaders caught up in international drug trafficking case",
        "summary": "Twenty individuals, including the president of the country's most successful football club and a regional president, have been placed into custody in Casablanca.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/31/moroccan-political-and-business-leaders-caught-up-in-international-drug-trafficking-case_6389854_124.html"
    },
    {
        "title": "Science highlights of 2023: Cosmic images, a genetic hybrid ape, a necropolis in Paris...",
        "summary": "Discover the highlights of a year of scientific and medical news, as well as the inspiring people who left their mark on 2023.",
        "link": "https://www.lemonde.fr/en/science/article/2023/12/30/science-highlights-of-2023-cosmic-images-a-genetic-hybrid-ape-a-necropolis-in-paris_6388035_10.html"
    },
    {
        "title": "In 2024, the risk of a recession looms in the wake of inflation",
        "summary": "The number-one risk for the economy will be... geopolitics. The aftermath of Russia's war in Ukraine, potential escalation of the Israel-Hamas conflict and persistent unrest in the Red Sea region will weigh heavily in the economic equation.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/31/in-2024-the-risk-of-a-recession-looms-in-the-wake-of-inflation_6389722_19.html"
    },
    {
        "title": "US Navy helicopters fire at Yemen's Houthi rebels and kill several in latest Red Sea shipping attack",
        "summary": "This latest attack, the 23rd in the area, is the first time the US Navy said its personnel had killed Houthi fighters since unrest in the Red Sea began",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/01/us-navy-helicopters-fire-at-yemen-s-houthi-rebels-and-kill-several-in-latest-red-sea-shipping-attack_6391311_4.html"
    },
    {
        "title": "For Chinese comedians, censorship is no joke",
        "summary": "In China, stand-up comedians are required to submit their scripts in advance to the Cultural Bureau, avoiding subjects that could upset the regime, or risk sanctions.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/01/for-chinese-comedians-censorship-is-no-joke_6391377_117.html"
    },
    {
        "title": "Antwerp prepares for life without Russian diamonds",
        "summary": "From January 1, (non-industrial) diamonds mined or processed in Russia will be banned from the European Union. It's a major blow for the Belgian city, the hub of this precious stone.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/01/antwerp-prepares-for-life-without-russian-diamonds_6391509_19.html"
    },
    {
        "title": "Israel-Hamas war: South Africa brings 'genocide' case before international courts",
        "summary": "Pretoria has asked the judges of the International Court of Justice to order Israel to cease its operations in the Gaza Strip.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/01/israel-hamas-war-south-africa-brings-genocide-case-before-international-courts_6391608_4.html"
    },
    {
        "title": "Macron's friendship with France's chief rabbi causes controversy",
        "summary": "The December Hanukkah celebration held at the Elysée Palace sparked a fierce debate over the French President's long-standing friendship with Chief Rabbi Haïm Korsia.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/01/macron-s-friendship-with-france-s-chief-rabbi-causes-controversy_6391476_5.html"
    },
    {
        "title": "Slovenia's zero-waste pioneers",
        "summary": "The country's second-largest tourist destination after Ljubljana, Bled is the first European town to be awarded 'Zero Waste Cities' certification for its proactive policy to combat waste and pollution.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/01/slovenia-s-zero-waste-pioneers_6391773_114.html"
    },
    {
        "title": "The boom in self-defense for women: 'I needed to remind myself that I'm a warrior'",
        "summary": "From the subway to the street, even at home, there are many reasons why women are increasingly taking responsibility for their own safety, as the participants at one Parisian Krav Maga class told us.",
        "link": "https://www.lemonde.fr/en/our-times/article/2023/12/31/the-boom-in-self-defense-for-women-i-needed-to-remind-myself-that-i-m-a-warrior_6391046_39.html"
    },
    {
        "title": "Major quakes hit Japan prompting tsunami warnings",
        "summary": "Japan's government said no abnormalities had been reported in nuclear plants after the series of quakes shook central Japan.",
        "link": "https://www.lemonde.fr/en/japan/article/2024/01/01/major-quakes-hit-japan-prompting-tsunami-warnings_6392335_230.html"
    },
    {
        "title": "North Korea's Kim says military should 'annihilate' US, South Korea if provoked",
        "summary": "In a party meeting last week, Kim Jong Un said he will launch three more military spy satellites, produce more nuclear materials and develop attack drones this year.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/01/north-korea-s-kim-says-military-should-annihilate-us-south-korea-if-provoked_6392269_4.html"
    },
    {
        "title": "In New Year's Eve address, Macron insists on need to turn the page on year of crises",
        "summary": "In a 13-minute televised address, Macron said he intends to 'keep acting' in 2024, to renew 'French pride' and lead the campaign for the European elections.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/01/in-new-year-s-eve-address-macron-insists-on-need-to-turn-the-page-on-year-of-crises_6392667_5.html"
    },
    {
        "title": "Paris 2024: Olympic venues are overall delivered on schedule",
        "summary": "Solideo, the company set up to build or renovate the facilities for the competition in record time, has generally met its deadline, delivering 84% of the projects.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/01/paris-2024-olympic-venues-are-overall-delivered-on-schedule_6392733_19.html"
    },
    {
        "title": "New Year's Eve: From Sydney to the Champs-Elysées, the festivities in pictures",
        "summary": "All over the world, crowds gathered to bid farewell to a year marked by climate and geopolitical crises.",
        "link": "https://www.lemonde.fr/en/international/portfolio/2024/01/01/new-year-s-eve-from-sydney-to-the-champs-elysees-the-festivities-in-pictures_6392533_4.html"
    },
    {
        "title": "Las Vegas, American high-speed rail's latest hope",
        "summary": "President Joe Biden will put $8.2 billion in funding to develop high-speed rail lines. However, the recent history of American railroad projects so far is mostly one of failure and disappointment.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/01/las-vegas-american-high-speed-rail-s-latest-hope_6392833_19.html"
    },
    {
        "title": "DRC elections: Félix Tshisekedi's large and already disputed victory",
        "summary": "The incumbent president was re-elected for a second term, according to the results issued on Sunday by the Electoral Commission. His main opponents have already announced their rejection of the December 20 election verdict.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/01/01/drc-elections-felix-tshisekedi-s-large-and-already-disputed-victory_6393131_124.html"
    },
    {
        "title": "Le Monde's favorite films of 2023",
        "summary": "Four filmmakers – Catherine Breillat, Steven Spielberg, Todd Field and Justine Triet – top the lists from our seven film critics for this year's retrospective.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/31/le-monde-s-favorite-films-of-2023_6390517_30.html"
    },
    {
        "title": "Israel's top court strikes down key component of Netanyahu's judicial overhaul",
        "summary": "The Supreme Court voted on Monday to overturn a law passed in July that prevents judges from overturning government decisions they deem 'unreasonable.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/01/israel-s-top-court-strikes-down-key-component-of-netanyahu-s-judicial-overhaul_6393364_4.html"
    },
    {
        "title": "Kosovo joins Europe's visa-free Schengen zone",
        "summary": "The EU's visa-free scheme allowing Kosovars to travel to the Schengen zone for periods of up to 90 days came into force on Monday, seen as another step for the country towards full recognition.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/01/01/kosovo-joins-europe-s-visa-free-schengen-zone_6393331_143.html"
    },
    {
        "title": "PSG sign Brazilian 'Joker' Lucas Beraldo",
        "summary": "The 20-year-old signed a five-year contract with Paris Saint-Germain, ending a three-year stay at Sao Paulo with whom he won the 2023 Copa do Brasil.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/01/psg-sign-brazilian-joker-lucas-beraldo_6393463_9.html"
    },
    {
        "title": "In Japan, a trial rekindles criticism of 'hostage justice' system",
        "summary": "The Tokyo Metropolitan Police and Public Prosecutor's Office have been convicted of fabricating evidence to prosecute the executives of a major company.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/01/in-japan-a-trial-rekindles-criticism-of-hostage-justice-system_6393628_4.html"
    }
]