[
    {
        "title": "Israel-Hamas war: 'In Gaza, famine is imminent'",
        "summary": "Beth Bechdol, deputy director-general at the Food and Agriculture Organization of the United Nations (FAO), explains how the food crisis in Gaza is 'unprecedented.'",
        "link": "https://www.lemonde.fr/en/israel-palestine/article/2024/03/18/israel-hamas-war-in-gaza-famine-is-imminent_6631815_139.html"
    },
    {
        "title": "Trump's lawyers say he can't post $454 million bond in New York fraud case",
        "summary": "In a court filing, the former president's lawyers say that obtaining the full amount he owes 'is not possible under the circumstances presented.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/18/trump-s-lawyers-say-he-can-t-post-454-million-bond-in-new-york-fraud-case_6631385_4.html"
    },
    {
        "title": "Hamas third in command Marwa Issa killed in Israeli operation, says White House",
        "summary": "Israel's military said last week that an airstrike on an underground compound in central Gaza had targeted Issa, describing him as one of the planners of the October 7 attacks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/18/hamas-third-in-command-marwa-issa-killed-in-israeli-operation-says-white-house_6632178_4.html"
    },
    {
        "title": "The Palestinian cause, a double-edged electoral strategy for Mélenchon's LFI",
        "summary": "This leftist party La France Insoumise has positioned itself as a defender of Palestinians ahead of the European elections. It has set its sights on voters in the suburbs, with party leadership hoping the issue will boost turnout among its base.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/03/19/the-palestinian-cause-a-double-edged-electoral-strategy-for-melenchon-s-lfi_6632442_5.html"
    },
    {
        "title": "Michelin Guide 2024: A welcome breath of fresh air on the prize list",
        "summary": "At the Tuesday ceremony in France, 62  restaurants were honored, a third of them less than a year old, and more than half of them run by chefs under the age of 40.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/03/18/michelin-guide-2024-a-welcome-breath-of-fresh-air-on-the-prize-list_6631583_37.html"
    },
    {
        "title": "Griezmann pulls out of French squad, ending record 84-match streak",
        "summary": "Antoine Griezmann's seven-year run without missing a single France match is coming to an end because of an ankle sprain.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/03/18/griezmann-pulls-out-of-french-squad-84-match-streak_6631980_9.html"
    },
    {
        "title": "UK's Cambridge University halts fossil fuel funding",
        "summary": "The move comes after a campaign from students and academics at the institution, and a report by former UN climate change envoy Nigel Topping last year.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/03/18/uk-s-cambridge-university-halts-fossil-fuel-funding_6632277_135.html"
    },
    {
        "title": "Japan turns to new technologies to counter labor shortages",
        "summary": "Faced with a sharply diminishing workforce, the archipelago is converting to robotics and artificial intelligence at a rapid pace.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/19/japan-turns-to-new-technologies-to-counter-labor-shortages_6632475_19.html"
    },
    {
        "title": "Police station near Paris attacked with fireworks, four days after death in car chase",
        "summary": "'Around 50 people' shot fireworks at the building, said the head of Paris police. Nine were arrested.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/18/police-station-near-paris-attacked-with-fireworks-four-days-after-death-in-car-chase_6630424_7.html"
    },
    {
        "title": "Thomas Piketty: 'Lessons on wealth redistribution from the Weimar Constitution'",
        "summary": "In his column, economist Thomas Piketty takes us through the German left's attempt to redistribute the wealth of the ruling family, 100 years ago.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/18/thomas-piketty-lessons-on-wealth-redistribution-from-the-weimar-constitution_6631219_23.html"
    },
    {
        "title": "Gambian Parliament advances bill lifting ban on female genital mutilation",
        "summary": "Crowds formed to protest against a bill aimed at decriminalizing female genital mutilation protest as the Gambian Parliament debated the bill on Monday.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/18/gambian-parliament-advances-bill-lifting-ban-on-female-genital-mutilation_6631716_124.html"
    },
    {
        "title": "Israel-Hamas war: Discordance and chaos in Gaza over humanitarian aid deliveries",
        "summary": "An NGO chartered the first boat of aid by sea on Friday, but the scope of the initiative is limited given the scale of the humanitarian crisis.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/18/israel-hamas-war-discordance-and-chaos-in-gaza-over-humanitarian-aid-deliveries_6629961_4.html"
    },
    {
        "title": "French defense minister launches new plan to retain military personnel",
        "summary": "Sébastien Lecornu announced measures to encourage longer careers in the military, with measures including better pay and pensions for officers.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/18/french-defense-minister-launches-new-plan-to-retain-military-personnel_6630922_7.html"
    },
    {
        "title": "Cubans stage rare protests demanding electricity, food",
        "summary": "The island is suffering from food shortages and long outages that have left some areas without power for up to 14 hours a day.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/18/cubans-stage-rare-protests-demanding-electricity-food_6630722_4.html"
    },
    {
        "title": "'Tinder rapist' trial opens in France",
        "summary": "Salim Berrada is accused of sexually assaulting numerous women he lured online with the promise of modeling photo shoots.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/18/tinder-rapist-trial-opens-in-france_6631021_7.html"
    },
    {
        "title": "Lava from Iceland volcano continues to advance",
        "summary": "Icelandic police declared a state of emergency shortly after the eruption at 8:23 pm on Saturday evening.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/03/17/lava-from-iceland-volcano-continues-to-advance_6629133_114.html"
    },
    {
        "title": "Hybrid cars are making a comeback",
        "summary": "As the growth of all-electric vehicles is slowing down, sales of vehicles with hybrid powertrains are rising sharply. Some manufacturers, led by Toyota, are coming out on top, while others are rethinking their strategy.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/18/hybrid-cars-are-making-a-comeback_6629562_19.html"
    },
    {
        "title": "Putin re-elected: Our Moscow correspondent answers readers' questions",
        "summary": "Vladimir Putin was unsurprisingly re-elected president of Russia on Sunday, with 87.28% of the vote, according to official results.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/18/putin-re-elected-our-moscow-correspondent-answers-readers-questions_6631484_4.html"
    },
    {
        "title": "The debate over adding consent to France's legal definition of rape",
        "summary": "French law defines rape as 'sexual penetration, committed against another person by violence, constraint, threat or surprise.' President Emmanuel Macron took a divisive stance on March 8 by speaking in favor of adding the notion of consent to the law.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/19/the-debate-over-adding-consent-to-france-s-legal-definition-of-rape_6632673_7.html"
    },
    {
        "title": "Historic water shortage: \"We are in danger of seeing Sicilian agriculture die\"",
        "summary": "The Italian island has been suffering from a rainfall deficit for over six months. The lack of water is threatening the economic survival of many farms.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/03/19/historic-water-shortage-we-are-in-danger-of-seeing-sicilian-agriculture-die_6632706_114.html"
    },
    {
        "title": "In Belgium, politics and alcohol don't mix",
        "summary": "A drunken outburst and his comments on the Roma put a stop to the promising career of Conner Rousseau, president of Vooruit, the Flemish Socialist party.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/19/in-belgium-politics-and-alcohol-don-t-mix_6632805_4.html"
    },
    {
        "title": "Robert Ryman: Taking the color white further at the Musée de l'Orangerie",
        "summary": "The Paris museum is holding its first major exhibition of the New York painter, whose art is more complex than it has often been given credit for.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/19/robert-ryman-taking-the-color-white-further-at-the-musee-de-l-orangerie_6632904_30.html"
    },
    {
        "title": "IOC President Thomas Bach: 'The Russian government's aggressiveness is growing by the day'",
        "summary": "In an interview with Le Monde, the president of the International Olympic Committee discusses Paris's readiness for the Olympics, the decision on whether to allow Russian athletes to compete, and what comes after his second term.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/03/19/ioc-president-thomas-bach-the-russian-government-s-aggressiveness-is-growing-by-the-day_6633037_9.html"
    },
    {
        "title": "With storks, you're not born a migratory bird. You become one",
        "summary": "A team from the Max Planck Institute followed 40 birds between Africa and Europe over a five-year period, and observed the evolution of their migratory routes.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/19/with-storks-you-re-not-born-a-migratory-bird-you-become-one_6633004_10.html"
    },
    {
        "title": "'Game of Thrones' creators take great leap forward with new sci-fi series '3 Body Problem'",
        "summary": "After bringing the cult fantasy saga to life, David Benioff and D. B. Weiss, now flanked by Alexander Woo, have headed off to Netflix with the impossible task of adapting the monumental science-fiction trilogy, which opens at the height of China's Cultural Revolution.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/18/game-of-thrones-creators-take-great-leap-forward-with-new-sci-fi-series-3-body-problem_6632079_30.html"
    }
]