[
    {
        "title": "Paris Olympics: Duathlon instead of a triathlon? Seine's pollution forces organizers to consider the option",
        "summary": "After scrapping training sessions due to heavy rainfall over the weekend, which degraded the quality of the river, Olympics organizers will decide early Tuesday morning whether the men's triathlon event can go ahead as planned.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/29/paris-olympics-duathlon-instead-of-a-triathlon-seine-s-pollution-forces-organizers-to-consider-the-option_6704259_114.html"
    },
    {
        "title": "Venezuela protesters teargassed as opposition says it has proof that Maduro lost reelection bid",
        "summary": "Opposition leader Maria Corina Machado said  records showed a 'mathematically irreversible' lead for Edmundo Gonzalez Urrutia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/venezuela-protesters-teargassed-as-opposition-says-it-has-proof-that-maduro-lost-reelection-bid_6704401_4.html"
    },
    {
        "title": "Paris Olympics: Yazan Al Bawwab, Palestinian swimmer on a mission",
        "summary": "The flag-bearer for the Palestinian delegation, who was eliminated from his 100m backstroke on Sunday, is also drawing attention to the tragic fate of his compatriots.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/paris-olympics-yazan-al-bawwab-palestinian-swimmer-on-a-mission_6704366_9.html"
    },
    {
        "title": "UK knife attack: Two children dead, 11 injured in northwest England",
        "summary": "Police reported a stabbing at a children's dance class near Liverpool on Monday. A 17-year-old male has been arrested on suspicion of murder and attempted murder in the attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/children-reported-wounded-in-uk-knife-attack_6704225_4.html"
    },
    {
        "title": "Biden unveils US Supreme Court reform plans",
        "summary": "In an op-ed published in the Washington Post, the US President called for 'three bold reforms to restore trust and accountability to the court and our democracy.' He later cited 'extremism' present in SCOTUS at an address in Texas.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/29/biden-unveils-us-supreme-court-reform-plans_6704076_133.html"
    },
    {
        "title": "Paris 2024: Where are the foreign delegations' Olympic Houses?",
        "summary": "Dozens of National Olympic Committees have set up hospitality houses in the capital to celebrate their athletes and showcase their country's culture.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-2024-where-are-the-foreign-delegations-olympic-houses_6704154_9.html"
    },
    {
        "title": "Israel weighs retaliation against Hezbollah after deadly Golan Heights attack",
        "summary": "In the eyes of the Israeli government, the rocket attack that killed 12 children and wounded 29 in Majdal Shams, a Druze town in the occupied Golan Heights, justifies an uptick in the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/israel-weighs-retaliation-against-hezbollah-after-deadly-golan-heights-attack_6704079_4.html"
    },
    {
        "title": "Paris Olympics: Opera singers Marina Viotti and Axelle Saint-Cirel float on high after opening ceremony performance",
        "summary": "Operatic voices resounded as the two mezzo-sopranos performed on the banks of the Seine in the show orchestrated by Thomas Jolly.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/30/paris-olympics-opera-singers-marina-viotti-and-axelle-saint-cirel-float-on-high-after-opening-ceremony-performance_6704300_30.html"
    },
    {
        "title": "Fiber optic networks 'sabotaged' in parts of France",
        "summary": "It was not clear whether there was a link with the coordinated attacks that paralyzed the country's high-speed train network last Friday, hours before the opening ceremony of the Paris Olympics.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/29/fiber-optic-networks-sabotaged-in-parts-of-france_6703674_7.html"
    },
    {
        "title": "Paris 2024 Olympics : After a scare, all four French surfers qualify for round of 16",
        "summary": "Kauli Vaast and Johanne Defay had to go through a second-chance event on Sunday, July 28, to join teammates Vahine Fierro and Joan Duru in qualifying for the round of 16.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-2024-olympics-after-a-scare-all-four-french-surfers-qualify-for-round-of-16_6703903_9.html"
    },
    {
        "title": "Paris Olympics: The 'nightmare' elimination of French gymnasts",
        "summary": "The French women's team fell apart during qualifications on Sunday, shocked by Marine Boyer's fall on her back moments before they took to the floor.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-olympics-the-nightmare-elimination-of-french-gymnasts_6703782_9.html"
    },
    {
        "title": "Paris 2024: Léon Marchand's secret to becoming an Olympic champion",
        "summary": "Gold medalist in the 400 m individual medley on Sunday, the French swimmer, buoyed by the crowd, had an ideal start to his week. Once again, his performance underwater set him apart from his rivals.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-2024-leon-marchand-s-secret-to-becoming-an-olympic-champion_6703857_9.html"
    },
    {
        "title": "In pictures: California megafire ravages acres of forest",
        "summary": "Firefighters continue to battle the giant wildfire ravaging northern California, in conditions increasingly conducive to its progression with strengthening winds and rising temperatures.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/29/in-pictures-california-megafire-ravages-acres-of-forest_6704006_114.html"
    },
    {
        "title": "Paris mayor wants to keep Olympic rings on Eiffel Tower after Games",
        "summary": "Anne Hidalgo said she also wished to keep the Olympic cauldron and the statues of French women unveiled in the opening ceremony.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-mayor-wants-to-keep-olympic-rings-on-eiffel-tower-after-games_6704043_9.html"
    },
    {
        "title": "Japan win Olympic men's gymnastics team gold",
        "summary": "Daiki Hashimoto produced a superb performance to get Japan home by just 0.532 points with an overall points tally of 259.594.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/japan-win-olympic-men-s-gymnastics-team-gold_6704265_9.html"
    },
    {
        "title": "Israel's Channel 13 fights to keep its independence",
        "summary": "The popular TV channel's employees are protesting against the cancellation of star journalist Raviv Drucker's investigative program, an emblematic move by Netanyahu's government to bring the media to heel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/in-israel-channel-13-fights-to-keep-its-independence_6703472_4.html"
    },
    {
        "title": "US announces $1.7 billion in new security assistance for Ukraine",
        "summary": "The assistance will provide Ukraine with several kinds of air defense munitions to protect against Russian strikes.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/29/us-announces-1-7-billion-in-new-security-assistance-for-ukraine_6704224_133.html"
    },
    {
        "title": "Air France, Lufthansa cancel Beirut flights after Israel vows reprisals over Golan Heights' rocket strike",
        "summary": "The French national carrier announced it was suspending flights on Monday and Tuesday due to the 'security situation' in Lebanon.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/29/air-france-lufthansa-cancel-beirut-flights-after-israel-vows-reprisals-over-golan-heights-rocket-strike_6703855_4.html"
    },
    {
        "title": "Paris Olympics: Rafael Nadal's defeat marks the end of his reign",
        "summary": "The Spaniard was outclassed on Monday by Serb Novak Djokovic (1-6, 4-6). Nadal remains in action in the doubles competition with compatriot Carlos Alcaraz.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/paris-olympics-rafael-nadal-s-defeat-marks-the-end-of-his-reign_6704435_9.html"
    },
    {
        "title": "Terrestrial carbon sinks collapsed in 2023, a stark warning of climate changes to come",
        "summary": "Forests and soils only absorbed between 1.5 and 2.6 billion metric tons of CO2 in 2023, far behind the 9.5 billion in 2022, mainly due to drought in the Amazon and fires in Canada and Siberia.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/30/terrestrial-carbon-sinks-collapsed-in-2023_6704503_114.html"
    },
    {
        "title": "Paris Olympics: Will Clarisse Agbégnénou be invincible once more?",
        "summary": "In 2021, the French judoka breezed through the Olympic tournament to win gold in the -63 kg category. Although less dominant now, the six-time world champion, who had a baby girl two years ago, still impresses.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/paris-2024-olympics-will-clarisse-agbegnenou-be-invincible-once-more_6704575_9.html"
    },
    {
        "title": "Japan's airports are on the verge of running out of fuel",
        "summary": "The growing shortage is preventing Japanese airports from operating 140 additional flights a week, hampering the country's tourism aspirations.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/30/japan-s-airports-are-on-the-verge-of-running-out-of-fuel_6704574_19.html"
    },
    {
        "title": "Olympic men's triathlon postponed due to Seine pollution worries",
        "summary": "The first sporting event scheduled to take place in the Seine River has been postponed until Wednesday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/olympic-men-s-triathlon-postponed-due-to-seine-pollution-worries_6704677_9.html"
    },
    {
        "title": "Watch: Paris Mayor Anne Hidalgo swims in the Seine",
        "summary": "The mayor of the French capital brought attention to Seine's expensive clean-up job ahead of the Paris 2024 Olympics. Three swimming events will take place in the river during the competition.",
        "link": "https://www.lemonde.fr/en/sports/video/2024/07/17/watch-paris-mayor-anne-hidalgo-swims-in-the-seine_6687265_9.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 5: Time to cool off",
        "summary": "Need a hand navigating the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with a handy guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/le-monde-s-paris-olympics-guide-day-5-time-to-cool-off_6704470_9.html"
    },
    {
        "title": "Democrats' enthusiasm for Kamala Harris: 'It's reminiscent of Obama in 2008'",
        "summary": "In the swing state of Pennsylvania, Democratic activists want to believe that Kamala Harris' candidacy will rekindle enthusiasm in their ranks, going beyond the mere rejection of Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/democrats-enthusiasm-for-kamala-harris-it-s-reminiscent-of-obama-in-2008_6704712_4.html"
    },
    {
        "title": "What we know about the sabotage of France's rail infrastructure",
        "summary": "Following the acts of vandalism committed on the high-speed train network the night before the opening ceremony, telecommunications cables were damaged on Sunday night. The Interior Ministry is pointing the finger at the 'ultra-left' but investigators are urging caution.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/30/politically-motivated-sabotage-or-acts-of-delinquency-what-we-know-about-france-s-rail-infrastructure-damage_6704820_7.html"
    },
    {
        "title": "Paris Olympics: Trump says opening ceremony was 'a disgrace'",
        "summary": "The former US president's reaction followed condemnation by catholic authorities, who said the show contained 'scenes of derision and mockery of Christianity.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/paris-olympics-trump-says-opening-ceremony-was-a-disgrace_6704786_9.html"
    },
    {
        "title": "Paris Olympics: France shines with eight medals in one day, including two golds",
        "summary": "French athletes filled the podiums on Monday, taking gold and silver in fencing thanks to saber fencers Manon Apithy-Brunet and Sara Balzer, while Nicolas Gestin won the canoe slalom title. In three days, France has already won 16 medals.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/paris-olympics-france-shines-with-eight-medals-in-one-day-including-two-golds_6704855_9.html"
    },
    {
        "title": "Philippe Katerine: 'The most beautiful thing about the Christian faith is forgiveness'",
        "summary": "In an interview with Le Monde, the French singer responds to the controversy surrounding his performance at the opening ceremony of the Paris Olympics on Friday.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/30/philippe-katerine-the-most-beautiful-thing-about-the-christian-faith-is-forgiveness_6704890_30.html"
    },
    {
        "title": "Paris put on major storm alert for day four of Olympics",
        "summary": "The French meteorological service warned of thunderstorms, heavy rain, hail and lightning from 6 pm on Tuesday evening.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/paris-put-on-major-storm-alert-during-day-four-of-olympic-games_6704892_9.html"
    },
    {
        "title": "Paris 2024: French horse riders take silver in team eventing at Versailles",
        "summary": "The French equestrians finished second behind the British team and ahead of the Japanese.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/paris-2024-french-horse-riders-take-silver-in-team-eventing-at-versailles_6704893_9.html"
    },
    {
        "title": "Biden plans to reform the Supreme Court to fight 'extremism'",
        "summary": "The American president wants to limit the terms of office of the nine judges, currently appointed for life, to 18 years. But this change is unlikely to see the light of day before he leaves the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/biden-plans-to-reform-the-supreme-court-to-fight-extremism_6704928_4.html"
    },
    {
        "title": "Protests over Maduro's claimed victory spread to Venezuela's streets",
        "summary": "Nicolas Maduro's government has announced the withdrawal of its diplomatic staff from seven Latin American countries, which are demanding a 're-examination' of the vote count.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/protests-over-maduro-s-claimed-victory-spread-to-venezuela-s-streets_6704971_4.html"
    },
    {
        "title": "Taylor Swift 'completely in shock' after children killed in UK knife attack",
        "summary": "The attack happened when children were attending at a Taylor Swift event at a dance school in Southport on Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/taylor-swift-completely-in-shock-after-children-killed-in-uk-knife-attack_6704930_4.html"
    },
    {
        "title": "Israel says hit around 10 Hezbollah targets in Lebanon, killed one fighter",
        "summary": "The strikes followed the rocket attack that killed 12 children and wounded 29 in Majdal Shams, a Druze town in the occupied Golan Heights on Saturday evening.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/israel-says-hit-around-10-hezbollah-targets-in-lebanon-killed-one-fighter_6704963_4.html"
    },
    {
        "title": "The methods explored by researchers to cure HIV",
        "summary": "Encouraging results to definitively eliminate the virus were presented at the recent International AIDS Conference in Munich.",
        "link": "https://www.lemonde.fr/en/science/article/2024/07/30/the-methods-explored-by-researchers-to-cure-hiv_6705080_10.html"
    },
    {
        "title": "Surfing events postponed due to weather conditions in Teahupo'o",
        "summary": "French surfers Kauli Vaast and Joan Duru qualified for the quarter-finals on Monday, July 29. The outcome of the duel between France's Vahine Fierro and Johanne Defay will have to wait.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/surfing-events-postponed-due-to-weather-conditions-in-teahupo-o_6705116_9.html"
    },
    {
        "title": "Tearful Gauff in 'cheat' storm after Olympic exit",
        "summary": "Coco Gauff of Team USA was eliminated in the Games tennis tournament in a stormy defeat to impressive Donna Vekic of Croatia. Gauuff claimed she was 'getting cheated' in a lengthy argument with the chair umpire over a line call.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/tearful-gauff-in-cheat-storm-after-olympic-exit_6705044_9.html"
    },
    {
        "title": "Far right supporters storm Negev military detention center in Israel",
        "summary": "Led by ultranationalist elected officials and ministers, a crowd stormed the Sde Teiman base to protest the arrest of nine reservists suspected of having raped a Palestinian detainee.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/30/far-right-supporters-storm-negev-military-detention-center-in-israel_6705115_4.html"
    },
    {
        "title": "Paris Olympics: Understanding the issue with Seine water quality",
        "summary": "The first Seine swimming event was postponed on Tuesday due to ongoing concerns about water pollution.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/30/paris-olympics-understanding-the-issue-with-seine-water-quality_6705160_9.html"
    },
    {
        "title": "Paris shifts position and recognizes Morocco's sovereignty over Western Sahara",
        "summary": "Risking a new crisis with Algeria, French President Emmanuel Macron wrote in a letter to king Mohammed VI, that the territory's future falls 'within the context of Moroccan sovereignty.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/30/paris-shifts-position-and-recognizes-morocco-s-sovereignty-over-western-sahara_6705159_7.html"
    },
    {
        "title": "Paris 2024: The opening ceremony's string instruments, under police escort and heavy rain",
        "summary": "Faced with inclement weather, the Paris Orchestra made an emergency loan of low-end instruments from the French National Orchestra, which were transported across Paris for the opening ceremony.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/30/paris-2024-string-instruments-under-police-escort-and-heavy-rain-for-the-opening-ceremony_6705199_30.html"
    }
]