[
    {
        "title": "The uncertain future of the European Green Deal",
        "summary": "The European right, along with Italy and Germany, is leading the offensive against two emblematic bills: one against deforestation and the other to ban the sell of internal combustion engine cars after 2035.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/26/the-uncertain-future-of-the-european-green-deal_6727371_114.html"
    },
    {
        "title": "Cubans are 'looking for food every day, and now water'",
        "summary": "The island nation, which was once an agricultural exporter, now even has to import its sugar. Almost the entire population has encountered difficulties in finding enough food to eat.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/cubans-are-looking-for-food-every-day-and-now-water_6727367_4.html"
    },
    {
        "title": "'The conflict in the Middle East will only become regional if one of the protagonists is mistaken about the other's intentions'",
        "summary": "Lebanon is paying a heavy price in the conflict between Israel and Hezbollah, but it is not yet all-out war, writes Le Monde columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/26/the-conflict-will-only-become-regional-if-one-of-the-protagonists-is-mistaken-about-the-other-s-intentions_6727351_23.html"
    },
    {
        "title": "Israel defies ceasefire calls, vows to keep battling Hezbollah 'with full force'",
        "summary": "On Thursday, an Israeli strike on Beirut's southern suburbs killed the head of Hezbollah's drone unit, Mohammed Srur, who was 'targeted and eliminated.' Israeli bombing of Iran-backed Hezbollah strongholds around Lebanon has killed hundreds of people this week, while the militant group has retaliated with rocket barrages.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/27/israel-defies-ceasefire-calls-and-vows-to-keep-battling-hezbollah-with-full-force_6727386_4.html"
    },
    {
        "title": "Two Colombians who fought in Ukraine will be tried in Moscow on mercenary charges",
        "summary": "Returning from the Ukrainian front line in mid-July, the Bogotá army veterans made a stopover in Caracas, where they were arrested and sent to Russia. The two men, who will go on trial in October, face up to 15 years' imprisonment.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/27/two-colombians-who-fought-in-ukraine-will-be-tried-in-moscow-on-mercenary-charges_6727402_4.html"
    },
    {
        "title": "Paris student murder: What we know about the suspect",
        "summary": "The suspect, who had committed rape in France in 2019, was due to be deported to his country of origin. But Moroccan authorities failed to deliver the necessary travel documents in time.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/26/paris-student-murder-what-we-know-about-the-suspect_6727325_7.html"
    },
    {
        "title": "Harris slams Ukraine 'surrender' policy as Zelensky visits White House",
        "summary": "Zelensky's visit has been clouded by a blazing row with Republican presidential candidate Trump that underscored how November's US election could upend the support that Ukraine receives from its biggest backer.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/26/harris-slams-ukraine-surrender-policy-as-zelensky-visits-white-house_6727380_133.html"
    },
    {
        "title": "Trade barriers increase globally as the tone rises against China's massive surpluses",
        "summary": "China's trade activism is flooding the world with surplus goods, destabilizing economies and exacerbating tensions. And Beijing is attempting to circumvent higher tariffs by investing locally.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/27/trade-barriers-increase-globally-as-the-tone-rises-against-china-s-massive-surpluses_6727389_19.html"
    },
    {
        "title": "Florida bracing for Hurricane Helene, now a Category 4 in the Gulf",
        "summary": "Florida Governor Ron DeSantis mobilized the National Guard and ordered thousands of personnel to be ready for search-and-rescue operations. Vice President Kamala Harris says she and the President 'are monitoring the case and the situation closely, and we urge everyone who is watching at this very moment to take this storm very seriously.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/27/florida-bracing-for-hurricane-helene-now-a-category-4-in-the-gulf_6727395_4.html"
    },
    {
        "title": "Senegal PM vows 'corruption' probe into former government",
        "summary": "'We had no idea that things were so catastrophic,' Prime Minister Ousmane Sonko said, accusing the former authorities of having lied and falsified figures, particularly with international partners.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/senegal-pm-vows-corruption-probe-into-former-government_6727376_4.html"
    },
    {
        "title": "New York mayor charged with years of bribery, fraud",
        "summary": "Eric Adams is accused of wire fraud, soliciting illegal foreign campaign donations and bribery conspiracy – stunning charges that fueled calls for him to resign.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/new-york-mayor-charged-with-years-of-bribery-fraud_6727364_4.html"
    },
    {
        "title": "Ukraine rejects China, Brazil calls to 'freeze' conflict during UN meeting",
        "summary": "President Volodymyr Zelensky said it was necessary to 'force Russia' to accept negotiations during a plea for Western support for Ukraine at a United Nations Security Council meeting, fearing that the 'Chinese plan' was a disguised ultimatum to Kyiv.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/ukraine-rejects-china-brazil-calls-to-freeze-conflict-during-un-meeting_6727324_4.html"
    },
    {
        "title": "'HPI': The high-potential French TV show and its worldwide success",
        "summary": "After winning over the French audience, the series has been viewed by 280 million people in 105 countries. Its US adaptation, 'High Potential,' is off to a promising start.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/26/hpi-the-story-of-a-french-high-potential-series-and-its-worldwide-success_6727300_19.html"
    },
    {
        "title": "Mark Robinson, the Trump-style candidate even Trump finds unpalatable",
        "summary": "The Republican nominee for governor in the pivotal state of North Carolina is no stranger to scandal.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/mark-robinson-the-trump-style-candidate-even-trump-finds-unpalatable_6727343_4.html"
    },
    {
        "title": "China ranks first among Russia's business partners",
        "summary": "Chinese companies have made dramatic leaps up Russia's list of major economic partners, particularly carmakers. Yet some Western companies (including France's Auchan and Leroy Merlin) are still major local players.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/26/china-ranks-first-among-russia-s-business-partners_6727298_19.html"
    },
    {
        "title": "Japan court acquits longest-serving death row prisoner",
        "summary": "Iwao Hakamada is the fifth death row inmate granted a retrial in Japan's post-war history. The 88-year-old was convicted of killing his boss and the man's familly, but questions arose over fabricated evidence.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/japan-court-acquits-longest-serving-death-row-prisoner_6727311_4.html"
    },
    {
        "title": "Van Gogh painting falls short of expectations in Hong Kong auction",
        "summary": "'Les Canots Amarres' was the centerpiece of an inaugural evening sale held to celebrate the opening of auction house Christie's new Asia Pacific headquarters.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/26/van-gogh-painting-falls-short-of-expectations-in-hong-kong-auction_6727358_19.html"
    },
    {
        "title": "French-American initiative calls for 21-day ceasefire in Lebanon",
        "summary": "As Israel continues its bombing campaign against Hezbollah, which has killed over 600 people since Monday, Western diplomats are working to clear the way for a negotiated settlement to the crisis.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/french-american-initiative-calls-for-21-day-ceasefire-in-lebanon_6727336_4.html"
    },
    {
        "title": "Debt: Renewed pressure on French interest rates",
        "summary": "France is now financing itself at a higher cost than Greece or Spain. With the risk of further reducing budgetary leeway.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/27/debt-renewed-pressure-on-french-interest-rates_6727409_7.html"
    },
    {
        "title": "French museums and the risk of erasing Tibet",
        "summary": "A controversy involving two Paris museums raises the question of potential interference by the Beijing regime, which is determined to suppress all memory of a once-independent country.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/27/french-museums-and-the-risk-of-erasing-tibet_6727414_30.html"
    },
    {
        "title": "Paris Fashion Week: The young guard stands out from the crowd with panache",
        "summary": "Alain Paul and his transparent tulle T-shirts, Ester Manas and her frilly evening gowns and Kevin Germanier and his explosive colors all presented stunning spring-summer 2025 collections.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/09/27/paris-fashion-week-the-young-guard-stands-out-from-the-crowd-with-panache_6727413_37.html"
    },
    {
        "title": "Investigation reveals mass profiling of 'opponents' of the agrochemical industry",
        "summary": "Bonus Eventus files (1/3): Gathering and sharing personal information on scientists and activists critical of GMOs or pesticides, in an attempt to discredit them, is the core activity of private American platform Bonus Eventus.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/27/investigation-reveals-mass-profiling-of-opponents-of-the-agrochemical-industry_6727428_114.html"
    },
    {
        "title": "The UK is losing its storied pubs due to tax and inflation",
        "summary": "The country lost more than 50 pubs a month in the first half of 2024. Already hard hit by inflation and Brexit, the industry has suffered several tax hikes.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/26/the-uk-is-losing-its-storied-pubs-due-to-tax-and-inflation_6727382_19.html"
    },
    {
        "title": "Japan's ruling party selects Shigeru Ishiba as next prime minister",
        "summary": "Considered a defense policy expert, Ishiba has proposed an Asian version of the NATO military alliance and a more equal Japan-US security alliance.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/27/japan-s-ruling-party-selects-shigeru-ishiba-as-next-prime-minister_6727432_4.html"
    },
    {
        "title": "In India, the end of separation of powers and secularism",
        "summary": "Narendra Modi, the nationalist prime minister, has posted videos and photos of himself participating in a private religious ceremony in the home of the president of India's supreme court.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/27/india-s-separation-between-the-executive-and-secularism-has-disintegrated_6727406_4.html"
    },
    {
        "title": "What is Hezbollah, and why has it been in conflict with Israel for the past 40 years?",
        "summary": "Tensions between the Lebanese Shiite movement and Israel have existed since 1982 and were rekindled following Hamas' attacks on October 7, 2023.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/09/27/what-is-hezbollah-and-why-has-it-been-in-conflict-with-israel-for-the-past-40-years_6727443_108.html"
    },
    {
        "title": "In Spain, a duchess denies park access to children",
        "summary": "Following a legal battle, a wealthy aristocrat has succeeded in recovering ownership of a garden once yielded by her grandfather to the town council of Manzanares el Real, north of Madrid. In the process, she has fueled grievances against Spain's nobility.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/09/25/in-spain-a-duchess-denies-park-access-to-children_6727153_117.html"
    },
    {
        "title": "Is the French mass rape trial a historic turning point?",
        "summary": "The trial of Dominique Pelicot and 50 other men accused of having raped Gisèle Pelicot for years while she was heavily sedated could have far-reaching consequences for French society and law.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/27/is-the-french-mass-rape-trial-a-historic-turning-point_6727447_7.html"
    },
    {
        "title": "Zelensky steps into the US presidential election",
        "summary": "The Ukrainian president met with Kamala Harris on Thursday. The democratic candidate reaffirmed her support for him. Zelensky is also due to meet Donald Trump on Friday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/27/zelensky-steps-into-the-us-presidential-election_6727450_4.html"
    },
    {
        "title": "French far-right recruits neo-fascist parliamentary assistant",
        "summary": "Rafael Ferron, a proponent of the 'Great Replacement' racist conspiracy theory, was hired as an assistant for a Rassemblement National MP.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/27/french-far-right-recruits-neo-fascist-parliamentary-assistant_6727453_5.html"
    },
    {
        "title": "British actress Dame Maggie Smith has died aged 89",
        "summary": "She was frequently rated the preeminent British actress of a generation which included Vanessa Redgrave and Judi Dench.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/09/27/british-actress-dame-maggie-smith-has-died-aged-89_6727466_15.html"
    }
]