[
    {
        "title": "Trump attacks climate science and spreads fear among scientists",
        "summary": "Erasing references to climate change, censoring environmental data and undermining globally recognized agencies... The Trump administration is leading an unprecedented offensive.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/18/trump-attacks-climate-science-and-spreads-fear-among-scientists_6738302_114.html"
    },
    {
        "title": "Brazil prosecutor charges Bolsonaro over failed coup bid",
        "summary": "Bolsonaro, 69, and his co-accused were hit with five charges over the alleged bid to prevent President Luiz Inácio Lula da Silva from taking office after a bitter election race.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/19/brazil-prosecutor-charges-bolsonaro-over-failed-coup-bid_6738310_4.html"
    },
    {
        "title": "Russia, US to name negotiators on ending Ukraine war",
        "summary": "After meeting on Tuesday without Ukraine, top US and Russian diplomats agreed to form negotiation teams to work toward ending the Ukraine war, but key details remain unclear.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/us-russia-talks-begin-in-saudi-with-no-seat-for-ukraine_6738283_4.html"
    },
    {
        "title": "Federal judge won't immediately block Elon Musk or DOGE from federal data or worker layoffs",
        "summary": "The Department of Government Efficiency has tapped into systems across multiple agencies with the blessing of Trump, digging into budgets and searching for waste, fraud and abuse. As for the layoffs, the Trump administration has maintained that they are coming from agency heads and that Musk isn't running DOGE's day-to-day operations himself.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/19/federal-judge-won-t-immediately-block-elon-musk-or-doge-from-federal-data-or-worker-layoffs_6738309_133.html"
    },
    {
        "title": "Pierre Tartakowsky, Honorary President of the French Human Rights League (LDH): 'France, like others in Europe, is experiencing a rapid and brutal narrowing of civic space'",
        "summary": "The honorary president of the 'Ligue des droits de l'homme,' in an op-ed for 'Le Monde,' cautions that under the pretext of fighting terrorism, anti-Semitism or drug trafficking, successive governments have been contributing to a deterioration of the state of liberties in France since 2022.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/19/pierre-tartakowsky-honorary-president-of-the-french-human-rights-league-ldh-france-like-others-in-europe-is-experiencing-a-rapid-and-brutal-narrowing-of-civic-space_6738308_23.html"
    },
    {
        "title": "Five garden paradises on the French Riviera to visit all year round",
        "summary": "This is a region richly endowed with exceptional gardens and lush vegetation. Ideal for temporarily escaping the grayness of winter.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/18/five-garden-paradises-on-the-french-riviera-to-visit-all-year-round_6738303_114.html"
    },
    {
        "title": "Trump moves to widen IVF access: 'More affordable treatment options'",
        "summary": "The US president told reporters at his Mar-a-Lago estate in Florida, shortly after signing the order, that 'I think the women and families, husbands, are very appreciative of it.' Almost every Senate Republican voted against assuring IVF access in a vote in June last year – including then-Ohio senator JD Vance, now Trump's vice president.",
        "link": "https://www.lemonde.fr/en/health/article/2025/02/19/trump-moves-to-widen-ivf-access-more-affordable-treatment-options_6738307_14.html"
    },
    {
        "title": "Macron says Trump 'can restart useful dialogue' with Putin",
        "summary": "The French president, who once spoke regularly to Putin but has held no talks with him since 2022, said he is ready to speak to his Russian counterpart 'when it is appropriate in the cycle of upcoming negotiations.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/macron-says-trump-can-restart-useful-dialogue-with-putin_6738305_4.html"
    },
    {
        "title": "Benfica hold off Monaco to reach Champions League last 16",
        "summary": "Monaco twice led on the night and came close to forcing extra time, but Orkun Kokcu's 84th minute equalizer helped Benfica scrape through in Lisbon.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/02/19/benfica-hold-off-monaco-to-reach-champions-league-last-16_6738306_9.html"
    },
    {
        "title": "Pope suffering from double pneumonia, says Vatican",
        "summary": "Pope Francis, 88, hospitalized in Rome since last Friday, was described by the Vatican on Tuesday as suffering from the onset of bilateral pneumonia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/vatican-cancels-pope-s-weekend-events-but-says-he-is-eating-reading_6738292_4.html"
    },
    {
        "title": "War in Ukraine: Europeans, marginalized by Trump and Putin, are divided over sending troops",
        "summary": "Emmanuel Macron brought together eight European leaders and the heads of NATO and EU bodies in a mini-summit at the Elysée on Monday, less than a week after Washington and Moscow agreed to begin 'immediate' negotiations to end the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/war-in-ukraine-europeans-marginalized-by-trump-and-putin-prove-divided-over-sending-troops_6738285_4.html"
    },
    {
        "title": "Covid-19: How a group of amateur investigators pushed the lab-leak theory",
        "summary": "For the past five years, DRASTIC, a group of internet users with no expertise in virology, has been pushing their hypothesis of a research accident in a Chinese laboratory. Once branded as conspiracy theorists, they now have the attention of the World Health Organization and the US government.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/02/18/covid-19-how-a-group-of-amateur-investigators-pushed-the-lab-leak-theory_6738298_8.html"
    },
    {
        "title": "Algeria slams French culture minister's visit to Western Sahara",
        "summary": "After Rachida Dati's trip to the territory controlled by Morocco but claimed by the Algeria-backed Polisario Front, an Algerian foreign ministry statement posted on social media on Tuesday said the visit 'reflects blatant disregard for international legality by a permanent member of the UN Security Council.'",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/18/algeria-slams-french-culture-minister-s-visit-to-western-sahara_6738299_5.html"
    },
    {
        "title": "Sarkozy's trial: A timely twist from the former president's lawyers",
        "summary": "Following the former president's co-defendant Claude Guéant's convoluted justifications for renting a gigantic safe to store documents during the 2007 presidential campaign, Sarkozy's defense team produced a previously unpublished recording of one of his conversations with the Libyan leader.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2025/02/18/sarkozy-s-trial-a-timely-twist-from-the-former-president-s-lawyers_6738300_105.html"
    },
    {
        "title": "US deports Indian migrants in embarrassing setback for Modi",
        "summary": "A second group of men, women and minors was repatriated, two days after the Indian prime minister's visit to Washington.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/us-deports-indian-migrants-in-embarrassing-setback-for-modi_6738293_4.html"
    },
    {
        "title": "Musk has become focus of anti-Trump demonstrators' anger",
        "summary": "Thousands of people demonstrated across the country, on Monday, against the dismissal of federal employees, lack of respect for checks and balances and the richest man in the world's influence on the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/musk-has-become-focus-of-anti-trump-demonstrator-s-anger_6738301_4.html"
    },
    {
        "title": "The frustrations of European countries not invited to emergency Ukraine talks in Paris",
        "summary": "Only seven European countries were invited to the summit on Ukraine and European security at the Elysée Palace on Monday, prompting disappointment and criticism, particularly from the Czech Republic and Romania.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/02/18/the-frustrations-of-european-countries-not-invited-to-emergency-ukraine-talks-in-paris_6738287_143.html"
    },
    {
        "title": "In the UK, the cost of death has never been higher",
        "summary": "Funerals are becoming increasingly expensive in the United Kingdom. Some families have opted for crowdfunding to cover the costs, or turned to low-cost cremations.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/18/in-the-uk-the-cost-of-death-has-never-been-higher_6738278_19.html"
    },
    {
        "title": "Donald Trump awakens Canadian patriotism",
        "summary": "The tariffs imposed by Washington and Trump's desire to make Canada the 51st American state have provoked a surge of national pride in the country, both economically and politically.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/18/donald-trump-awakens-canadian-patriotism_6738271_4.html"
    }
]