[
    {
        "title": "Why Europe's drive to rearm is stalling",
        "summary": "A range of obstacles – political, industrial, technical, strategic – is slowing Europe's rearmament despite the war in Ukraine and pressure from the new American president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/25/why-europe-s-drive-to-rearm-is-stalling_6737420_4.html"
    },
    {
        "title": "Israel frees 200 Palestinian prisoners after Hamas releases four Israeli hostages",
        "summary": "The four hostages are women soldiers aged 19 to 20, who were kidnapped on October 7, 2023. They were handed over to the Red Cross and then taken to Israel by the military.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/25/hamas-hands-four-israeli-hostages-handed-over-to-red-cross_6737409_4.html"
    },
    {
        "title": "'We were beaten, blindfolded': Former Palestinian prisoner recounts detention and release",
        "summary": "Alaa Shahani, 37, convicted of 'incitement to violence,' was one of 90 Palestinians released on Sunday, January 19, in exchange for three Israeli hostages as part of the ceasefire agreement in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/25/we-were-beaten-blindfolded-former-palestinian-prisoner-recounts-detention-and-release_6737413_4.html"
    },
    {
        "title": "War in Sudan: Drone strike on hospital kills 67 people",
        "summary": "The strike on one of the last operational hospitals in El-Fasher, Darfur, also injured dozens more. The attack comes amid escalating violence between Sudan's army and the paramilitary RSF.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/01/25/war-in-sudan-drone-strike-on-hospital-kills-67-people_6737418_124.html"
    },
    {
        "title": "'The only dissenting voice to Donald Trump came from a woman, Mariann Edgar Budde, Episcopal bishop of Washington'",
        "summary": "'This woman's intervention and her courage are a ray of hope in the face of the merciless world on which Trump wants to refound America,' wrote theologians Sylvaine Landrivon and Anne Soupa in this op-ed.",
        "link": "https://www.lemonde.fr/en/religions/article/2025/01/25/the-only-dissenting-voice-to-the-endorsement-of-donald-trump-came-from-a-woman-mariann-edgar-budde-episcopal-bishop-of-washington_6737425_63.html"
    },
    {
        "title": "'David Lynch examined an America in the grip of evil'",
        "summary": "Critic and director Thierry Jousse argues that David Lynch's vision took on a quasi-political dimension in his final work, 'Twin Peaks: The Return,' which resonates with the troubled times we live in.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/25/david-lynch-examined-an-america-in-the-grip-of-evil_6737416_23.html"
    },
    {
        "title": "Elon Musk addresses German far-right rally by video",
        "summary": "Also on Saturday, thousands of Germans protested against the rise of the far-right and anti-immigrant Alternative for Germany (AfD) party ahead of a February 23 general election.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/25/elon-musk-addresses-german-far-right-rally-by-video_6737422_4.html"
    },
    {
        "title": "13 peacekeepers killed in eastern DRC, Kinshasa withdraws diplomats from Rwanda",
        "summary": "An emergency meeting of the UN Security Council originally set for Monday, has been moved up to Sunday due to an escalation in the fighting.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/01/25/13-peacekeepers-killed-as-fighting-rages-in-eastern-drc_6737423_124.html"
    },
    {
        "title": "Kristi Noem confirmed by Senate to lead Department of Homeland Security",
        "summary": "The South Dakota governor will be tasked with leading border security and immigration enforcement under Trump's administration.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/25/kristi-noem-confirmed-by-senate-to-lead-department-of-homeland-security_6737421_4.html"
    },
    {
        "title": "Wembanyama's Spurs lose to Haliburton-inspired Pacers in Paris",
        "summary": "",
        "link": "https://www.lemonde.fr/en/sports/article/2025/01/25/wembanyama-s-spurs-lose-to-haliburton-inspired-pacers-in-paris_6737424_9.html"
    },
    {
        "title": "Trump invited to address Congress joint session on March 4",
        "summary": "Donald Trump's Republican Party holds majorities in both the House of Representatives and the Senate.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/26/trump-invited-to-address-congress-joint-session-on-march-4_6737427_4.html"
    },
    {
        "title": "'David Lynch examined an America in the grip of evil'",
        "summary": "Critic and director Thierry Jousse argues that David Lynch's vision took on a quasi-political dimension in his final work, 'Twin Peaks: The Return,' which resonates with the troubled times we live in.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/25/david-lynch-examined-an-america-in-the-grip-of-evil_6737416_23.html"
    },
    {
        "title": "'It's hard to see how Elon Musk will be able to find $1 trillion in savings'",
        "summary": "The billionaire American entrepreneur was appointed head of a mission to reduce the federal government's size. But his promises seem fanciful, argues journalist Pascal Riché in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/25/it-s-hard-to-see-how-elon-musk-will-be-able-to-find-1-trillion-in-savings_6737417_23.html"
    },
    {
        "title": "US private security company to be deployed in the Gaza Strip",
        "summary": "American armed guards are to be stationed on the Netzarim corridor, an axis that cuts the Palestinian enclave in two. Their role will be to inspect the vehicles of Gazans displaced in the south of the territory and wishing to return to the north.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/25/us-private-security-company-to-be-deployed-in-the-gaza-strip_6737406_4.html"
    },
    {
        "title": "Seven held in France for kidnapping and torture of crypto figure",
        "summary": "Most of the suspects were already known to police for past criminal activities, but none had previously been involved in gang-related crime, according to prosecutors.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/25/seven-arrested-in-france-for-kidnapping-and-torture-of-crypto-co-founder_6737412_13.html"
    },
    {
        "title": "Paris Fashion Week: When fashion houses focus on presentations",
        "summary": "Some brands unveil their men's lines in their showrooms, without going through the catwalk. This makes it possible to appreciate the details up close, like the pearl embroidery at Dries Van Noten or the prints on jeans at Acne Studios.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/01/25/paris-fashion-week-when-fashion-houses-focus-on-presentations_6737403_37.html"
    },
    {
        "title": "Trump puts brakes on Biden's green transition",
        "summary": "The Republican has announced the end of his predecessor's environmental policies and declared war on wind turbines. However, he won't be able to undo the measures already passed by Congress, and many ambiguities remain surrounding his project.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/24/trump-puts-brakes-on-biden-s-green-transition_6737396_19.html"
    },
    {
        "title": "Australian Open: Madison Keys upsets Aryna Sabalenka to win first major",
        "summary": "Keys of the United States beat the two-time defending champion Sabalenka of Belarus 6-3, 2-6, 7-5 in the women's singles final.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/01/25/australian-open-madison-keys-upsets-aryna-sabalenka-to-win-first-major_6737411_9.html"
    },
    {
        "title": "Football: Mbappé scores first hat trick for Real Madrid",
        "summary": "Madrid's fourth straight triumph in the league combined with Atletico Madrid's 1-1 draw with Villarreal let Carlo Ancelotti's side open a four-point gap over its city rival. Barcelona was in third place at 10 points back before hosting Valencia on Sunday.",
        "link": "https://www.lemonde.fr/en/football/article/2025/01/26/football-mbappe-scores-first-hat-trick-for-real-madrid_6737428_130.html"
    },
    {
        "title": "Luxury goods industry cuts costs to boost sales",
        "summary": "Since the beginning of 2024, the global market has slowed down after four years of growth. Manufacturers are cutting their budgets in China, the US and Italy while keeping the resources needed to boost business.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/26/luxury-goods-industry-cuts-costs-to-boost-sales_6737426_19.html"
    },
    {
        "title": "Rekindled love: 'All through my life, I've said to myself, 'Couldn't he come back?''",
        "summary": "They met, fell in love and separated. And then the whirl of life brought them back together. Sylvia, 61, shares her story with Didier, who last month told his version of their reunion.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/01/26/rekindled-love-all-through-my-life-i-ve-said-to-myself-couldn-t-he-come-back_6737429_310.html"
    },
    {
        "title": "In Belarus, a sham election in a locked country",
        "summary": "President Alexander Lukashenko is running for a seventh term of office on Sunday, against four other candidates, all supporting his regime. The opposition in exile is calling on the international community not to recognize the election results.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/26/in-belarus-a-sham-election-in-a-locked-country_6737431_4.html"
    },
    {
        "title": "Patrick Artus: 'Donald Trump's various economic policy goals are mutually incompatible'",
        "summary": "The new American president's strategy is out of step with the economic landscape in the United States. In his column, the economist argues that it would be better for the US to maintain its technological lead and remain open to the world.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/25/patrick-artus-donald-trump-s-various-economic-policy-goals-are-mutually-incompatible_6737419_23.html"
    },
    {
        "title": "Wembanyama leaves Paris defeated but celebrated by French crowd",
        "summary": "The French NBA sensation suffered a heavy defeat on Saturday as the San Antonio Spurs lost to the Indiana Pacers at the Accor Arena (98-136). This setback couldn't diminish the enthusiasm of the Parisian crowd.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/01/26/wembanyama-leaves-paris-defeated-but-celebrated-by-french-crowd_6737433_9.html"
    },
    {
        "title": "Roberto Alagna, the Faustian tenor",
        "summary": "At 61, the French-Italian singer, who has just released an anniversary album called 'Roberto Alagna 60,' continues to make his mark on great opera stages as well as in other genres.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/26/roberto-alagna-the-faustian-tenor_6737430_30.html"
    },
    {
        "title": "How a handful of far-right accounts influence Elon Musk's vision of Europe",
        "summary": "The billionaire's main sources of information on the European Union consist of a dozen very active X accounts with highly selective approaches to the news.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/26/how-a-handful-of-far-right-accounts-influence-elon-musk-s-vision-of-europe_6737434_13.html"
    },
    {
        "title": "Trump proposes relocating Palestinians of Gaza to Egypt and Jordan",
        "summary": "'We just clean out that whole thing,' suggested US President Donald Trump speaking to reporters, an idea that for Palestinians would evoke the dark memory of mass displacement during Israel's creation.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/26/trump-proposes-relocating-palestinians-of-gaza-to-egypt-and-jordan_6737436_4.html"
    },
    {
        "title": "Iconic 'Napalm Girl' photo at heart of controversy at Sundance",
        "summary": "According to the documentary 'The Stringer,' presented at the Sundance Film Festival on Saturday, the iconic Vietnam War photograph was taken by a Vietnamese freelance photographer, not Nick Ut. The Associated Press denies these claims.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/26/iconic-napalm-girl-photo-at-heart-of-controversy-at-sundance_6737435_30.html"
    },
    {
        "title": "South Korean president indicted as 'ringleader of an insurrection'",
        "summary": "Prosecutors ordered the suspended president, Yoon Suk Yeol, remain in detention.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/26/south-korean-president-indicted-as-ringleader-of-an-insurrection_6737437_4.html"
    },
    {
        "title": "In pictures: India's Kumbh Mela festival draws millions to the banks of the Ganges",
        "summary": "According to the Indian government, some 400 million people were expected to attend the Maha Kumbh Mela, the most important religious event in Hinduism, held this year in Prayagraj from January 13 to February 26.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/26/in-pictures-india-s-kumbh-mela-festival-draws-millions-to-the-banks-of-the-ganges_6737439_4.html"
    },
    {
        "title": "Australian Open: Sinner surges past Zverev to retain title",
        "summary": "The Italian won the men's singles finals 6-3, 7-6, 6-3 against Germany's Zverev.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/01/26/australian-open-sinner-surges-past-zverev-to-retain-title_6737440_9.html"
    },
    {
        "title": "In Gaza, the carefully orchestrated release of four Israeli hostages",
        "summary": "Hamas released the soldiers after a staged ceremony in the ruins of Gaza City, intended to show it still controls the enclave despite 15 months of bombardment. In exchange, 200 Palestinian prisoners were freed.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/26/in-gaza-the-carefully-orchestrated-release-of-four-israeli-hostages_6737438_4.html"
    },
    {
        "title": "What Trump did on Day 1",
        "summary": "The US president signed 26 executive orders, 12 memoranda and 4 proclamations on his first day in office, January 20, on immigration, justice or even the climate. These are a look into what his presidency will be like.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/26/what-trump-did-on-day-1_6737441_4.html"
    }
]