[
    {
        "title": "Trump's new tariffs against China to rise to 104% on Wednesday, White House confirms",
        "summary": "The new tariffs on Chinese imports to the United States will rise to 104% on Wednesday, the White House said on Tuesday, carrying out the latest threat from Donald Trump.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/04/08/trump-s-new-tariffs-against-china-set-to-rise-to-104-on-wednesday_6739975_133.html"
    },
    {
        "title": "Israel says no aid 'shortage' in Gaza after UN criticism",
        "summary": "United Nations Secretary-General António Guterres said Tuesday that Gaza had become 'a killing field' because Israel has continued to block aid, an accusation an Israeli official quickly denied.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/08/hamas-official-says-necessary-to-reach-a-ceasefire-in-gaza_6739982_4.html"
    },
    {
        "title": "Trump signs order to 'turbocharge' coal mining in US",
        "summary": "Production of coal, the most polluting fossil fuel, has fallen sharply in the United States over the last fifteen years. In 2023, coal accounted for just over 16% of total electricity production, outstripped by renewable energies at just over 21%.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/09/trump-signs-order-to-turbocharge-coal-mining-in-us_6739983_4.html"
    },
    {
        "title": "'Californians feel targeted by Trump's extraordinary spirit of vengeance'",
        "summary": "White House attacks on California's minority-friendly policies are fueling a pro-independence sentiment in the state, writes Le Monde's Corine Lesnes in her column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/09/californians-feel-targeted-by-trump-s-extraordinary-spirit-of-vengeance_6739985_23.html"
    },
    {
        "title": "In Salzburg, the Porsche family's private tunnel project faces unexpected resistance",
        "summary": "Wolfgang Porsche, 81, plans to build an underground route to access the villa of writer Stefan Zweig, which he acquired in 2020. The discreetly prepared project is sparking protests from many Salzburg residents.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/08/in-salzburg-the-porsche-family-s-private-tunnel-project-faces-unexpected-resistance_6739981_19.html"
    },
    {
        "title": "Federal judge orders White House to restore Associated Press access",
        "summary": "The government can't retaliate against the news agency's decision not to follow Trump's executive order to rename the Gulf of Mexico, the judge said on Tuesday. The decision handed the AP a major victory at a time when the White House has been challenging the press on several levels.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/08/federal-judge-orders-white-house-to-restore-associated-press-access_6739980_4.html"
    },
    {
        "title": "UK to host Europe's first Universal theme park",
        "summary": "The new park could create some 28,000 jobs, including 20,000 during construction, and represent a £50 billion ($64 billion) boost to the UK economy by 2055, Keir Starmer's office said in a statement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/09/uk-to-host-europe-s-first-universal-theme-park_6739984_4.html"
    },
    {
        "title": "At least 79 killed after roof collapses in Dominican Republic nightclub",
        "summary": "More than 100 were also injured after the tragedy in the Jet Set nightclub in Santo Domingo in the early hours of Tuesday morning. Rescuers continued to search through the rubble for survivors.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/08/at-least-18-killed-after-roof-collapses-in-dominican-republic-nightclub_6739971_4.html"
    },
    {
        "title": "On Gaza, Macron seeks to strengthen ties with Arab countries to counter Trump and Netanyahu",
        "summary": "Alongside Egyptian President Abdel Fattah el-Sissi and King Abdullah II of Jordan, the French president called for the immediate restoration of humanitarian aid to the Palestinian territory and the resumption of the ceasefire between Israel and Hamas.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/08/on-gaza-macron-seeks-to-strengthen-ties-with-arab-countries-to-counter-trump-and-netanyahu_6739952_4.html"
    },
    {
        "title": "French court to rule in September in Sarkozy's Libyan campaign financing trial",
        "summary": "The former French president is charged with having allegedly made a deal with Moamer Kadhafi to fund his victorious 2007 presidential election campaign.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/08/french-court-to-rule-in-september-in-sarkozy-gaddafi-funding-trial_6739976_5.html"
    },
    {
        "title": "Italy's Meloni set to visit US for tariff talks",
        "summary": "Giorgia Meloni, who said she will visit Washington next week, has criticized Trump's tariffs as 'wrong,' and repeated Tuesday that 'a trade war between Europe and the United States does not suit anyone.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/08/italy-s-meloni-set-to-visit-us-for-tariff-talks_6739978_4.html"
    },
    {
        "title": "The end of USAID leaves Ukraine facing uncertain consequences",
        "summary": "The suspension of American assistance has disrupted most humanitarian and development aid programs, with a particularly strong impact on independent media, most of which relied solely on USAID for funding.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/08/the-end-of-usaid-leaves-ukraine-facing-uncertain-consequences_6739979_4.html"
    },
    {
        "title": "Europe's disorganized and disunited response to Trump's DEI ban",
        "summary": "After US embassies sent letters to companies banning DEI policies, many have stayed discreet, or even made concessions to the US administration, while some governments have reacted by condemning the approach.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/08/europe-s-disorganized-and-disunited-response-to-trump-s-dei-ban_6739953_19.html"
    },
    {
        "title": "Ukraine claims to have captured two Chinese citizens fighting for Russia",
        "summary": "The Ukrainian president said he has instructed his foreign minister to contact Beijing and find out how China is going to respond to this.",
        "link": "https://www.lemonde.fr/en/china/article/2025/04/08/ukraine-captured-two-chinese-citizens-fighting-for-russia-says-zelensky_6739962_162.html"
    },
    {
        "title": "Tariffs: A high-stakes standoff between Trump and markets",
        "summary": "While the risk of a crash appears to have been avoided, confidence in Wall Street seems undermined.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/08/tariffs-a-high-stakes-standoff-between-trump-and-the-financial-markets_6739950_19.html"
    },
    {
        "title": "Musk calls top Trump trade advisor Peter Navarro 'dumber than a sack of bricks'",
        "summary": "The Tesla billionaire also said that the senior White House advisor was 'truly a moron' in an angry post on X on Tuesday, exposing potential dissension within the US president's key team.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/04/08/musk-calls-top-trump-trade-advisor-peter-navarro-a-moron_6739974_133.html"
    },
    {
        "title": "Mexico reports first human death from H5N1 bird flu",
        "summary": "A three-year-old girl has died of multiple organ failure in northern Mexico, the local health secretary announced on Tuesday.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/04/08/mexico-reports-first-human-death-from-h5n1-bird-flu_6739977_133.html"
    },
    {
        "title": "Trump administration fires top US admiral at NATO",
        "summary": "The US defense secretary announced that Vice Admiral Shoshana Chatfield was being removed on Tuesday 'due to a loss of confidence in her ability to lead.' She is the latest in a string of military leaders, many of them women, who have been dismissed since Donald Trump returned to the White House.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/04/08/trump-administration-fires-top-us-admiral-at-nato_6739972_133.html"
    },
    {
        "title": "Tariffs: European Union finally deploys its first set of countermeasures",
        "summary": "EU member countries are expected to approve the first response to the 25% tariff increase on steel and aluminum imposed by the US since March 12. The retaliatory measures target a wide range of American products – including poultry, motorcycles and cosmetics  − but they remain slightly below the new US tariffs.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/09/tariffs-european-union-finally-deploys-its-first-set-of-countermeasures_6739989_4.html"
    },
    {
        "title": "At Sarkozy-Gaddafi trial, former president's defense criticizes 'fragile investigation' and 'conflations'",
        "summary": "Nicolas Sarkozy's lawyers argued that without 'material evidence,' bribery could not be proven. The former head of state, against whom a seven-year prison sentence has been requested, condemned a 'political and violent indictment.' The judgment will be delivered on September 25.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/09/at-sarkozy-gaddafi-trial-former-president-s-defense-criticizes-fragile-investigation-and-conflations_6739988_7.html"
    },
    {
        "title": "In Afghanistan, suspension of US aid leads to closure of 206 health centers",
        "summary": "According to the World Health Organization, 1.84 million Afghans, primarily women and children, are affected by the shutdown of these facilities, caused by the freezing of international projects by USAID.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/09/in-afghanistan-suspension-of-us-aid-leads-to-closure-of-206-health-centers_6739990_4.html"
    },
    {
        "title": "No obsession with gender in French social sciences, vast study finds",
        "summary": "A team led by sociologist Etienne Ollion conducted an in-depth investigation into the role of gender issues in 120 scientific publications. The focus on gender went from 9% of the total in 2001 to 11.4% in 2022.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/09/no-obsession-with-gender-in-french-social-sciences-vast-study-finds_6739987_23.html"
    },
    {
        "title": "Man detained after death threat against judge who convicted Le Pen",
        "summary": "The 76-year-old man was arrested over violent remarks against the presiding judge in Marine le Pen's trial, Bénédicte de Perthuis, which he posted on X with a picture of a guillotine, said prosecutors.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/09/le-pen-s-conviction-man-detained-after-death-threat-against-embezzlement-trial-judge_6739992_7.html"
    },
    {
        "title": "Macron warns against Israel militarizing humanitarian aid to Gaza",
        "summary": "Humanitarian aid is the 'top priority,' reiterated the French president on a visit to Egypt, where supplies are piling up. Israel, which is enforcing a total blockade on emergency aid, has suggested entrusting the distribution to its military.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/09/macron-warns-against-israel-militarizing-humanitarian-aid-to-gaza_6739994_4.html"
    },
    {
        "title": "Swiss bank Reyl under investigation for negligence on dirty money",
        "summary": "Confidential documents reveal that Reyl has housed politically sensitive figures' wealth without consistent respect for anti-money laundering rules. It is currently under investigation by the Swiss financial regulatory authority.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/04/09/swiss-bank-reyl-under-investigation-for-negligence-on-dirty-money_6739996_8.html"
    },
    {
        "title": "Marguerite Matisse, a model daughter essential to her father",
        "summary": "An exhibition at Paris's Musée d'Art Moderne showcases the many portraits the painter made of his daughter. With her as a model, he experimented with different styles and sought to uncover the mystery of her emotions.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/08/marguerite-matisse-a-model-daughter-essential-to-her-father_6739955_30.html"
    },
    {
        "title": "Tariffs: US-China trade war becomes a reality",
        "summary": "Beijing did not yield to American threats, as Trump had gambled. Chinese imported goods are now subject to a 104% tax starting Wednesday, April 9. In return, China has lowered the value of the yuan.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/09/tariffs-us-china-trade-war-becomes-a-reality_6739999_4.html"
    },
    {
        "title": "French government to cut spending by €5 billion",
        "summary": "Budget Minister Amélie de Montchalin, speaking ahead of a Friday statement by the ratings agency Moodys on French public debt, said that the government would try to cut €5 billion in spending to limit the debt.",
        "link": "https://www.lemonde.fr/en/france/article/2025/04/09/french-government-to-cut-spending-by-5-billion_6739998_7.html"
    }
]