[
    {
        "title": "Netanyahu vows to continue Lebanon offensive as fresh Israeli strikes rock Beirut",
        "summary": "Speaking before the UN General Assembly, Israeli Prime Minister Benjamin Netanyahu rejected a joint French-American call for a 21-day ceasefire in Lebanon.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/27/netanyahu-vows-to-continue-lebanon-offensive-as-fresh-israeli-strikes-rock-beirut_6727484_4.html"
    },
    {
        "title": "Displaced Israelis in Jerusalem applaud ongoing offensive in Lebanon",
        "summary": "Some 60,000 Israelis were evacuated from Galilee, threatened by Hezbollah rocket fire. Israel says its attacks on Hezbollah are to ensure their safe return.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/27/displaced-israelis-in-jerusalem-applaud-ongoing-offensive-in-lebanon_6727481_4.html"
    },
    {
        "title": "Is the French mass rape trial a historic turning point?",
        "summary": "The trial of Dominique Pelicot and 50 other men accused of having raped Gisèle Pelicot for years while she was heavily sedated could have far-reaching consequences for French society and law.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/27/is-the-french-mass-rape-trial-a-historic-turning-point_6727447_7.html"
    },
    {
        "title": "Harris visits border to neutralize weak spot against Trump",
        "summary": "The US vice president's trip to Arizona – her first to the border since replacing President Joe Biden as Democratic nominee in July – comes as polls show the subject remains one of her biggest vulnerabilities against Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/28/harris-visits-border-to-neutralize-weak-spot-against-trump_6727513_4.html"
    },
    {
        "title": "In Japan, defense specialist Shigeru Ishiba is set to become prime minister.",
        "summary": "The former Minister of Defense and Agriculture has been elected head of Japan's ruling Liberal Democratic Party. He will succeed Fumio Kishida as prime minister. He campaigned on transparency of political financing, strengthening Japan's defense and developing regional economies.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/28/in-japan-defense-specialist-shigeru-ishiba-is-set-to-become-prime-minister_6727516_4.html"
    },
    {
        "title": "British actress Dame Maggie Smith has died aged 89",
        "summary": "She was frequently rated the preeminent British female performer of a generation, with a clutch of Academy Award nominations and a shelf full of acting trophies.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/09/27/british-actress-dame-maggie-smith-has-died-aged-89_6727466_15.html"
    },
    {
        "title": "Donald Trump persists in accusing American Jews of disloyalty",
        "summary": "The Republican candidate in the November presidential election criticizes Jewish voters for mostly voting 'for the enemy.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/28/donald-trump-persists-in-accusing-american-jews-of-disloyalty_6727519_4.html"
    },
    {
        "title": "Ukraine's Zelensky 'grateful' for 'productive meeting' with Trump",
        "summary": "Coming after clashes sparked off when Ukrainian President Volodymyr Zelensky said Trump 'doesn't really know how to stop the war,' the meeting between the two ended with a press conference at which Trump reminded reporters of Zelensky's support.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/27/trump-and-zelensky-bury-the-hatchet-after-tensions-over-ukraine-war_6727489_133.html"
    },
    {
        "title": "What is Hezbollah, and why has it been in conflict with Israel for the past 40 years?",
        "summary": "Tensions between the Lebanese Shiite movement and Israel have existed since 1982 and were rekindled following Hamas' attacks on October 7, 2023.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/09/27/what-is-hezbollah-and-why-has-it-been-in-conflict-with-israel-for-the-past-40-years_6727443_108.html"
    },
    {
        "title": "'Harlequin,' Lagy Gaga's recreational album based on her 'Joker' character",
        "summary": "The American singer and actress, starring in the film 'Joker: Folie à deux,' in cinemas October 2, returns with an album of covers  – and two previously unreleased tracks - lacking any clear musical direction.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/27/harlequin-lagy-gaga-s-recreational-album-based-on-her-joker-character_6727510_30.html"
    },
    {
        "title": "Vladislav Inozemtsev, Russian economist and dissident: 'Today's sanctions against Russia will be felt in several years'",
        "summary": "In exile since 2023, the researcher says Russia's economy is in good shape, far from being affected in the short term by the sanctions imposed by the West after its war in Ukraine.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/27/vladislav-inozemtsev-russian-economist-and-dissident-today-s-sanctions-against-russia-will-be-felt-in-several-years_6727478_19.html"
    },
    {
        "title": "New York mayor Eric Adams pleads not guilty to corruption charges",
        "summary": "Mayor Eric Adams has been charged with wire fraud, soliciting illegal foreign campaign donations and bribery conspiracy, and many, including fellow Democrats and city officials, have called for his resignation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/27/new-york-mayor-eric-adams-pleads-not-guilty-to-corruption-charges_6727500_4.html"
    },
    {
        "title": "Just Stop Oil protesters throw 'soup-like substance' over Van Gogh paintings",
        "summary": "Hours after a court sentenced two climate activists for throwing tomato soup over a Van Gogh painting back in 2022, three more people carried out a similar protest at London's National Gallery.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/09/27/just-stop-oil-protesters-throw-soup-like-substance-over-van-gogh-paintings_6727483_114.html"
    },
    {
        "title": "Zelensky steps into the US presidential election",
        "summary": "The Ukrainian president met with Kamala Harris on Thursday. The democratic candidate reaffirmed her support for him. Zelensky is also due to meet Donald Trump on Friday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/27/zelensky-steps-into-the-us-presidential-election_6727450_4.html"
    },
    {
        "title": "Eiffel tower's Olympic rings removed – for now",
        "summary": "The early morning operation to remove the Olympic symbol follows a controversial debate, started by Paris Mayor Anne Hidalgo, about whether or not to keep tributes to the Olympic Games on iconic monuments.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/27/eiffel-tower-s-olympic-rings-removed-for-now_6727491_7.html"
    },
    {
        "title": "French far-right recruits neo-fascist parliamentary assistant",
        "summary": "Rafael Ferron, a proponent of the 'Great Replacement' racist conspiracy theory, was hired as an assistant for a Rassemblement National MP.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/27/french-far-right-recruits-neo-fascist-parliamentary-assistant_6727453_5.html"
    },
    {
        "title": "Germany's Green Party leaders resign following a series of electoral setbacks",
        "summary": "In the June European elections, the Green Party's vote share was cut in half compared with 2019. In September's local elections, the party lost its seats in the parliaments of Thuringia and Brandenburg.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/27/germany-s-green-party-leaders-resign-following-a-series-of-electoral-setbacks_6727472_4.html"
    },
    {
        "title": "Cubans are 'looking for food every day, and now water'",
        "summary": "The island nation, which was once an agricultural exporter, now even has to import its sugar. Almost the entire population has encountered difficulties in finding enough food to eat.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/cubans-are-looking-for-food-every-day-and-now-water_6727367_4.html"
    }
]