[
    {
        "title": "Snap elections: Why France could become ungovernable",
        "summary": "The dissolution of the Assemblée Nationale makes many once unlikely scenarios plausible: Cohabitation with the far right or the left, the impossibility of forging alliances, or the appointment of an apolitical government to manage day-to-day affairs.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/24/snap-elections-france-could-become-ungovernable_6675623_5.html"
    },
    {
        "title": "The thwarted car dream of the French middle class",
        "summary": "Until the 2000s, the choice of a car went hand-in-hand with a rising standard of living and a growing need for mobility, driven by urban sprawl and longer commutes. The trend stalled in 2010 when new car prices soared.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/24/the-thwarted-car-dream-of-the-french-middle-class_6675616_19.html"
    },
    {
        "title": "Two years after overturn of Roe V. Wade, US doctors are on the front line",
        "summary": "Gynecologists have had to adapt their practice and the number of students in this specialty is dropping, creating medical deserts in some parts of the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/two-years-after-overturn-of-roe-v-wade-us-doctors-are-on-the-front-line_6675591_4.html"
    },
    {
        "title": "The delicate restructuring of Ukrainian debt",
        "summary": "Major asset managers are demanding that Ukraine, in the midst of war with Russia, repay its debts, even though the country desperately needs financing to ensure its defense and survival.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/25/the-delicate-restructuring-of-ukrainian-debt_6675633_19.html"
    },
    {
        "title": "Dagestan churches and synagogues targeted by attacks after months of religious tensions",
        "summary": "At least 20 people were killed and 46 wounded, including police and civilians, in coordinated attacks on religious buildings in Makhachkala and Derbent, two cities in the Russian Caucasus republic.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/dagestan-churches-and-synagogues-targeted-by-attacks-after-months-of-religious-tensions_6675613_4.html"
    },
    {
        "title": "A Scandinavian cycling epic of trolls, saunas and forests",
        "summary": "On the west coast of Sweden, a 390-kilometer bike path winds along sandy beaches, pine forests and wheat fields. It goes all the way to Denmark, where the gates open to Hamlet's castle and a spectacular museum of modern art.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/06/24/gnomes-saunas-and-forests-a-scandinavian-cycling-adventure_6675630_37.html"
    },
    {
        "title": "French elections: Macron rules out resigning whatever the result",
        "summary": "In a Letter to the French published in the regional press, the president said he would remain president until 2027.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/24/french-elections-macron-rules-out-resigning-whatever-the-result_6675590_5.html"
    },
    {
        "title": "New Caledonia: New clashes triggered by detention of pro-independence activists in mainland France",
        "summary": "Numerous clashes between law enforcement and pro-independence forces occurred on Sunday night. The hospital is once again inaccessible, as it was at the start of the insurrection, which began six weeks ago now and seems to be spreading to the bush.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/24/new-caledonia-new-clashes-triggered-by-detention-of-pro-independence-activists-in-mainland-france_6675611_7.html"
    },
    {
        "title": "Paris tourism drops before the Olympics",
        "summary": "Fewer business travelers, fewer tourists. This year, the prospect of the Olympic Games has diverted a significant proportion of visitors from the capital and hotels are offering discounts.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/24/paris-tourism-drops-before-the-olympics_6675597_19.html"
    },
    {
        "title": "France's middle class feels downgraded and is turning to the far-right",
        "summary": "Across the country, middle-class voters expressed their resentment during the June 9 European elections. Some through abstention, and many others by voting in favor of the Rassemblement National.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/24/france-s-middle-class-feels-downgraded-and-is-turning-to-the-far-right_6675599_19.html"
    },
    {
        "title": "The ghost of a fascist military unit returns to haunt Italy",
        "summary": "The memory of the Decima MAS, a flotilla associated with a nationalist romanticism that exalted flamboyant violence and fed the imagination of neo-fascism in Italy, has been modernized by General Roberto Vannacci, the League's lead candidate in the EU elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/the-ghost-of-a-fascist-military-unit-returns-to-haunt-italy_6675569_4.html"
    },
    {
        "title": "South Korean battery factory fire kills Chinese migrant workers",
        "summary": "18 Chinese migrant workers were among the 22 victims of a massive fire at a South Korean lithium battery factory, in one of the major battery-producing country's worst factory disasters in years.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/south-korean-battery-factory-fire-kills-chinese-migrant-workers_6675605_4.html"
    },
    {
        "title": "Far-right leader Bardella says party 'ready' to govern",
        "summary": "French far-right Rassemblement National party president Jordan Bardella says the party is ready to govern should it emerge victorious from the snap elections triggered by President Macron.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/24/far-right-leader-bardella-says-party-ready-to-govern_6675620_7.html"
    },
    {
        "title": "Netanyahu says fewer troops now needed in Gaza, freeing up forces to fight on Lebanese border",
        "summary": "According to the Israeli Prime Minister, the war against Hamas is far from over, but its 'intense' phase in Gaza is nearing an end.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/netanyahu-says-israel-is-winding-down-its-gaza-operations_6675558_4.html"
    },
    {
        "title": "Sociologist Dominique Schnapper: 'Today, the president provokes rejection in a way that weakens our institutions'",
        "summary": "Sociologist Dominique Schnapper analyzes how the principles of freedom and equality that underpin democracy can be turned against it, which can lead to a climate of hatred and transform adversaries into enemies.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/24/sociologist-dominique-schnapper-today-the-president-provokes-rejection-in-a-way-that-weakens-our-institutions_6675600_23.html"
    },
    {
        "title": "EU says Apple's App Store breaches digital rules",
        "summary": "In a 'preliminary view' directed at Apple, the EU Commission formally accused its App Store of violating the EU's new Digital Markets Act, the latest move in a long-running dispute between the bloc and the tech giant.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/24/eu-says-apple-s-app-store-breaches-digital-rules_6675598_19.html"
    },
    {
        "title": "Victims of Kazkhstan's 'Bloody January' long for justice",
        "summary": "More than two years after the unrest of January 2022, the trials of demonstrators have continued in the dark. Hundreds of people reported acts of torture.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/24/victims-of-kazkhstan-s-bloody-january-long-for-justice_6675593_4.html"
    },
    {
        "title": "Saudi Arabia says 1,301 died during Hajj",
        "summary": "Saudia Arabia said more than 1,300 people died during this year's Hajj pilgrimage, with authorities citing extreme high temperatures for many of the deaths.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/06/23/saudi-says-1-301-died-during-intense-heat-at-hajj-pilgrimage_6675546_96.html"
    },
    {
        "title": "'Julian Assange is free' and has left Britain",
        "summary": "Both WikiLeaks and the media freedom group's founder's wife confirmed the news early this week.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/25/julian-assange-is-free-and-has-left-britain_6675637_4.html"
    },
    {
        "title": "Farewell to lesbian bar The Roxie in Shanghai as it closes down",
        "summary": "Since Xi Jinping came to power in November 2012, authorities have been relentless in their efforts to target China's LGBTQ community.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/25/farewell-to-lesbian-bar-the-roxie-in-shanghai-as-it-closes-down_6675641_4.html"
    },
    {
        "title": "How Israel targets journalists in Gaza: 'The press vest now puts us in danger'",
        "summary": "Israeli strikes have killed 108 journalists since the start of the war in Gaza. An investigation by Forbidden Stories and 13 media outlets, including Le Monde, suggests that some of these strikes were deliberate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/25/how-israel-targets-journalists-in-gaza-the-press-vest-now-puts-us-in-danger_6675653_4.html"
    },
    {
        "title": "In Madagascar, a race against time to save the last forests",
        "summary": "Despite initiatives by public authorities and NGOs, the area of Madagascar's natural forests is shrinking.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/06/25/in-madagascar-a-race-against-time-to-save-the-last-forests_6675645_124.html"
    },
    {
        "title": "Euro 2024: Hungary's Varga in 'stable condition' after serious-looking injury against Scotland",
        "summary": "Varga was taken to hospital after he collapsed on the pitch in Stuttgart. The Hungarian Football Federation said he suffered a facial fracture and a concussion. Hungary went on to win the Group A game 1-0 to stay in contention for the last 16.",
        "link": "https://www.lemonde.fr/en/football/article/2024/06/23/hungary-s-varga-stretchered-off-after-sickening-euro-2024-clash_6675552_130.html"
    },
    {
        "title": "Sao Paulo's ghosts of crack cocaine: 'We must integrate them into the city, not exclude them'",
        "summary": "As in the major urban centers across the world, the scourge of crack cocaine has taken root in the Brazilian megalopolis. For 30 years, hundreds of drug users have been living amid appalling sanitary conditions, delinquency and prostitution in 'Cracolândia.'",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/23/sao-paulo-s-ghosts-of-crack-cocaine-we-must-integrate-them-into-the-city-not-exclude-them_6675549_117.html"
    },
    {
        "title": "What is a vin de soif?",
        "summary": "Fruity, not overly complex, and accessible to all palates and budgets. Drink it as an aperitif for the simple pleasure of quenching thirst with friends.",
        "link": "https://www.lemonde.fr/en/food/article/2024/06/24/what-is-a-vin-de-soif_6675580_119.html"
    },
    {
        "title": "Bardella presents reduced and discriminatory policy platform for France's snap elections",
        "summary": "Justifying backing down on some of his party's key measures, the president of the Rassemblement National confirmed that, if he became Prime Minister, dual nationals would be excluded from certain public positions.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/25/bardella-presents-reduced-and-discriminatory-policy-platform-for-france-s-snap-elections_6675666_5.html"
    },
    {
        "title": "Julian Assange to be freed after surprise guilty plea deal",
        "summary": "The Australian whistleblower and founder of WikiLeaks, who has not seen his native country for 12 years, could return home following a hearing organized on Tuesday in a US court on a Pacific island. He would thus avoid extradition to the US.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/06/25/julian-assange-expected-to-be-free-after-surprise-guilty-plea-deal_6675672_13.html"
    },
    {
        "title": "Le Monde's pick of the top summer festivals 2024",
        "summary": "Feel the rhythm of electronic music with your toes in the water, listen to the conversation between a violin and a bird: Across France this summer, culture can be best experienced outdoors.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/25/le-monde-s-pick-of-the-top-summer-festivals-2024-le-monde-s-pick-of-the-crop_6675644_117.html"
    },
    {
        "title": "Israel's top court rules army must draft young ultra-Orthodox Jewish men",
        "summary": "Israel's High Court of Justice ruled that 'the state must act to enforce the law' on conscription, ending long-standing exemptions for ultra-Orthodox Jewish men studying in religious seminaries, an issue which could topple the country's coalition government.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/25/israel-s-top-court-rules-army-must-draft-young-ultra-orthodox-jewish-men_6675677_4.html"
    },
    {
        "title": "Israel's unacceptable war on freedom of information in Gaza",
        "summary": "More than 100 Palestinian journalists have been killed in strikes in Gaza, including when wearing press vests identifying their profession. This bloody toll and the information blockade imposed by Israel must end as soon as possible.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/25/israel-s-unacceptable-war-on-freedom-of-information-in-gaza_6675670_23.html"
    }
]