[
    {
        "title": "Former French PM Lionel Jospin: 'The president is giving the Rassemblement National the opportunity to run for power. This is not responsible'",
        "summary": "Faced with the danger of the far-right coming to power, the former socialist prime minister says, in an interview with Le Monde, that the Nouveau Front Populaire is the only 'dam' that can stand in its way.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/16/former-french-pm-lionel-jospin-the-president-is-giving-the-rassemblement-national-the-opportunity-to-run-for-power-this-is-not-responsible_6674955_5.html"
    },
    {
        "title": "France braces for frenetic campaign as Mbappé calls on 'younger generation' to vote",
        "summary": "The football star said France was 'at a crucial moment' in its history, ahead of the shock snap elections on June 30 and July 7.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/16/mbappe-calls-on-france-s-younger-generation-to-vote-in-upcoming-parliamentary-elections_6674942_7.html"
    },
    {
        "title": "What we know about electoral projections for the upcoming French elections",
        "summary": "The snap elections of June 30 and July 7 are very difficult to predict given the high number of uncertainties on voter turnout and political alliances.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/16/what-we-know-about-electoral-projections-for-the-upcoming-french-elections_6674908_5.html"
    },
    {
        "title": "French protesters turn out in droves against far-right, caught between despair and the will to fight",
        "summary": "Over 250,000 people demonstrated across France on Saturday to show their opposition against the rise of the far-right ahead of parliamentary elections on June 30 and July 7.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/16/french-protesters-turn-out-in-droves-against-far-right-caught-between-despair-and-the-will-to-fight_6674931_5.html"
    },
    {
        "title": "'The notion of protest vote tends to infantilize the voter, to depoliticize their action'",
        "summary": "Sociologist Jérémie Moualek tells Le Monde that most protests against politicians take place outside the framework imposed by elections.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/16/the-notion-of-protest-vote-tends-to-infantilize-the-voter-to-depoliticize-their-action_6674930_23.html"
    },
    {
        "title": "French ex-president Hollande surprise candidate in snap elections: 'The situation is serious'",
        "summary": "'An exceptional situation calls for an exceptional decision,' former French president François Hollande said on Saturday, announcing he will run as MP in the upcoming parliamentary elections.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/15/french-former-president-hollande-surprise-candidate-in-french-snap-elections-the-situation-is-serious_6674881_7.html"
    },
    {
        "title": "'This government must be changed,' say anti-Netanyahu protesters in Tel Aviv",
        "summary": "Every Saturday evening, Israelis gather to support hostage families, but also to demonstrate their discontent with the prime minister.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/17/this-government-must-be-changed-say-anti-netanyahu-protesters-in-tel-aviv_6674961_4.html"
    },
    {
        "title": "Euro 2024: runners-up England win over Serbia, Netherlands defeat Poland",
        "summary": "It was a good start for Gareth Southgate's squad, which has been touted as one of the tournament's favorites.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/17/euro-2024-runners-up-england-win-over-serbia-netherlands-defeat-poland_6674957_9.html"
    },
    {
        "title": "Downtown Chicago is being threatened by a real estate crisis",
        "summary": "With many offices deserted due to telecommuting, the Midwestern metropolis has seen its vacancy rate soar to 16.2%, while the national average is 13.8%.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/17/downtown-chicago-is-being-threatened-by-a-real-estate-crisis_6674962_19.html"
    },
    {
        "title": "As summer approaches, here are five garden festivals in France that you might enjoy",
        "summary": "'La Matinale' invites you to escape to some very green places after this spring's rains, to be (re)visited under a long-awaited summer sun or when decked out in flamboyant autumn colors.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/17/as-summer-approaches-here-are-five-garden-festivals-in-france-that-you-might-enjoy_6674959_30.html"
    },
    {
        "title": "Ukraine summit paves way for peace talks with Russia",
        "summary": "Dozens of countries at the peace summit agreed that Kyiv should enter dialogue with Russia on ending the war, while strongly supporting Ukraine's territorial integrity.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/16/ukraine-summit-paves-way-for-peace-talks-with-russia_6674936_4.html"
    },
    {
        "title": "In Nice, a 17th century monastery has been converted into a five-star hotel",
        "summary": "Valéry Grégo, an entrepreneur and founder of the Perseus group, is about to inaugurate the luxury Hôtel du Couvent. 40 years after the Visitandines left, the religious building will once again open its doors to the people of Nice and to travelers, with an approach centered on culture, food and care. A type of hospitality inspired by that of the nuns.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/06/17/in-nice-a-17th-century-monastery-has-been-converted-into-a-five-star-hotel_6674960_37.html"
    },
    {
        "title": "US-built jetty for Gaza aid has been nothing but a fiasco",
        "summary": "The US has failed miserably to send aid to Gaza by sea to bypass the obstacles placed by Israel to prevent it from reaching Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/16/us-built-jetty-for-gaza-aid-has-been-nothing-but-a-fiasco_6674920_4.html"
    },
    {
        "title": "Norway gives $103 million to Ukraine to secure electricity",
        "summary": "Norway said it had already been decided that 120 million kroner, of the 1.1 billion kroner it will provide, would go toward repairs in the Kharkiv area, which has been hit particularly hard by Russian attacks recently.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/16/norway-gives-103-million-to-ukraine-to-secure-electricity_6674925_4.html"
    },
    {
        "title": "France sees record number of imported cases of dengue fever",
        "summary": "While more than 6 million cases were reported in Brazil, at least 2,666 people reported the disease in France in 2024.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/16/france-sees-record-number-of-imported-cases-of-dengue-fever_6674934_114.html"
    },
    {
        "title": "IOC gives 14 Russians, 11 Belarusians neutral status for Paris Olympics",
        "summary": "The International Olympic Committee unveiled a list of 14 Russian and 11 Belarusian athletes authorized to compete in the Paris 2024 Games, in four disciplines.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/15/ioc-gives-14-russians-11-belarusians-neutral-status-for-paris-olympics_6674879_9.html"
    },
    {
        "title": "Ferrari win second successive Le Mans 24 Hours race",
        "summary": "Ferrari's No 50 car led from last year's winning No 51 car with under 120 minutes to go, from Toyota's No 7 then the No 2 Cadillac.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/16/ferrari-win-second-successive-le-mans-24-hours-race_6674939_7.html"
    },
    {
        "title": "Belgium's federal parliamentary elections cause shock among population",
        "summary": "Proving the polls wrong, Wallonia swung to the right on Sunday to renew the House of Representatives. This result stunned the population, where the rise of the far right turned out to be weaker than expected.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/16/in-belgium-stupefaction-after-federal-parliamentary-elections_6674912_4.html"
    },
    {
        "title": "Camels replace cows in Kenya due to climate change",
        "summary": "Three years of drought have decimated cattle herds in the Samburu region. Herders are now investing in one-humped camels whose highly sought-after milk is increasingly consumed.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/06/16/camels-replace-cows-in-kenya-due-to-climate-change_6674901_114.html"
    }
]