[
    {
        "title": "Shooting and fire at Moscow concert hall, at least 60 killed and 145 injured",
        "summary": "Several gunmen fired automatic weapons at the crowd in a concert hall in Moscow. The Islamic State group claimed responsibility.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/22/shooting-at-moscow-concert-hall-leads-to-fire_6646077_4.html"
    },
    {
        "title": "Warm wishes for Kate after the Princess of Wales announces her cancer diagnosis",
        "summary": "Kate Middleton said in a video message that the discovery of cancer, after successful abdominal surgery in January, was 'a huge shock.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/22/kate-princess-of-wales-announces-cancer-diagnosis_6646242_4.html"
    },
    {
        "title": "Haiti: Over 33,000 people have fled the capital in 13 days",
        "summary": "Scores of people have been killed and some 17,000 people overall left homeless since the gang attacks began on February 29, with gunmen targeting police stations and the main international airport that remains closed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/23/haiti-over-33-000-people-have-fled-the-capital-in-13-days_6646739_4.html"
    },
    {
        "title": "Insults, provocations, cyberattacks: Russia scales up hostility toward France",
        "summary": "Ever since President Emmanuel Macron said he does not rule out sending troops to Ukraine, tensions with Moscow have noticeably risen. As part of its new strategy, France no longer hesitates to publicly denounce Russian disinformation attacks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/22/insults-provocations-cyberattacks-russia-scales-up-hostility-toward-france_6644718_4.html"
    },
    {
        "title": "Boeing: 'It may seem astonishing that US legislation requires manufacturers to self-regulate'",
        "summary": "Risk management professor Charles Cuvelliez analyzes a report by the US aviation regulator published at the end of February. The document points to flaws in the aircraft manufacturer's safety culture.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/22/boeing-it-may-seem-astonishing-that-us-legislation-requires-manufacturers-to-self-regulate_6646044_23.html"
    },
    {
        "title": "Never heard of Johan Röhr? Yet his music has been streamed 15 billion times on Spotify",
        "summary": "Swedish daily 'Dagens Nyheter''s investigation shows that just a few dozen composers, whose ambient music featured on the platform's most popular playlists, are streamed billions of times.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/22/never-heard-of-johan-rohr-yet-his-music-has-been-streamed-15-billion-times-on-spotify_6646606_19.html"
    },
    {
        "title": "Russia and China veto US-led resolution for Gaza 'ceasefire'",
        "summary": "The resolution drafted by the United States called for an 'immediate and sustained ceasefire.' Previously, Washington had vetoed several resolutions calling for a ceasefire.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/22/russia-and-china-veto-us-led-resolution-for-gaza-ceasefire_6645546_4.html"
    },
    {
        "title": "Israeli forces raid Gaza's Al Shifa hospital again",
        "summary": "The Israeli army is again besieging Gaza's largest hospital, where it claims Hamas commanders have regrouped. Thousands of Palestinians have been taking refuge at the hospital for weeks. Emergency services and the local press are denied access.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/22/israeli-forces-raid-gaza-s-al-shifa-hospital-again_6645281_4.html"
    },
    {
        "title": "FBI tells Alaska Airlines Boeing 737 Max passengers that they might be 'victims of a crime'",
        "summary": "'This case is currently under investigation by the FBI,' a victim specialist from the federal agency wrote in the letters that passengers received this week.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/22/fbi-tells-passengers-on-the-alaska-airlines-flight-that-lost-a-panel-they-might-be-crime-victims_6646673_4.html"
    },
    {
        "title": "French news editor suspended over Macron-related headline",
        "summary": "The director of the Marseille-based 'La Provence' has been suspended following a front-page headline critical of President Emmanuel Macron.  The owner of that newspaper recently bought France's most-watched news channel.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/03/22/french-news-editor-suspended-over-macron-related-headline_6645810_5.html"
    },
    {
        "title": "'3 Body Problem' on Netflix: Daily life in a solar system with three unstable stars",
        "summary": "The colossal science-fiction trilogy by Chinese novelist Liu Cixin has been adapted into a series by three US directors, in 'Game of Thrones' style.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/22/3-body-problem-on-netflix-daily-life-in-a-solar-system-with-three-unstable-stars_6645977_30.html"
    },
    {
        "title": "Trump's social media company approved to go public, potentially netting him billions",
        "summary": "The company behind Donald Trump's social media platform Truth Social will soon begin trading on the Nasdaq stock market, potentially generating a sizeable payout for the former US president.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/22/trump-s-social-media-company-approved-to-go-public-potentially-netting-former-president-billions_6645612_19.html"
    },
    {
        "title": "US House approves $1.2 trillion package of spending bills before shutdown deadline",
        "summary": "The bill heads now to a vote in the Senate, ahead of a Friday night deadline before funding for some key federal agencies is set to expire.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/03/22/us-house-approves-1-2-trillion-package-of-spending-bills-before-shutdown-deadline_6645777_133.html"
    },
    {
        "title": "Canada unfazed by French senators' rejection of free-trade deal",
        "summary": "France's Sénat rejected the CETA trade agreement between the European Union and Canada. Canadian officials seem to interpret the vote, which does not affect the deal's application, as an internal political issue to France, rather than an attack against Canadian products.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/22/canada-unfazed-by-french-senators-rejection-of-free-trade-deal_6644817_5.html"
    },
    {
        "title": "Russia adds 'international LGBT movement' to extremist blacklist",
        "summary": "The implications of the addition of the 'international LGBT movement' to Rosfinmonitoring's list of terrorists and extremists was not immediately clear.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/03/22/russia-adds-lgbt-movement-to-extremist-blacklist_6645480_140.html"
    },
    {
        "title": "Lula's difficult diplomatic quest for the Global South",
        "summary": "The Brazilian president, who will host Emmanuel Macron from March 26 to 28, has set his sights on becoming the leader of the informal coalition, having recently stepped up hostile declarations towards the West and its allies.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/22/lula-s-difficult-diplomatic-quest-for-the-global-south_6646440_23.html"
    },
    {
        "title": "China seeks new driving forces for its economy",
        "summary": "To achieve ambitious growth targets, the Chinese regime wants to stabilize the old growth drivers, such as real estate and infrastructure, and invest massively in the technology and digital sectors.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/22/china-seeks-new-driving-forces-for-its-economy_6643922_19.html"
    },
    {
        "title": "EU leaders consider joint debt plan to arm Ukraine",
        "summary": "The urgent need to increase military aid to Kyiv to halt the advance of Russian forces was the main theme at a meeting of European leaders in Brussels on Thursday, March 21.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/22/eu-leaders-consider-joint-debt-plan-to-arm-ukraine_6645413_4.html"
    },
    {
        "title": "Reddit goes public: 'The return of the extraterrestrials'",
        "summary": "The American social media company, which has been losing money since 2005, saw its valuation explode for its first listing. Donald Trump hopes to recoup billions from Truth Social. Is supernatural making a comeback, asks Le Monde columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/23/reddit-goes-public-the-return-of-the-extraterrestrials_6646838_19.html"
    },
    {
        "title": "Mexico probes 15 reported kidnappings in cartel hotspot",
        "summary": "Murders, abductions, and forced disappearances are daily occurrences in Mexico, particularly in areas gripped by turf wars between drug gangs such as Guzman's Sinaloa cartel",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/23/mexico-probes-15-reported-kidnappings-in-cartel-hotspot_6646938_4.html"
    },
    {
        "title": "Marwan Barghouti, jailed in Israel since 2002, symbolizes ordeal of Palestinian prisoners",
        "summary": "The leader of the second Intifada, incarcerated since 2002, has been subject to an extremely brutal detention regime in an Israeli prison since October 7.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/22/marwan-barghouti-jailed-in-israel-since-2002-symbolizes-ordeal-of-palestinian-prisoners_6646539_4.html"
    },
    {
        "title": "French artist Laurent de Brunhoff, an author and illustrator of 'Babar', died at 98",
        "summary": "Created in 1931 by de Brunhoff's parents, the Babar series has sold millions of copies around the world and has been translated into over a dozen languages.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/03/23/french-artist-laurent-de-brunhoff-an-author-and-illustrator-of-babar-died-at-98_6647137_15.html"
    },
    {
        "title": "Young couples who find it cheaper to live together: 'Paris is not for single people'",
        "summary": "Faced with crippling rents and housing shortages, an increasing number of young couples are moving in together sooner than they'd like.",
        "link": "https://www.lemonde.fr/en/campus/article/2024/03/23/young-couples-who-find-it-cheaper-to-live-together-paris-is-not-for-single-people_6647071_11.html"
    },
    {
        "title": "No, males of most mammal species are not larger than females",
        "summary": "A new study shows that, contrary to popular belief, size dimorphism favoring males is not the rule in mammals.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/23/no-males-of-most-mammal-species-are-not-larger-than-females_6647203_10.html"
    },
    {
        "title": "With a second cancer diagnosis, the British royal family has rarely looked so vulnerable",
        "summary": "Kate Middleton, Princess of Wales, announced in a video on Friday that she was being treated for an unspecified cancer.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/23/with-a-second-cancer-diagnosis-the-british-royal-family-has-rarely-looked-so-vulnerable_6647303_4.html"
    },
    {
        "title": "Moscow concert bombing claims more than a hundred victims: 'They were shooting at everyone'",
        "summary": "Gunmen burst into Crocus City Hall on Friday evening, killing at least 115 spectators. The Islamic State organization in Khorasan claimed responsibility for the attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/23/moscow-concert-bombing-claims-more-than-a-hundred-victims-they-were-shooting-at-everyone_6647370_4.html"
    },
    {
        "title": "Biden caught in the trap of his support for Israel",
        "summary": "The US president is paying a heavy price for his unreserved alignment with Israeli positions at the start of the conflict.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/23/biden-caught-in-the-trap-of-his-support-for-israel_6647436_23.html"
    },
    {
        "title": "The history of Belgian Surrealism is celebrated in two Brussels exhibits",
        "summary": "'No Laughing Matter: Surrealism in Belgium' at the Center for Fine Arts (BOZAR) and 'Imagine! 100 years of International Surrealism' at the Royal Museums of Fine Arts of Belgium show the vitality of the artistic movement founded by André Breton in Paris in 1924.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/23/the-history-of-belgian-surrealism-is-celebrated-in-two-brussels-exhibits_6647535_30.html"
    },
    {
        "title": "Senegal's presidential election: Bassirou Diomaye Faye, Ousmane Sonko's Plan B",
        "summary": "Ousmane Sonko has been ousted from the race for the March 24 presidential election by the Constitutional Council and has been forced to make way for his discreet right-hand man and friend.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/23/senegal-presidential-election-bassirou-diomaye-faye-ousmane-sonko-s-plan-b_6647601_124.html"
    },
    {
        "title": "Russian Soyuz rocket successfully blasts off to ISS",
        "summary": "After Thursday's lift-off was aborted at the last minute, the Russian Soyuz rocket carrying NASA astronaut Tracy Dyson, Roscosmos cosmonaut Oleg Novitskiy and spaceflight participant Marina Vasilevskaya of Belarus blasted off on Saturday.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/23/russian-soyuz-rocket-successfully-blasts-off-to-iss_6647734_10.html"
    }
]