[
    {
        "title": "Israel formally challenges the jurisdiction of the International Criminal Court over Gaza",
        "summary": "Israel filed two separate legal briefs opposing the ongoing proceedings at the International Criminal Court (ICC), that could lead to an arrest warrant for Prime Minister Benjamin Netanyahu. This marks the first time the Hebrew state has formally addressed the judges in The Hague.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/israel-formally-challenges-the-jurisdiction-of-the-international-criminal-court-over-gaza_6727281_4.html"
    },
    {
        "title": "Putin proposes changes to Russian nuclear deterrence doctrine",
        "summary": "Russian President Vladimir Putin called for Russia's nuclear deterrence doctrine to also consider 'the participation or support of a nuclear power' in a non-nuclear state's attacks, which could apply to Ukraine and the US.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/25/putin-proposes-changes-to-russian-nuclear-deterrence-doctrine_6727257_4.html"
    },
    {
        "title": "Far right's hold on new French government already shows",
        "summary": "The interior minister's statements on immigration and his colleague at the economy ministry's rebuke over a comment he made on the far-right party, raised questions about the government's line.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/25/far-right-s-hold-on-new-barnier-government-already-shows_6727243_5.html"
    },
    {
        "title": "Donald Trump pledges trade war against those not manufacturing in the US",
        "summary": "To force the relocalization of industry, the Republican candidate is promising, if elected, higher tariffs on imports of certain products and tax cuts for companies setting up in the country. A strategy that would drive up prices for low and middle-income households.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/26/donald-trump-pledges-trade-war-against-those-not-manufacturing-in-the-us_6727269_19.html"
    },
    {
        "title": "Zimbabwe to slaughter elephants to feed the vulnerable",
        "summary": "Two hundred pachyderms are set to be culled in a country that is home to nearly 100,000 elephants, according to the Parks and Wildlife Management Authority.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/26/zimbabwe-to-slaughter-elephants-to-feed-the-vulnerable_6727276_124.html"
    },
    {
        "title": "Quebec sees French quantum computing make headway against American giants",
        "summary": "Supported by Quebec's government, Sherbrooke has become one of the global capitals of quantum computing technology. The Quandela and Pasqal start-ups have set up branches there, close to the US.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/25/quebec-sees-french-quantum-computing-make-headway-against-american-giants_6727253_19.html"
    },
    {
        "title": "'You're killing our sons': In Senegal, migrant smugglers in the dock",
        "summary": "In response to the ongoing crises of immigration, the arrests of alleged traffickers have surged in recent months, along with the number of cases brought before the courts.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/25/you-re-killing-our-sons-in-senegal-migrant-smugglers-in-the-dock_6727267_124.html"
    },
    {
        "title": "Israel army chief warns troops to prepare for possible entry to Lebanon",
        "summary": "'We are not stopping. We will keep attacking and harming them everywhere,' Lieutenant General Herzi Halevi told a tank brigade, according to a statement issued by the military on Wednesday.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2024/09/25/israel-army-chief-warns-troops-to-prepare-for-possible-entry-to-lebanon_6727242_368.html"
    },
    {
        "title": "Trump vows to 'destroy' Iran if it harms a US election candidate, citing 'great threats' from the country",
        "summary": "The Republican presidential candidate's campaign team claims that US intelligence services warned the former president about Iranian threats to assassinate him. Tehran has denied these allegations.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/26/trump-vows-to-destroy-iran-if-it-harms-a-us-election-candidate-citing-great-threats-from-the-country_6727272_133.html"
    },
    {
        "title": "The discreet fortune of billionaire Pavel Durov",
        "summary": "Telegram's CEO pays himself no salary, but owns billions in cryptocurrencies and shares. His bail, set at €5 million, seems small compared to his financial wealth, estimated at between $9 billion and $15.5 billion.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/09/25/the-discreet-fortune-of-billionaire-pavel-durov_6727203_13.html"
    },
    {
        "title": "Canada: PM Trudeau survives no-confidence vote, remains on thin ice",
        "summary": "Canadian conservatives failed to gain support from the two other opposition parties, which is necessary to overturn the government. They announced their intention to file a second motion of censure on Thursday, with the vote scheduled for next week.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/canada-pm-trudeau-survives-no-confidence-vote-remains-on-thin-ice_6727279_4.html"
    },
    {
        "title": "Iran walks tightrope over Israel's offensive against Hezbollah",
        "summary": "For the time being, Tehran has refrained from reacting to the blows inflicted on its Lebanese protégé, fearing a trap set by Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/25/iran-walks-tightrope-over-israel-s-offensive-against-hezbollah_6727222_4.html"
    },
    {
        "title": "In Spain, a duchess denies park access to children",
        "summary": "Following a legal battle, a wealthy aristocrat has succeeded in recovering ownership of a garden once yielded by her grandfather to the town council of Manzanares el Real, north of Madrid. In the process, she has fueled grievances against Spain's nobility.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/09/25/in-spain-a-duchess-denies-park-access-to-children_6727153_117.html"
    },
    {
        "title": "UN head warns of 'a rising tide of misery' as sea levels rise",
        "summary": "Speaking at the 79th Session of the United Nations General Assembly, hitherto dominated by world leaders' statements on global conflicts, UN Secretary-General Antonio Guterres raised the key issue of climate change.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/09/25/un-head-warns-of-a-rising-tide-of-misery-as-sea-levels-rise_6727237_96.html"
    },
    {
        "title": "Zelensky accuses Russia of planning attacks on Ukraine nuclear plants",
        "summary": "Speaking at the 79th session of the United Nations General Assembly on Wednesday, the Ukrainian president said Russia was scanning the country's nuclear infrastructure by satellite.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/25/zelensky-accuses-russia-of-planning-attacks-on-ukraine-nuclear-plants_6727238_4.html"
    },
    {
        "title": "Photographer Guillaume Blot lays bare the soul of France's bistros",
        "summary": "Starting In 2019, Guillaume Blot spent four years sitting at bar counters all over France, forging close ties with their owners before taking out his camera. A world away from sanitized cafés, his 'Rades' series captures establishments that have remained authentic, revealing the life that unfolds there.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/09/25/photographer-guillaume-blot-lays-bare-the-soul-of-france-s-bistros_6727155_117.html"
    },
    {
        "title": "'AI is the first technology to be dominated by major players from the outset'",
        "summary": "Benoît Cœuré, president of the French competition authority, warns of the risk of giants like Google, Microsoft and Meta using their strength in digital technology to crush the artificial intelligence market and its start-ups.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/25/ai-is-the-first-technology-to-be-dominated-by-major-players-from-the-outset_6727252_19.html"
    },
    {
        "title": "Russian parliament backs adoption ban for countries that allow gender change",
        "summary": "Passed on first reading on Wednesday, the bill would ban citizens of countries that allow gender reassignment from adopting Russian children. The law must now pass two more readings and be approved by the upper chamber before it can be signed into law by Putin.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/09/25/russian-parliament-backs-adoption-ban-for-countries-that-allow-gender-change_6727241_140.html"
    },
    {
        "title": "Taiwan TV show 'Zero Day' asks viewers to imagine reality of a Chinese invasion",
        "summary": "The 'Zero Day' TV series, scheduled to air in 2025, realistically recounts the first week of a Chinese-led offensive against the island. It's a dark scenario that has provoked strong political reactions.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/09/24/in-taiwan-fiction-is-being-produced-to-prepare-minds-for-a-chinese-invasion_6727019_117.html"
    },
    {
        "title": "China has conducted its first ballistic missile test outside its borders since 1980",
        "summary": "The launch carried out on Wednesday has sparked numerous reactions across the Indo-Pacific. Beijing, which reportedly has around 500 nuclear warheads since mid-2023, could target the territories of countries in this region, including the United States.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/china-has-conducted-its-first-ballistic-missile-test-outside-its-borders-since-1980_6727285_4.html"
    },
    {
        "title": "UN Secretary-General sounds alarm over escalating violence in Sudan",
        "summary": "The conflict between two rival generals – the head of the army, and the head of the paramilitary Rapid Support Forces – has so far displaced more than 10 million people, a fifth of Sudan's population, both within the country and across borders.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/26/un-secretary-general-sounds-alarm-over-escalating-violence-in-sudan_6727293_124.html"
    },
    {
        "title": "Suspect in student's murder in Paris park arrested in Switzerland",
        "summary": "The 22-year-old Moroccan national had already been convicted of rape. He was under an obligation to leave the French territory which had not been enforced due to the lack of consular travel documents issued by Morocco.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/25/suspect-in-student-s-murder-in-paris-park-arrested-in-switzerland_6727217_7.html"
    },
    {
        "title": "Why Russia's economy is holding up, despite sanctions, inflation and labor shortages",
        "summary": "The world's most heavily sanctioned country, since it invaded Ukraine in February 2022, recorded year-on-year growth of 4% in the second quarter. But the Russian economy could suffer from structural handicaps.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/26/why-russia-s-economy-is-holding-up-despite-sanctions-inflation-and-labor-shortages_6727299_19.html"
    },
    {
        "title": "Lebanon: France and US working on '21-day ceasefire'",
        "summary": "Jean-Noël Barrot, France's new foreign minister, told the UN Security Council on Wednesday, September 25, that the proposal would be released shortly.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/lebanon-france-and-us-working-on-21-day-ceasefire_6727274_4.html"
    },
    {
        "title": "'HPI': The story of the French high-potential series, and its worldwide success",
        "summary": "After winning over the French audience, the series featuring Audrey Fleurot has been viewed by 280 million people in 105 countries. Its US adaptation, \"High Potential,\" is off to a promising start.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/26/hpi-the-story-of-a-french-high-potential-series-and-its-worldwide-success_6727300_19.html"
    },
    {
        "title": "Future European foreign minister Kaja Kallas already impressing Brussels",
        "summary": "The former Prime Minister of Estonia, currently preparing for her parliamentary hearing, stands out for her mastery of the issues, her dynamism, and her ability to listen.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/26/future-european-foreign-minister-kaja-kallas-already-impressing-brussels_6727296_4.html"
    },
    {
        "title": "Understanding how the US presidential election works",
        "summary": "Before Tuesday, November 5, when polling stations open, several million Americans will have already cast their votes through mail-in ballots or early voting.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/21/understanding-how-the-us-presidential-election-works_6726830_4.html"
    }
]