[
    {
        "title": "Macron, Zelensky accuse Russia of wanting war to drag on, ahead of Ukraine security summit in Paris",
        "summary": "Speaking alongside Volodymyr Zelensky in Paris on Wednesday, the French president said Russia must accept the 30-day ceasefire without 'preconditions,' ahead of the summit of the 'coalition of the willing' countries on Thursday.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/26/ahead-of-ukraine-security-summit-macron-warns-of-russia-s-desire-for-war_6739545_7.html"
    },
    {
        "title": "14 million children face malnutrition worldwide",
        "summary": "UNICEF warned Wednesday that at least 14 million children face hunger,  malnutrition or death in 2025, as major international donors like the United States slash aid budgets.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/27/14-million-children-face-malnutrition-worldwide_6739552_4.html"
    },
    {
        "title": "Trump announces 25% tariffs on all cars and light trucks imported to the US",
        "summary": "The tariffs could be complicated as even US automakers source their components from around the world. European Commission President Ursula von der Leyen said she 'deeply regrets' Trump's decision, Canada called it a 'direct attack.'",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/26/trump-announces-25-tariffs-on-auto-imports_6739546_19.html"
    },
    {
        "title": "'The Atlantic' publishes full group chat of US attack plan against Houthis in Yemen",
        "summary": "A journalist from 'The Atlantic' inadvertently received sensitive information about a US military operation, raising concerns about data security.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/03/26/the-atlantic-publishes-us-attack-plan-mistakenly-shared-in-chat-group_6739536_133.html"
    },
    {
        "title": "At Sarkozy's trial: Prosecutors argue corruption pact isn't 'an intellectual construction, it's the facts'",
        "summary": "On Tuesday, Deputy Prosecutor Quentin Dandoy described ex-president Nicolas Sarkozy as being 'driven by all-consuming personal ambition, ready to sacrifice essential values such as probity, honesty and uprightness.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/26/at-sarkozy-s-trial-it-s-not-an-intellectual-construction-it-s-the-facts_6739544_7.html"
    },
    {
        "title": "In Côte d'Ivoire, a new style of rock makes its debut",
        "summary": "Arii and Toto le Banzou's song 'Stabilise,' which blends French-American-Baoulé influences, has become a hit in just a few weeks. Its two creators already see it as the spearhead of a new genre called 'Ivorian rock.'",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/03/27/in-cote-d-ivoire-a-new-style-of-rock-makes-its-debut_6739549_124.html"
    },
    {
        "title": "Appeals court rejects Trump bid to lift order barring deportations under 1798 Alien Enemies Act",
        "summary": "Attorneys for several of the deported Venezuelans have said that their clients were not members of Tren de Aragua, had committed no crimes and were targeted largely on the basis of their tattoos.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/27/appeals-court-rejects-trump-bid-to-lift-order-barring-deportations_6739548_4.html"
    },
    {
        "title": "'A political offensive against the Israeli rule of law has now been added to the clash of arms'",
        "summary": "In addition to the bloody war being waged in the Gaza Strip, Israeli Prime Minister Benjamin Netanyahu is targeting his country's justice system, writes Le Monde columnist Gilles Paris.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/26/a-political-offensive-against-the-israeli-rule-of-law-has-now-been-added-to-the-clash-of-arms_6739539_23.html"
    },
    {
        "title": "War in Ukraine: The conditional Black Sea agreement between the US and Russia",
        "summary": "After two days of talks in Saudi Arabia under the US' auspices, Ukraine and Russia agreed to a maritime ceasefire, which the Kremlin immediately made conditional on certain Western sanctions being lifted.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/26/war-in-ukraine-the-under-conditions-black-sea-agreement-between-trump-and-putin_6739533_4.html"
    },
    {
        "title": "French actress defends Depardieu at sexual assault trial: 'I know you can say no to Gérard'",
        "summary": "Fanny Ardant claimed to have 'never witnessed a gesture' by the actor that she would have found 'shocking.' He is on trial for alleged sexual assaults against two women.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/26/french-actress-defends-depardieu-at-sexual-assault-trial-i-know-you-can-say-no-to-gerard_6739542_7.html"
    },
    {
        "title": "South Sudan: The arrest of vice president puts the country on the brink of war",
        "summary": "A power-sharing deal between President Kiir and VP Machar has been gradually unravelling, threatening a return to the civil war that killed around 400,000 people between 2013 and 2018.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/03/27/south-sudan-the-arrest-of-vice-president-puts-the-country-on-the-brink-of-war_6739550_124.html"
    },
    {
        "title": "'NGOs contribute to the effective functioning of democracy, silencing them will not make the environmental crisis go away'",
        "summary": "For several weeks now, right-wing and far-right MEPs have been using disinformation to challenge public funding for environmental NGOs, writes Le Monde's Stéphane Foucart in his column.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/03/26/ngos-contribute-to-the-effective-functioning-of-democracy-silencing-them-will-not-make-the-environmental-crisis-go-away_6739541_143.html"
    },
    {
        "title": "In Scandinavia, pension funds are taking an interest in the arms industry",
        "summary": "As Europe is remilitarizing in the face of the Russian threat and US withdrawal, Northern European pension funds – previously having boycotted the defense sector – are reconsidering.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/27/in-scandinavia-pension-funds-are-taking-an-interest-in-the-arms-industry_6739551_19.html"
    },
    {
        "title": "Accused of 'harming social well-being,' Moon sect in Japan loses its religious legal status",
        "summary": "Under scrutiny since the murder of former prime minister Shinzo Abe in 2022, the Japanese branch of the Unification Church has been handed a 'legal dissolution order' by the Tokyo court.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/26/accused-of-harming-social-well-being-moon-sect-in-japan-loses-its-religious-legal-status_6739547_4.html"
    },
    {
        "title": "US Vice President JD Vance to limit Greenland visit to American military base",
        "summary": "Vance announced Tuesday that he would on Friday accompany his wife Usha to the Pituffik Space Base in Greenland, the Danish self-governing island coveted by President Donald Trump.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/03/26/us-vice-president-jd-vance-to-limit-greenland-visit-to-american-military-base_6739534_133.html"
    },
    {
        "title": "After the attack on its rabbi, the 'peaceful' Jewish community of Orléans reckons with 'hatred'",
        "summary": "Over a thousand people marched in silence in Orléans on Tuesday in support of Arié Engelberg. He was attacked in the street in front of his son on Saturday by a young man who is due to stand trial at the end of April.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/26/after-the-attack-on-its-rabbi-the-peaceful-jewish-community-of-orleans-reckons-with-hatred_6739529_7.html"
    },
    {
        "title": "Brazil's Bolsonaro ordered to stand trial for attempted coup",
        "summary": "The counts against the former president and 33 others include planning to poison his successor, current President Luiz Inácio Lula da Silva, and kill a Supreme Court judge.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/26/brazil-s-bolsonaro-ordered-to-stand-trial-for-attempted-coup_6739538_4.html"
    },
    {
        "title": "Yves Saint Laurent and the blossoming of a style",
        "summary": "At the Musée Yves Saint Laurent in Paris, an exhibition showcases the couturier's work on flowers. On view until May 4.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/03/26/yves-saint-laurent-and-the-blossoming-of-a-style_6739526_37.html"
    },
    {
        "title": "US: Turkish doctoral student at Tufts University detained, her visa revoked, with no explanation",
        "summary": "She co-wrote an op-ed in 'The Tufts Daily' criticizing the university's response to a resolution that demanded Tufts 'acknowledge the Palestinian genocide,' disclose its investments and divest from companies with ties to Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/27/us-turkish-doctoral-student-at-tufts-university-detained-her-visa-revoked-with-no-explanation_6739555_4.html"
    },
    {
        "title": "South Korea wildfires are 'largest on record,' as the death toll rises to 26",
        "summary": "'A small amount' of rain was expected in the area on Thursday, not enough to play a meaningful role in extinguishing the wildfires.",
        "link": "https://www.lemonde.fr/en/climate/article/2025/03/27/south-korea-wildfires-are-largest-on-record-as-the-death-toll-rises-to-26_6739554_96.html"
    },
    {
        "title": "Trump willing to reduce tariffs if China agrees to TikTok deal",
        "summary": "Earlier this month, Trump said that the United States was in talks with four groups interested in acquiring TikTok, with the app facing an uncertain future in the country.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/27/trump-willing-to-reduce-tariffs-if-china-agrees-to-tiktok-deal_6739553_19.html"
    },
    {
        "title": "Italy's pacifist ideals go against Europe's desire to rearm",
        "summary": "'Europeans, war and peace (2/7).' Italy's historical links to both Catholicism and Communism mean the vast majority of Italians are opposed to rearmament in their country and Europe in general.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/27/italy-s-pacifist-ideals-go-against-europe-s-desire-to-rearm_6739556_4.html"
    },
    {
        "title": "Central American countries caught up in US migration policy",
        "summary": "Under pressure from Washington, countries on the main migration route to North America have erected barriers that have stemmed the flow of migrants. Some, like Honduras and El Salvador, are cooperating with the Trump administration's deportation policy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/27/central-american-countries-caught-up-in-us-migration-policy_6739557_4.html"
    },
    {
        "title": "Neighborhood around Paris's Centre Pompidou braces for impact of museum's closure",
        "summary": "While cafés fear a significant drop in sales during the five-year renovation, galleries and cultural centers are counting on the dynamism of the art sector to bounce back.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/26/neighborhood-around-paris-s-centre-pompidou-braces-for-impact-of-its-closure_6739543_30.html"
    },
    {
        "title": "Trump's 25% tariffs on car imports worries manufacturers and consumers alike",
        "summary": "Americans could pay an additional $5,000 to $10,000 per imported vehicle, which accounts for half of all sales in the country.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/27/trump-s-25-tariffs-on-car-imports-worries-manufacturers-and-consumers-alike_6739561_19.html"
    },
    {
        "title": "Grandparents, uncle and aunt of toddler who died in French Alps released from police custody",
        "summary": "The four members of the family of the little boy, who disappeared in July 2023 and whose remains were found almost a year later, were arrested on Tuesday morning. The Aix-en-Provence prosecutor is due to hold a press conference at midday about the 'status of the investigation.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/27/grandparents-uncle-and-aunt-of-toddler-who-died-in-french-alps-to-be-released_6739559_7.html"
    },
    {
        "title": "As he approaches his 90th birthday, the Dalai Lama prepares for his reincarnation",
        "summary": "In exile in India, Tenzin Gyatso explained in a book that his successor would be born outside China, while the Chinese authorities intend to appoint their own Dalai Lama.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/27/as-he-approaches-his-90th-birthday-the-dalai-lama-prepares-for-his-reincarnation_6739562_4.html"
    },
    {
        "title": "Algeria sentences French-Algerian writer Boualem Sansal to five years in prison",
        "summary": "The 80-year-old writer, who suffers from cancer, has been detained in Algeria since November 2024. The ruling comes amid a diplomatic crisis between Paris and Algiers.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/27/algeria-sentences-french-algerian-writer-boualem-sansal-sentenced-to-five-years-in-prison_6739564_7.html"
    },
    {
        "title": "French far-right leader kicks off controversial trip to Israel with a visit to the Yad Vashem Institute",
        "summary": "Jordan Bardella, whose invitation by the Israeli government was criticized by representatives of the Jewish community, paid tribute to the victims of October 7 and the Holocaust.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/27/french-far-right-leader-kicks-off-controversial-trip-to-israel-with-a-visit-to-the-yad-vashem-institute_6739563_5.html"
    },
    {
        "title": "France and the UK test their renewed relationship on Ukraine and European defense",
        "summary": "Emmanuel Macron and Keir Starmer are gathering a 'coalition of the willing,' at the Elysée on Thursday, around 30 allied countries ready to help Kyiv.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/26/france-and-the-uk-test-their-renewed-relationship-on-ukraine-and-european-defense_6739530_4.html"
    },
    {
        "title": "Cocaine prices at their lowest since 2014 in France",
        "summary": "A gram of the drug now costs €58, compared with an average of €65 over the last 10 years. This unprecedented drop is due to the abundance of the product and competition between criminal networks and also reflects the increase in the number of consumers.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/27/cocaine-prices-at-their-lowest-since-2014_6739558_7.html"
    },
    {
        "title": "Macron pledges €2 billion in military aid to Ukraine",
        "summary": "A 'coalition of the willing' bringing together some 30 European countries in Paris on Thursday is due to discuss the possibility of sending troops to Ukraine to guarantee a ceasefire.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/27/macron-pledges-2-billion-in-military-aid-to-ukraine_6739567_4.html"
    },
    {
        "title": "Paris summit to fight malnutrition opens in midst of a funding crisis",
        "summary": "The international gathering hosted by France is the first of its kind since the majority of American funding for humanitarian aid and development has been halted.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/27/paris-summit-to-fight-malnutrition-opens-in-midst-of-a-funding-crisis_6739565_114.html"
    }
]