[
    {
        "title": "Putin vows harsh retribution after 'barbaric terrorist attack' in Moscow",
        "summary": "The Russian president made a televised address on Saturday after at least 133 people were shot dead in an attack on a concert hall near Moscow.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/03/23/putin-vows-harsh-retribution-after-barbaric-terrorist-attack-in-moscow_6647668_140.html"
    },
    {
        "title": "A couple of dodos take center stage at Paris's Natural History Museum",
        "summary": "To mark the Gallery of Evolution's 30th anniversary, two of these mythical birds have been reconstructed after a long study that combined art and science. The duo will be presented to the public on Saturday.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/23/a-couple-of-dodos-take-center-stage-at-paris-s-natural-history-museum_6648328_10.html"
    },
    {
        "title": "With a second cancer diagnosis, the British royal family has rarely looked so vulnerable",
        "summary": "Kate Middleton, Princess of Wales, announced in a video on Friday that she was being treated for an unspecified cancer.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/23/with-a-second-cancer-diagnosis-the-british-royal-family-has-rarely-looked-so-vulnerable_6647303_4.html"
    },
    {
        "title": "Insults, provocations, cyberattacks: Russia scales up hostility toward France",
        "summary": "Ever since President Emmanuel Macron said he does not rule out sending troops to Ukraine, tensions with Moscow have noticeably risen. As part of its new strategy, France no longer hesitates to publicly denounce Russian disinformation attacks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/22/insults-provocations-cyberattacks-russia-scales-up-hostility-toward-france_6644718_4.html"
    },
    {
        "title": "More gunfire in Haiti's capital as locals wait for talks progress",
        "summary": "Members of the presidential transitional council were unable to reach an agreement on how the body will function.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/24/more-gunfire-in-haiti-s-capital-as-locals-wait-for-talks-progress_6648592_4.html"
    },
    {
        "title": "FBI tells Alaska Airlines Boeing 737 Max passengers that they might be 'victims of a crime'",
        "summary": "'This case is currently under investigation by the FBI,' the federal agency wrote in letters that passengers received this week.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/22/fbi-tells-passengers-on-the-alaska-airlines-flight-that-lost-a-panel-they-might-be-crime-victims_6646673_4.html"
    },
    {
        "title": "Rapid-fire Wirtz speeds Germany to victory against France",
        "summary": "Hosts France miss the mark as both teams prepare for the European Championship this summer.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/03/23/rapid-fire-wirtz-speeds-germany-to-victory-against-france_6648460_9.html"
    },
    {
        "title": "Senegal's presidential election: Bassirou Diomaye Faye, Ousmane Sonko's Plan B",
        "summary": "Ousmane Sonko has been ousted from the race for the March 24 presidential election by the Constitutional Council and has been forced to make way for his discreet right-hand man and friend.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/23/senegal-presidential-election-bassirou-diomaye-faye-ousmane-sonko-s-plan-b_6647601_124.html"
    },
    {
        "title": "Guillaume Faury: 'It is once again legitimate to finance the defense sector'",
        "summary": "In an interview with Le Monde, the Airbus CEO praises the EU's awakening with regard to  armaments, but regrets that political declarations in favor of greater sovereignty are not translating into greater cooperation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/23/guillaume-faury-it-is-once-again-legitimate-to-finance-the-defense-sector_6648064_4.html"
    },
    {
        "title": "The most popular musician you've never heard of? Johan Röhr has been streamed 15 billion times on Spotify",
        "summary": "Swedish daily 'Dagens Nyheter''s investigation shows that just a few dozen ambient music composers' are streamed billions of times.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/22/never-heard-of-johan-rohr-yet-his-music-has-been-streamed-15-billion-times-on-spotify_6646606_19.html"
    },
    {
        "title": "Twenty-seven half-siblings and one big mystery: 'Our biological father might be a serial donor'",
        "summary": "Born between 1981 and 1994 in different French regions through anonymous sperm donation, they discovered they were half-siblings through DNA tests. Some of them created a WhatsApp group, met up and forged strong ties. Meet the 'demis.'",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/03/24/twenty-seven-half-siblings-and-one-big-mystery-our-biological-father-might-be-a-serial-donor_6648526_310.html"
    },
    {
        "title": "Italian deputy PM Salvini says Macron 'represents a danger' for Europe",
        "summary": "Matteo Salvini was speaking at a rally of far-right European leaders in Rome on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/23/italian-deputy-pm-salvini-says-macron-represents-a-danger-for-europe_6648163_4.html"
    },
    {
        "title": "Biden passes $1.2 trillion funding package",
        "summary": "With this spending package, the White House averted the threat of a partial government shutdown.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/03/22/us-house-approves-1-2-trillion-package-of-spending-bills-before-shutdown-deadline_6645777_133.html"
    },
    {
        "title": "'Sakura,' cherry blossom time",
        "summary": "This year, the cloud of pink petals will spread through parks and gardens from the south to the north of Japan, between March 20 and April 30. A highlight of the year, which florist Tomoji Hakuno is reinterpreting in his Paris flower shop.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/03/23/sakura-cherry-blossom-time_6647866_37.html"
    },
    {
        "title": "Russian Soyuz rocket successfully blasts off to ISS",
        "summary": "After Thursday's lift-off was aborted at the last minute, the Russian Soyuz rocket carrying NASA astronaut Tracy Dyson, Roscosmos cosmonaut Oleg Novitskiy and spaceflight participant Marina Vasilevskaya of Belarus blasted off on Saturday.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/23/russian-soyuz-rocket-successfully-blasts-off-to-iss_6647734_10.html"
    },
    {
        "title": "Reddit goes public: 'The return of the extraterrestrials'",
        "summary": "The American social media company, which has been losing money since 2005, saw its valuation explode for its first listing. Donald Trump hopes to recoup billions from Truth Social. Is supernatural making a comeback, asks Le Monde columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/23/reddit-goes-public-the-return-of-the-extraterrestrials_6646838_19.html"
    },
    {
        "title": "The history of Belgian Surrealism is celebrated in two Brussels exhibits",
        "summary": "'No Laughing Matter: Surrealism in Belgium' at the Center for Fine Arts (BOZAR) and 'Imagine! 100 years of International Surrealism' at the Royal Museums of Fine Arts of Belgium show the vitality of the artistic movement founded by André Breton in Paris in 1924.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/23/the-history-of-belgian-surrealism-is-celebrated-in-two-brussels-exhibits_6647535_30.html"
    },
    {
        "title": "Young couples who find it cheaper to live together: 'Paris is not for single people'",
        "summary": "Faced with crippling rents and housing shortages, an increasing number of young couples are moving in together sooner than they'd like.",
        "link": "https://www.lemonde.fr/en/campus/article/2024/03/23/young-couples-who-find-it-cheaper-to-live-together-paris-is-not-for-single-people_6647071_11.html"
    },
    {
        "title": "Senegal's presidential election: Amadou Ba, the majority's candidate by force",
        "summary": "The former prime minister, chosen by President Macky Sall as his successor, had to overcome the defiance of certain members of the majority before establishing his candidacy.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/24/senegal-s-presidential-election-amadou-ba-the-majority-s-candidate-by-force_6648725_124.html"
    },
    {
        "title": "Kyiv's 'thousand cuts' strategy to curb the Russian war machine",
        "summary": "After the failure of their counter-offensive in the summer of 2023, and the shift of their troops to a defensive position on almost the entire front, the Ukrainians have opted to multiply actions on the periphery of the battlefield to hinder the enemy's war effort.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/24/kyiv-s-thousand-cuts-strategy-to-curb-the-russian-war-machine_6648692_4.html"
    },
    {
        "title": "At least a dozen killed in southeast Brazil rainstorm",
        "summary": "Thousands have been left homeless following heavy rain and flooding in the state of Rio de Janeiro.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/24/at-least-a-dozen-killed-in-southeast-brazil-rainstorm_6648659_4.html"
    },
    {
        "title": "Unforgettable Benjamin Bernheim and Nadine Sierra in 'Roméo et Juliette' at the New York Metropolitan Opera",
        "summary": "The couple formed by the two actors is without doubt the most glamorous imaginable on today's operatic stage.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/24/unforgettable-benjamin-bernheim-and-nadine-sierra-in-romeo-et-juliette-at-the-new-york-metropolitan-opera_6648559_30.html"
    },
    {
        "title": "French police use aggressive techniques to stop migrants from crossing English Channel",
        "summary": "Officially, police are strictly forbidden from intercepting migrant boats at sea as they attempt to cross the English Channel. But, after months of investigation, Le Monde and its partners, Lighthouse Reports, the Observer and Der Spiegel, have documented many situations in which officers attempted to destabilize, or even sink, the small boats.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/23/french-police-use-aggressive-techniques-to-stop-migrants-from-crossing-english-channel_6648196_7.html"
    },
    {
        "title": "Russia observes national day of mourning after concert hall massacre",
        "summary": "Putin declared Sunday a national day of mourning after the attack claimed by IS group killed more than 130 people at a concert hall near Moscow on Friday night.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/03/24/russia-observes-a-national-day-of-mourning-after-concert-hall-massacre_6648891_140.html"
    },
    {
        "title": "Slovakia's Korcok and Pellegrini set for April presidential election runoff",
        "summary": "Former foreign minister Ivan Korcok won 42.44% of votes in the first round of voting, while the current parliament speaker Peter Pellegrini gained 37.07% with 99.99% of votes counted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/24/slovakia-s-korcok-and-pellegrini-set-for-april-presidential-election-runoff_6648858_4.html"
    },
    {
        "title": "From Assad to Netanyahu, the eradication of Arab cities",
        "summary": "In Gaza, Israel is  continuing on an unprecedented scale the Arab dictatorships' destruction of cities under the guise of them being hotbeds of protest.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/24/from-assad-to-netanyahu-the-eradication-of-arab-cities_6649123_4.html"
    },
    {
        "title": "More than 130 kidnapped Nigerian schoolchildren released two weeks after abduction",
        "summary": "Aged between eight and 15, the children were released unharmed on Sunday.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/24/more-than-130-kidnapped-nigerian-schoolchildren-released-two-weeks-after-abduction_6649057_124.html"
    },
    {
        "title": "Ursula von der Leyen is trying to save the world. Does anyone care?",
        "summary": "The President of the European Commission visited Cairo on March 17 to forge a global strategic partnership with Abdel Fattah Al-Sissi and to discuss a number of border conflicts.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/03/24/ursula-von-der-leyen-is-trying-to-save-the-world-does-anyone-care_6649256_117.html"
    },
    {
        "title": "UN chief says aid to Gaza 'requires Israel removing' obstacles",
        "summary": "Antonio Guterres also repeated his call for 'an immediate humanitarian ceasefire' at a press conference in Cairo on Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/24/un-chief-says-aid-to-gaza-requires-israel-removing-obstacles_6649388_4.html"
    },
    {
        "title": "Europe's most beautiful campuses: Salamanca, Oxford, Sorbonne, and more",
        "summary": "Discover some of Europe's finest universities, from Ireland to Portugal, the UK, Belgium, France and Spain.",
        "link": "https://www.lemonde.fr/en/campus/article/2024/03/24/europe-s-most-beautiful-campuses-salamanca-oxford-sorbonne-and-more_6649455_11.html"
    },
    {
        "title": "Ukraine had 'no involvement whatsoever' in Moscow attack: White House",
        "summary": "The White House National Security Council spokesperson made a statement on Sunday after the Russian president failed to acknowledge the Islamic State group's claim of responsibility for Friday's massacre near Moscow.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/03/24/ukraine-had-no-involvement-whatsoever-in-moscow-attack-white-house_6649554_140.html"
    },
    {
        "title": "Senegal votes to elect its new president after weeks of uncertainty",
        "summary": "Nearly 7.3 million people are expected to go to the polls on Sunday. This eagerly-awaited vote comes after a month of unprecedented political crisis in the country, caused by the postponement of the election.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/24/senegal-votes-to-elect-its-new-president-after-weeks-of-uncertainty_6649621_124.html"
    }
]