[
    {
        "title": "In riot-hit New Caledonia, Macron says priority is return to calm amid unrest",
        "summary": "The French president arrived Thursday in the capital Noumea to meet political and business leaders, seeking an end to more than a week of looting, arson and deadly clashes that have swept the popular holiday destination.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/23/in-riot-hit-new-caledonia-macron-says-priority-is-return-to-calm-amid-unrest_6672356_7.html"
    },
    {
        "title": "UK: Rishi Sunak calls general election for July 4",
        "summary": "The vote could see the Labour Party, sidelined from power since 2010, win Westminster back from the Conservatives, who are trailing in the polls.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/05/22/rishi-sunak-calls-uk-general-election-for-july-4_6672321_135.html"
    },
    {
        "title": "Atalanta win Europa League beating Bayer Leverkusen 3-0",
        "summary": "Ademola Lookman scored a stunning hat-trick as Atalanta ended Bayer Leverkusen's 51-match unbeaten run to win the Europa League final 3-0 on Wednesday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/22/atalanta-win-europa-league-beating-bayer-leverkusen-3-0_6672342_9.html"
    },
    {
        "title": "Europe launches into spaceships",
        "summary": "The European Space Agency has selected two companies for the development of a cargo ship to transport freight to the International Space Station before returning to Earth. They are the Franco-German start-up The Exploration Company and the Franco-Italian group Thales Alenia Space.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/23/europe-launches-into-spaceships_6672360_19.html"
    },
    {
        "title": "Ireland, Norway and Spain decide to jointly recognize Palestine as a state",
        "summary": "The countries' announcements are a further setback for Israel, 12 days after the United Nations General Assembly passed a resolution calling for Palestine to become a full member state of the UN. Israel reacted by recalling its ambassadors.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/22/ireland-norway-and-spain-decide-to-jointly-recognize-palestine-as-a-state_6672264_4.html"
    },
    {
        "title": "Kirill Serebrennikov delivers incomplete portrayal of Eduard Limonov at Cannes Film Festival",
        "summary": "Adapted from Emmanuel Carrère's book, 'Limonov: The Ballad' struggles to capture the complex personality of the Russian writer and dissident, whose most embarrassing positions are ignored by the filmmaker.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/22/kirill-serebrennikov-delivers-incomplete-portrayal-of-eduard-limonov-at-cannes-film-festival_6672330_30.html"
    },
    {
        "title": "French greenhouse gas emissions fell 5.8% in 2023",
        "summary": "France's climate change monitoring association Citepa had predicted in March a yearly fall of 4.8%. Despite the government's bullishness, several environmental groups have claimed such drops are largely cyclical.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/22/french-greenhouse-gas-emissions-fell-5-8-in-2023_6672335_114.html"
    },
    {
        "title": "Nikki Haley says she will vote for Donald Trump following their disputes during Republican primary",
        "summary": "Trump’s former UN ambassador also made it clear on Wednesday that she feels the Republican candidate has work to do to win over her supporters.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/23/nikki-haley-says-she-will-vote-for-donald-trump-following-their-disputes-during-republican-primary_6672346_4.html"
    },
    {
        "title": "Michigan farmworker diagnosed with bird flu, becoming 2nd US case tied to dairy cows",
        "summary": "The worker, who had been in contact with cows at a farm with infected animals, experienced mild eye symptoms and has recovered, officials said on Wednesday. Since 2020, a bird flu virus has been spreading among more animal species in scores of countries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/23/michigan-farmworker-diagnosed-with-bird-flu-becoming-2nd-us-case-tied-to-dairy-cows_6672349_4.html"
    },
    {
        "title": "Red hands at Paris Shoah Memorial: Investigation points to foreign interference",
        "summary": "Investigations have led to the identification of three perpetrators, who made their travel arrangements from Bulgaria. The modus operandi is similar to when Stars of David were spray-painted in Paris, in what the French government described as a case of Russian interference.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/22/red-hands-at-paris-shoah-memorial-investigation-points-to-foreign-interference_6672318_7.html"
    },
    {
        "title": "Not right moment for France to recognize Palestinian state, says foreign minister",
        "summary": "French Foreign Minister Stéphane Séjourné said that it was not 'taboo' to recognize a Palestinian state, but Paris considers that now is not the right moment for it to do so.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/22/not-right-moment-for-france-to-recognize-palestinian-state-says-french-foreign-minister_6672286_4.html"
    },
    {
        "title": "Ukraine under threat of new front in Sumy region",
        "summary": "By carrying out an offensive in the Kharkiv region and concentrating troops near Sumy, Moscow wants to force Kyiv to stretch its battle lines, potentially compromising its other positions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/22/ukraine-under-threat-of-new-front-in-sumy-region_6672292_4.html"
    },
    {
        "title": "New Caledonia: Cyberattack denounced by authorities is not quite 'unprecedented'",
        "summary": "Internet access was briefly disrupted on Tuesday night in the archipelago. The exact details of the cyberattack denounced by the local authorities are still unclear.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/05/22/new-caledonia-cyberattack-denounced-by-authorities-is-not-quite-unprecedented_6672315_13.html"
    },
    {
        "title": "France pays tribute to slain prison officers, with attackers still at large",
        "summary": "The guards were killed in an attack at a highway toll booth by gunmen who freed the convict they were transporting, Mohamed Amra.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/22/france-pays-tribute-to-slain-prison-officers-with-attackers-still-at-large_6672308_7.html"
    },
    {
        "title": "Germany's AfD bans scandal-hit lead candidate from EU election events",
        "summary": "Germany's far-right AfD party has banned its leading candidate Maximilian Krah from EU election campaign events. Krah is being investigated for suspicious links to Russia and China.",
        "link": "https://www.lemonde.fr/en/germany/article/2024/05/22/germany-s-afd-bans-scandal-hit-lead-candidate-from-eu-election-events_6672266_146.html"
    },
    {
        "title": "Trump deletes 'unified reich' video after backlash and Biden attacks",
        "summary": "The video shared on Donald Trump's Truth Social account showed fictional newspaper headlines celebrating his victory, including one making a reference to Nazi Germany.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/22/trump-deletes-unified-reich-video-after-backlash-and-biden-attacks_6672306_4.html"
    },
    {
        "title": "European elections: Le Pen officially breaks with German ally AfD",
        "summary": "After the German far-right party's lead candidate made revisionist remarks in an interview, Marine Le Pen made it clear that her party would not sit in the same group as AfD members in the European Parliament.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/22/european-elections-le-pen-officially-breaks-with-german-ally-afd_6672249_5.html"
    },
    {
        "title": "Which countries officially recognize a State of Palestine?",
        "summary": "With Ireland, Norway and Spain announcing on Wednesday that they were preparing to officially recognize a Palestinian state, we take a look back at Palestine's journey to statehood.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/22/which-countries-officially-recognize-a-state-of-palestine_6672276_4.html"
    },
    {
        "title": "Cannes 2024: David Cronenberg's 'The Shrouds' explores life and death",
        "summary": "At 81, the Canadian director created a film of ethereal beauty, where the protagonist (Vincent Cassel) follows the day-by-day decomposition of his wife's body.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/21/cannes-2024-david-cronenberg-s-the-shrouds-explores-life-and-death_6672207_30.html"
    },
    {
        "title": "Submerged by flooding, Porto Alegre realizes it was unprepared: 'Everything has to be rebuilt'",
        "summary": "Three weeks after being hit by one of the worst climate disasters in its history, which left at least 157 people dead, 88 missing and forced the evacuation of 540,000, the Brazilian state of Rio Grande do Sul is still partly submerged.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/23/submerged-by-flooding-porto-alegre-realizes-it-was-unprepared-everything-has-to-be-rebuilt_6672363_114.html"
    },
    {
        "title": "Paris Mayor Anne Hidalgo set to swim in the Seine on June 23",
        "summary": "The socialist elected official invited a number of VIPs to swim in the river on Olympic and Paralympic Day. Should weather conditions prove unfavorable, or water quality inadequate, the swim will be postponed until June 30.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/23/paris-mayor-anne-hidalgo-set-to-swim-in-the-seine-on-june-23_6672364_9.html"
    },
    {
        "title": "'Faced with the revolution in anti-obesity drugs, Nestlé has come up with its response'",
        "summary": "The agrifood group, whose sales are threatened by the craze for chemical treatments to combat excess weight, is launching a range of pasta, sandwiches and pizzas specifically designed for the obese, writes Philippe Escande, economic columnist at 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/23/faced-with-the-revolution-in-anti-obesity-drugs-nestle-has-come-up-with-its-response_6672371_19.html"
    },
    {
        "title": "China holds military drills around Taiwan as 'punishment'",
        "summary": "Thursday and Friday's drills involve military aircraft and naval vessels surrounding the island. The Chinese exercises come after Lai Ching-te was sworn in as Taiwan's new president this week and made an inauguration speech that China denounced as a 'confession of independence'.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/23/china-holds-military-drills-around-taiwan-as-punishment_6672376_4.html"
    },
    {
        "title": "In Georgia, 'the government is at war with its own people'",
        "summary": "Repression has reached an unprecedented level in the country. Physical attacks and threats are multiplying against opponents of the 'foreign influence' law.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/23/in-georgia-the-government-is-at-war-with-its-own-people_6672383_4.html"
    },
    {
        "title": "When will China try to take over Taiwan?",
        "summary": "Lai Ching-te was officially sworn in as Taiwan's new president on Monday. Like his predecessor, he will have to contend with Xi Jinping's repeated attempts to integrate the island into the Chinese fold.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/05/23/when-will-china-try-to-take-over-taiwan_6672375_153.html"
    },
    {
        "title": "Japan introduces joint parental custody, a principle far from unanimously accepted in the archipelago",
        "summary": "Until now, the parent losing custody of a child risked never seeing them again. The increase in marriages, and therefore divorces, with foreigners has made the problem an international one.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/23/japan-introduces-joint-parental-custody-a-principle-far-from-unanimously-accepted-in-the-archipelago_6672388_4.html"
    },
    {
        "title": "At least five people killed after a stage collapses at Mexico presidential campaign rally",
        "summary": "The accident occurred in the town of San Pedro Garza, in the northeastern state of Nuevo Leon, during a rally for candidate Jorge Alvarez Maynez.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/23/at-least-five-people-killed-after-a-stage-collapses-at-mexico-presidential-campaign-rally_6672400_4.html"
    },
    {
        "title": "Sunak attempts to defy odds by holding early general election",
        "summary": "On Wednesday, the British prime minister surprised even his own party by setting the election for July 4. The Conservative leader sees his party struggling in the polls, after 14 years in power marked by Brexit, declining public services and rising inequality.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/23/sunak-attempts-to-defy-odds-by-holding-early-general-election_6672408_4.html"
    },
    {
        "title": "Thousands of people evacuated from Ukraine's Kharkiv region",
        "summary": "This followed Russia's ground assault on the region, launched on May 10.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/23/thousands-of-people-evacuated-from-ukraine-s-kharkiv-region_6672404_4.html"
    },
    {
        "title": "Norway announces closure of border to Russia tourists",
        "summary": "Norway announced on Thursday that, from May 29, Russians holding long-term visas will not be able to arrive via the Storkog-Boris Gleb border crossing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/23/norway-announces-closure-of-border-to-russia-tourists_6672403_4.html"
    },
    {
        "title": "Paris Olympics: Rail staff offered bonus of up to €1,900 for working during Games",
        "summary": "In the wake of a well-attended strike, the national rail company SNCF has offered a bonus of €95 gross per day to the 50,000 SNCF agents mobilized during the Games, up to a maximum of €1,900. Unions are expected to agree.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/23/paris-olympics-rail-staff-offered-bonus-of-up-to-1-900-for-working-during-games_6672410_19.html"
    },
    {
        "title": "IMF warns France of higher budget deficit than government's forecast",
        "summary": "The International Monetary Fund on Thursday encouraged France to cut its debt load.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/23/imf-warns-france-of-higher-budget-deficit-than-forecast_6672419_7.html"
    },
    {
        "title": "'The Madonna of Chancellor Rolin': The resurrection of a Van Eyck painting at the Louvre",
        "summary": "The 15th-century painting, whose restoration has revealed little-known details, is presented in a small but very rich exhibition.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/23/the-madonna-of-chancellor-rolin-the-resurrection-of-a-van-eyck-painting-at-the-louvre_6672435_30.html"
    },
    {
        "title": "Rare-earth mining in Myanmar: 'An extreme example of widespread destruction'",
        "summary": "As the OECD holds a forum on responsible mineral sourcing in Paris, a study by the Global Witness NGO alerts us to the impact of mining on the border with China.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/23/rare-earth-mining-in-myanmar-an-extreme-example-of-widespread-destruction_6672433_114.html"
    },
    {
        "title": "EU elections: French far right's Bardella debates PM seeking legitimacy and 'humility'",
        "summary": "The lead candidate for Marine Le Pen's Rassemblement National is putting his party's credibility on the line in a debate with Prime Minister Gabriel Attal.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/23/eu-elections-french-far-right-s-bardella-debates-pm-seeking-legitimacy-and-humility_6672456_5.html"
    },
    {
        "title": "Nadal to face Zverev in first round of farewell French Open",
        "summary": "Rafael Nadal will face the world number four Alexander Zverev in what is expected to be his last match at the Grand Slam tournament he has won 14 times – unless he can pull off an upset.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/23/nadal-to-face-zverev-in-first-round-of-farewell-french-open_6672450_9.html"
    },
    {
        "title": "French Open draw: Swiatek and Osaka in potential 2nd round clash",
        "summary": "The defending champion Iga Swiatek could face former world number one Naomi Osaka, who has never gotten past the third round.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/23/french-open-draw-swiatek-and-osaka-in-potential-2nd-round-clash_6672449_9.html"
    },
    {
        "title": "New Caledonia: Macron says he won't force through contested voting reform",
        "summary": "On a visit to the French territory in the Pacific, the president met with loyalist and pro-independence leaders after riots over a plan to reform the local voter lists.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/23/new-caledonia-macron-says-he-won-t-force-through-contested-voting-reform_6672461_5.html"
    },
    {
        "title": "US Justice Department sues Ticketmaster and Live Nation, saying illegal monopoly raises prices",
        "summary": "The anti-trust lawsuit filed in federal court in Manhattan against Ticketmaster and its parent company accuses them of practices that allow it to maintain a stronghold over the live music scene.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/23/us-justice-department-says-illegal-monopoly-by-ticketmaster-and-live-nation-drives-up-prices-for-fans_6672465_133.html"
    },
    {
        "title": "New Delhi crushed by severe heatwave: 'It's 40°C inside my house'",
        "summary": "In the Indian capital, which has been placed on red alert, temperatures are reaching 47°C during the day. Often living in precarious housing, the poorest people are particularly vulnerable.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/23/new-delhi-crushed-by-severe-heatwave-it-s-40-c-inside-my-house_6672420_114.html"
    },
    {
        "title": "Man held over suspicions he planned to attack Olympic torch relay in Bordeaux",
        "summary": "The suspect, a 26-year-old with no previous criminal record, was taken into custody Tuesday after posting 'a worrying message' online about a 2014 mass killing in California.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/23/man-held-over-posts-about-california-murders-as-olympic-torch-passes-through-bordeaux_6672460_7.html"
    },
    {
        "title": "Iranian late president Raisi buried after dying in helicopter crash",
        "summary": "The 63-year-old died on Sunday alongside his foreign minister and six others after their helicopter went down in the country's mountainous northwest. Hundreds of thousands marched in Raisi's hometown of Mashhad ahead of his burial.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/05/23/iranian-late-president-raisi-buried-after-dying-in-helicopter-crash_6672472_153.html"
    },
    {
        "title": "Volodymyr Zelensky, a president with no term end",
        "summary": "Ukraine's president was elected in 2019, and his first term is supposed to have ended. But under the country's martial law, which was introduced because of the Russian invasion, no election can be held.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/23/volodymyr-zelensky-a-president-with-no-term-end_6672475_4.html"
    },
    {
        "title": "Group of graduates walk out of Harvard commencement chanting 'Free, free Palestine'",
        "summary": "Hundreds in graduation robes walked out after weeks of protests on campus and a day after the school announced that 13 Harvard students who participated in a protest encampment would not be able to receive diplomas alongside their classmates",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/23/group-of-graduates-walk-out-of-harvard-commencement-chanting-free-free-palestine_6672478_4.html"
    }
]