[
    {
        "title": "Populists' new backlash against environmental policies",
        "summary": "Donald Trump's pro-oil advocacy comes at a time when the European effort against climate change is being weakened under the influence of conservatives and the far right.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/28/populists-new-backlash-against-environmental-policies_6737525_114.html"
    },
    {
        "title": "DeepSeek, China's answer to ChatGPT, explained in six questions",
        "summary": "The Chinese artificial intelligence (AI) company challenging OpenAI has released a free conversational agent and large language models presented as frugal, but with equivalent power to ChatGPT.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/28/deepseek-china-s-answer-to-chatgpt-explained-in-six-questions_6737531_13.html"
    },
    {
        "title": "Judge blocks Trump freeze on federal aid spending",
        "summary": "The order from US District Judge Loren L. AliKhan, who was appointed by former president Joe Biden, came minutes before the funding freeze was scheduled to go into effect. The administrative stay, prompted by a lawsuit brought by nonprofit groups, lasts until Monday afternoon and applies only to existing programs.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/28/white-house-defends-trump-funding-freeze-as-very-responsible-measure_6737527_133.html"
    },
    {
        "title": "Man arrested in alleged plot to kill US treasury secretary Scott Bessent",
        "summary": "Ryan English from Massachusetts, armed with a folding knife and two Molotov cocktails, told a US Capitol police officer that he was there to 'kill Scott Bessent,' who was just confirmed as Trump's treasury secretary. English initially planned to assassinate Trump's defense secretary, Pete Hegseth, or the Republican speaker of the House, Mike Johnson, the complaint said.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/29/man-arrested-in-alleged-plot-to-kill-us-treasury-secretary-scott-bessent_6737532_133.html"
    },
    {
        "title": "Evacuated residents wait hours for a chance to return to burned LA neighborhoods",
        "summary": "Health officials have warned that neighborhoods are filled with toxic ash that's a mix of incinerated cars, electronics, batteries, building materials, paints, furniture and other household items. It contains pesticides, asbestos, plastics and lead. Returning residents were urged to wear protective gear.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/28/evacuated-residents-wait-hours-for-a-chance-to-return-to-burned-la-neighborhoods_6737530_133.html"
    },
    {
        "title": "Macron lays out ambitious renovation plan for Louvre museum",
        "summary": "French President Emmanuel Macron unveiled plans to renovate the Louvre as part of a so-called 'New Renaissance' project, days after the museum's director warned that the building was dilapidated.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/28/macron-lays-out-ambitious-renovation-plan-for-louvre-museum_6737526_7.html"
    },
    {
        "title": "Who was William McKinley, US president from 1897 to 1901, a benchmark of the \"Golden Age\" extolled by Donald Trump?",
        "summary": "By the beginning of the 20th century, the Republican leader had sharply increased tariffs and pursued an expansionist foreign policy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/william-mckinley-us-president-from-1897-to-1901-the-model-for-the-golden-age-extolled-by-donald-trump_6737533_4.html"
    },
    {
        "title": "End of 'American nightmare': Colombia brings migrants home",
        "summary": "Bogota sent two air force planes to fetch 201 of its nationals, including children, from California and Texas after initially turning back two US military planes carrying its people.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/28/end-of-american-nightmare-colombia-brings-migrants-home_6737529_4.html"
    },
    {
        "title": "Italy's Giorgia Meloni probed over release of Libyan war crimes suspect",
        "summary": "Italian Prime Minister Giorgia Meloni said on Tuesday she was under investigation over  Italy's expulsion of the Libyan police chief Osama Najim, who is wanted for war crimes by the International Criminal Court.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/01/28/italy-s-giorgia-meloni-probed-over-release-of-libyan-war-crimes-suspect_6737528_143.html"
    },
    {
        "title": "Sarkozy's trial revisits release of Bulgarian nurses held by Gaddafi",
        "summary": "The former French president refuted the prosecution's claim that the Libyan leader's visit to Paris in 2007 was a quid pro quo for the alleged 'corruption pact.' He said the Libyan leader's visit to Paris was simply 'the logical follow-up of the liberation of the nurses.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/28/sarkozy-s-trial-revisits-release-of-bulgarian-nurses-held-by-gaddafi_6737524_7.html"
    },
    {
        "title": "Danish PM Mette Frederiksen seeks European support over Trump's Greenland bid",
        "summary": "Frederiksen, who met on Tuesday with European leaders including German Chancellor Olaf Scholz, French President Emmanuel Macron and NATO Secretary General Mark Rutte, said she had received 'a great deal of support' from Europe following Donald Trump's threats to gain control of Greenland.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/01/28/mette-frederiksen-seeks-european-support-over-trump-s-greenland-bid_6737515_143.html"
    },
    {
        "title": "DR Congo: How Goma fell into the hands of M23 rebels and the Rwandan army",
        "summary": "In just a few days, rebel fighters and Rwandan soldiers succeeded in taking the major city in eastern Congo. This lightning offensive was prepared in Kigali.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/01/28/dr-congo-how-goma-fell-into-the-hands-of-m23-rebels-and-the-rwandan-army_6737507_124.html"
    },
    {
        "title": "Chinese start-up DeepSeek disrupts the artificial intelligence sector",
        "summary": "By developing DeepSeek-R1, a model as powerful as those of American leaders such as OpenAI or Google, but with fewer resources and in open source, DeepSeek is shaking up Silicon Valley.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/28/chinese-start-up-deepseek-disrupts-the-artificial-intelligence-sector_6737513_19.html"
    },
    {
        "title": "French PM Bayrou sparks outrage with immigration 'submersion' remark",
        "summary": "In an interview on Monday, Prime Minister François Bayrou said that immigration in France had led to a 'feeling of submersion,' which provoked fierce reactions, both from allies and from opposition figures.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/28/french-pm-bayrou-sparks-outrage-with-immigration-submersion-remark_6737519_5.html"
    },
    {
        "title": "French movie 'Emilia Pérez' fires up criticism in Mexico",
        "summary": "Oscar-nominated in 13 categories, Jacques Audiard's musical/crime drama hybrid does not reflect the reality of the country in which it is supposed to take place, according to some.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/28/emilia-perez-fires-up-criticism-in-mexico_6737496_30.html"
    },
    {
        "title": "LA fires: 'Trump is obsessed with the management California's water resources'",
        "summary": "The US president thinks the cause of the fires in Los Angeles is clear: The Democrats's defense of the 'delta smelt,' a small freshwater fish threatened with extinction, which deprived Los Angeles of water during the fires, writes Le Monde's Corine Lesnes.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/28/la-fires-trump-is-obsessed-with-the-management-california-s-water-resources_6737517_23.html"
    },
    {
        "title": "Trump signs order to ban transgender people from US military",
        "summary": "The US president signed a series of orders calling to get rid of what he termed 'transgender ideology' from the military and to build a US version of Israel's Iron Dome.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/28/trump-signs-order-to-ban-transgender-people-from-us-military_6737504_4.html"
    },
    {
        "title": "Key DR Congo city on brink as Rwanda-backed fighters take airport",
        "summary": "The US embassy told its citizens to leave the country following the attacks while the European Union's foreign policy chief Kaja Kallas branded the violence as 'unacceptable' and 'deeply troubling.' At least 17 people have been killed and 367 wounded during two days of fighting, according to reports from hospitals.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/28/red-cross-warns-that-fighting-in-dr-congo-could-cause-viruses-to-escape-from-lab_6737510_4.html"
    },
    {
        "title": "In northern Israel, Haifa's hospital returns to the surface after moving underground during the war with Hezbollah",
        "summary": "The medical staff and their patients have moved out of the underground parking lot where they had been based since September 2024. Despite a ceasefire with the Lebanese movement and incentives from the state, residents of surrounding localities evacuated during the fighting are reluctant to return home.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/in-northern-israel-haifa-s-hospital-returns-to-the-surface-after-moving-underground-during-the-war-with-hezbollah_6737536_4.html"
    },
    {
        "title": "In Brazil, the film 'I'm Still Here' stirs up passions",
        "summary": "Walter Salles' film tells the story of Rubens Paiva, a left-wing ex-MP who was kidnapped and murdered in 1971 by the military dictatorship. Nominated for an Academy Award, the film is supported by a large section of Brazilian society. To such a point, that some reacted sharply to Le Monde's lukewarm review.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/in-brazil-the-film-i-m-still-here-stirs-up-passions_6737535_4.html"
    },
    {
        "title": "Trump offers all federal workers a buyout with 8 months' pay in effort to shrink size of government",
        "summary": "The federal government employs more than 3 million people, which makes it roughly the nation's 15th largest workforce. The average tenure for a federal employee is nearly 12 years, according to an analysis by the Pew Research Center of data from OPM. Even a fraction of the workforce accepting buyouts could majorly disrupt the economy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/trump-offers-all-federal-workers-a-buyout-with-7-months-pay-in-effort-to-shrink-size-of-government_6737534_4.html"
    },
    {
        "title": "In India, at least 15 dead from stampede at Hindu mega-festival",
        "summary": "The six-week festival is the single biggest milestone on the Hindu religious calendar and millions of people had been expected to participate in a sacred day of ritual bathing on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/in-india-at-least-15-dead-from-stampede-at-hindu-mega-festival_6737538_4.html"
    },
    {
        "title": "Emmanuel Macron announces a new entrance for the Louvre",
        "summary": "The 'Mona Lisa' is to be moved into its own specially ticketed space, a redevelopment is financed by museum income and sponsorship.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/29/emmanuel-macron-announces-a-new-entrance-for-the-louvre_6737537_30.html"
    },
    {
        "title": "Serbian prime minister steps down after weeks of protests",
        "summary": "A deadly canopy collapse at a station in Serbia in November led to weeks of anti-corruption protests. Prime Minister Milos Vucevic said Tuesday he was stepping down in a bid to calm tensions.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/28/serbia-prime-minister-steps-down-after-weeks-of-protests_6737509_4.html"
    },
    {
        "title": "The Afghan women resisting the Taliban: 'My husband wanted me to stop being an activist, but I had to keep expressing my anger'",
        "summary": "Despite the intense repression faced by Afghan women since the Taliban regained power in 2021, many continue to fight in whatever way they can, drawing strength from the energy of despair.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/the-afghan-women-resisting-the-taliban-my-husband-wanted-me-to-stop-being-an-activist-but-i-had-to-keep-expressing-my-anger_6737540_4.html"
    },
    {
        "title": "Trump orders curbs on gender transitions for minors",
        "summary": "Trump said he would also work with Congress to draft legislation to allow children and parents to sue doctors who had carried out gender surgery. Trump told the Davos forum last week that gender surgery 'will occur very rarely' under his administration.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/29/trump-orders-curbs-on-gender-transitions-for-minors_6737539_133.html"
    },
    {
        "title": "Ukraine's defense minister in firing line over procurement agency controversy",
        "summary": "Ukrainian Defense Minister Rustem Umerov opposed the reappointment of the head of the Armaments Procurement Agency. The controversial decision led to calls for the minister to be fired.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/ukraine-s-defense-minister-in-firing-line-over-procurement-agency-controversy_6737543_4.html"
    },
    {
        "title": "Niger, Mali and Burkina Faso formally leave ECOWAS",
        "summary": "The three junta-led West African nations, who have come together to form the Alliance of Sahel States (ASS) after their coups, formally left the Economic Community of West African States, after a year of diplomatic moves to avert their withdrawal.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/niger-mali-and-burkina-faso-formally-leave-ecowas_6737542_4.html"
    },
    {
        "title": "In 'A Complete Unknown,' Bob Dylan's legend fills the silver screen",
        "summary": "James Mangold's well-crafted biopic focuses on the crucial period that saw the musician transition from folk to electric music.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/28/in-a-complete-unknown-bob-dylan-s-legend-fills-the-silver-screen_6737521_30.html"
    },
    {
        "title": "Trump administration freezes federal grants and loans, sparking panic and confusion",
        "summary": "A federal judge temporarily blocked Trump's move to pause federal funding, which is a financial lifeline for victims of natural disasters, medical coverage and support programs for the most disadvantaged.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/trump-administration-freezes-federal-grants-and-loans-sparking-panic-and-confusion_6737545_4.html"
    },
    {
        "title": "LVMH profits fall 17% but Arnault promises 'wind of optimism' in US",
        "summary": "The luxury goods group headed by Bernard Arnault ends its 2024 financial year with sales of €84.7 billion, down 2% on 2023.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/29/lvmh-profits-fall-17-but-arnault-promises-wind-of-optimism-in-us_6737546_19.html"
    },
    {
        "title": "Unlike the 'Sputnik moment' in 1957, there probably won't be a 'DeepSeek moment' in the US",
        "summary": "Le Monde columnist Sylvie Kauffmann looks back at the Soviet launch of the satellite in 1957, and President Eisenhower's counteroffensive in favor of science and education, to understand why Trump's US is unlikely to adopt the same approach to stay ahead of China.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/29/unlike-the-sputnik-moment-in-1957-there-probably-won-t-be-a-deepseek-moment-in-the-us_6737544_23.html"
    },
    {
        "title": "\"Sentiment de submersion\" migratoire : Bayrou worries the PS by using a term so dear to the far right",
        "summary": "François Bayrou's survival as prime minister could depend on how the Socialists vote on a motion of no confidence. His recent remarks about a migratory 'submersion,' which he did not retract, sparked fierce criticism.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/29/french-pm-angers-socialists-with-reference-to-submersion-a-term-popular-on-far-right_6737547_5.html"
    },
    {
        "title": "France to reimburse new implants for breast cancer patients",
        "summary": "Under the bill, the state will fully reimburse any new breast implant, as part of new measures aimed to help reduce body-image distress and improve mental health after breast removal.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/29/france-to-reimburse-new-implants-for-breast-cancer-patients_6737549_7.html"
    },
    {
        "title": "Serbian PM's resignation fails to quell student protests",
        "summary": "The collapse of a railway station canopy in November 2024 has become the symbol of corruption in Serbia, sparking protests led by young people.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/serbian-pm-s-resignation-fails-to-quell-student-protests_6737553_4.html"
    },
    {
        "title": "'The Count of Monte Cristo' and 'Emilia Pérez' top nominations at French Césars",
        "summary": "Pierre Niney was nominated for best actor as 'The Count of Monte Cristo' won the most nominations, followed closely by Jacques Audiard's 'Emilia Pérez.'",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/29/the-count-of-monte-cristo-and-emilia-perez-top-nominations-at-french-cesars_6737548_30.html"
    },
    {
        "title": "Italy's Meloni under investigation over release of Libyan warlord wanted by ICC",
        "summary": "Prosecutors are looking into how Osama Najim, a militiaman under an arrest warrant issued by the International Criminal Court, was allowed to return to Libya.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/italy-s-meloni-under-investigation-over-release-of-libyan-warlord-wanted-by-icc_6737554_4.html"
    },
    {
        "title": "'Boeing is America's sick man'",
        "summary": "The aviation giant announced a loss of nearly $11.8 billion in 2024. The company, in the midst of a storm, needs to focus on its factories to revive production, writes Le Monde columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/29/boeing-is-america-s-sick-man_6737556_19.html"
    }
]