[
    {
        "title": "Ukrainian soldiers in the Donbas rush to fortify their defensive lines ahead of the Russian army",
        "summary": "A few kilometers from the front, Ukrainian military engineers are racing against time to thwart the Russian advance into the Donetsk region, digging trenches and setting up rows of 'dragon's teeth' or 'Czech hedgehogs' to block the approaching enemy tanks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/03/ukrainian-soldiers-in-the-donbas-rush-to-fortify-their-defensive-lines-ahead-of-the-russian-army_6581397_4.html"
    },
    {
        "title": "US Vice President Harris calls for 'immediate ceasefire' in Gaza",
        "summary": "Kamala Harris' comments were the strongest to date by a US administration official on Israel. She is due to meet with Benny Gantz, a centrist member of Israel's war cabinet, in Washington on Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/04/us-vice-president-harris-calls-for-immediate-ceasefire-in-gaza_6581695_4.html"
    },
    {
        "title": "The French far right's nebulous plan to unravel the EU",
        "summary": "Though Jordan Bardella, the Rassemblement National party's president, has denied aiming for a 'hidden Frexit,' he has promoted a sort of buffet-style EU, with states being free to pick and choose whether to participate – or not – in all forms of EU 'cooperation.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/03/03/the-french-far-right-s-nebulous-plan-to-unravel-the-eu_6580967_5.html"
    },
    {
        "title": "Switzerland votes to boost pension payments but not to raise the retirement age",
        "summary": "In a double national referendum on retirement policy, 58.24% of Swiss voters backed a measure to add a 13th monthly payment to retirement pensions, while also voting at 74.72% against proposal to gradually raise the country's retirement age from 64 to 65.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/03/switzerland-votes-to-boost-to-pension-payments-but-not-to-raise-the-retirement-age_6581298_4.html"
    },
    {
        "title": "Violence in Haiti: Hundreds of inmates flee after armed gangs storm main prison",
        "summary": "At least five people were dead Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/03/violence-in-haiti-hundreds-of-inmates-flee-after-armed-gangs-storm-main-prison_6581464_4.html"
    },
    {
        "title": "Can a human brain be male or female?",
        "summary": "A study by researchers from Stanford University has confirmed that there are behaviorally relevant differences in human brain organization between men and women – a result that calls for caution in its interpretation.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/03/can-a-human-brain-be-male-or-female_6581099_10.html"
    },
    {
        "title": "The self immolation of Aaron Bushnell, an 'extreme protest' for Palestine in Washington",
        "summary": "On February 25, amid mounting protest against Joe Biden's support for Israel, an American serviceman shouted, 'Free Palestine,' before setting himself on fire in front of Israel's embassy in the US.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/04/the-self-immolation-of-aaron-bushnell-an-extreme-protest-for-palestine-in-washington_6581762_4.html"
    },
    {
        "title": "India's UPI mobile payment system: A soft power tool",
        "summary": "Since 2016, UPI has been revolutionizing purchasing in India and has generated €2 trillion by 2023.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/03/india-s-upi-mobile-payment-system-a-soft-power-tool_6581530_19.html"
    },
    {
        "title": "'The Economist' discontinues its Chinese-language edition",
        "summary": "The British business magazine is to close its Chinese app nine years after launching it, for economic and political reasons.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/03/the-economist-discontinues-its-chinese-language-edition_6581596_19.html"
    },
    {
        "title": "School uniforms, an obstacle to sports participation",
        "summary": "A British study has showed that wearing school uniforms, common in many countries, can restrict students' physical activity during the school day and beyond, particularly among girls.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/03/school-uniforms-an-obstacle-to-sports-participation_6580868_10.html"
    },
    {
        "title": "Macron and his charcuterie board. Does anyone care?",
        "summary": "Having not received the warmest welcome at the Paris Agricultural Show, the French president found salvation at a Europe-tinged tasting session.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/03/03/macron-and-his-charcuterie-board-does-anyone-care_6580703_117.html"
    },
    {
        "title": "Pakistan elects Shehbaz Sharif as prime minister, amid protests and accusations of rigging",
        "summary": "Sharif, for his second term as PM, will have to renegotiate an IMF bailout of Pakistan, wracked by economic, security, and democratic crises. His election was marred by accusations of rigging and the imprisonment of his main opponent, Imran Khan.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/03/pakistan-elects-shehbaz-sharif-as-prime-minister-amid-protests-and-accusations-of-rigging_6580604_4.html"
    },
    {
        "title": "Channel migrant deaths: 7-year-old girl killed in crossing attempt",
        "summary": "In the third fatal Channel crossing incident this year, a small boat containing 16 migrants headed to the United Kingdom from northern France capsized, killing the young girl and leading to other passengers, including her family, being sent to hospital.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/03/channel-migrant-deaths-7-year-old-girl-killed-in-crossing-attempt_6580802_4.html"
    },
    {
        "title": "'Lucky, Brioche and Me': A staggering tale of war",
        "summary": "The Ukrainian writer Oleksandr Mykhed was living near Kyiv when the war broke out just two years ago. He fled and joined the army as a volunteer. His parents, both academics, stayed on in Bucha, a city symbolic of the conflict. Everything has since changed: houses, bodies, feelings, friendships.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/03/lucky-brioche-and-me-a-staggering-tale-of-war_6580272_4.html"
    },
    {
        "title": "'170 people executed' in Burkina Faso village attacks",
        "summary": "According to a regional public prosecutor, 3 villages in Burkina Faso were attacked a week prior, killing 170 and wounding others, among them women and young children. Another, separate, attack that week hit a mosque and church in the country's north.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/03/170-people-executed-in-burkina-faso-village-attacks_6580406_4.html"
    },
    {
        "title": "Mexico: Claudia Sheinbaum launches her presidential campaign, intertwining themes of environmental stewardship, feminism, and the perpetuation of AMLO's transformative legacy",
        "summary": "The former Head of Government of Mexico City, Sheinbaum emerges as the formidable frontrunner for the forthcoming June 2 election. She held her first major rally in the capital on Friday, March 1.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/03/mexico-claudia-sheinbaum-launches-her-presidential-campaign-intertwining-themes-of-environmental-stewardship-feminism-and-the-perpetuation-of-amlo-s-transformative-legacy_6580239_4.html"
    },
    {
        "title": "Paris Olympics 2024: Testing on algorithmic video surveillance of the Games begins",
        "summary": "Authorized by a law for the Olympic Games, so-called 'augmented' video surveillance will be tested for the first time at two Depeche Mode concerts in Paris on Sunday, March 3, and Tuesday, March 5.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/03/03/paris-olympics-2024-testing-on-algorithmic-video-surveillance-of-the-games-begins_6580505_13.html"
    },
    {
        "title": "In the Alps, snow melts and air traffic soars",
        "summary": "On the bucolic shores of the Lac du Bourget, protests mount against Chambéry Airport, which is used every winter by an ever-increasing number of British tourists and private jets.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/03/03/in-the-alps-snow-melts-and-air-traffic-soars_6580107_117.html"
    },
    {
        "title": "Ursula von der Leyen's reappointment at stake in European elections",
        "summary": "The president of the European Commission is focusing on her succession as head of the European executive, even if this means being very flexible on the priorities of her first term.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/03/04/ursula-von-der-leyen-s-reappointment-at-stake-in-european-elections_6581828_23.html"
    },
    {
        "title": "US: Nikki Haley wins her first primary in the District of Columbia",
        "summary": "Washington is one of the most heavily Democratic jurisdictions in the nation, with only about 23,000 registered Republicans in the city.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/04/us-nikki-haley-wins-her-first-primary-in-the-district-of-columbia_6581895_4.html"
    },
    {
        "title": "In the Arctic night, a new prey called jellyfish",
        "summary": "In the winter waters off Svalbard (Norway), several species of crustaceans feed on these essentially watery creatures, long considered inedible.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/04/in-the-arctic-night-a-new-prey-called-jellyfish_6581961_10.html"
    }
]