[
    {
        "title": "French rapper Nekfeu accused of violence amid custody dispute, testing 'coercive control' theory in court",
        "summary": "The artist's ex-wife was facing trial on Wednesday for failing to comply with a custody arrangement for their child. Citing evidence, she has accused Nekfeu of psychological, physical and sexual violence. He has contested the claims, and has favorable court rulings on his side.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/29/french-rapper-nekfeu-accused-of-violence-amid-custody-dispute-testing-coercive-control-theory-in-court_6737566_7.html"
    },
    {
        "title": "Liang Wenfeng, the low-profile DeepSeek founder who is shaking up Silicon Valley",
        "summary": "In China, this finance geek has become the new hero in the artificial intelligence race against the US.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/30/liang-wenfeng-the-low-profile-deepseek-founder-who-is-shaking-up-silicon-valley_6737575_19.html"
    },
    {
        "title": "Robert F. Kennedy Jr. struggles to answer questions on Medicare and Medicaid at confirmation hearing",
        "summary": "Some Republicans said Kennedy emerged unscathed after what they viewed as a pile-on of attacks by Democratic senators. If Democrats vote in a block against Kennedy, he can only lose four Republican votes and still win confirmation.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/30/robert-f-kennedy-jr-struggles-to-answer-questions-on-medicare-and-medicaid-at-confirmation-hearing_6737577_4.html"
    },
    {
        "title": "Trump administration revokes deportation protections for 600,000 Venezuelans",
        "summary": "Under the Biden administration extension, protections were extended until October 2026. That now reverts to two separate designations – one that expires this April and one in September. Venezuelans would lose their ability to work in the US and be at risk of being deported.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/trump-administration-revokes-deportation-protections-for-600-000-venezuelans_6737572_4.html"
    },
    {
        "title": "Ousmane Dembélé completes second career hat trick at right time for PSG in 4-1 win against Stuttgart",
        "summary": "The victory relieves the pressure on PSG coach Luis Enrique and sets the French giants up for a two-legged knockout tie in February to progress to the last 16. Also at risk of an exit on Wednesday, Manchester City stayed in the Champions League after defeating Club Brugge 3-1.",
        "link": "https://www.lemonde.fr/en/football/article/2025/01/29/ousmane-dembele-completes-second-career-hat-trick-at-right-time-for-psg-as-the-team-defeats-stuttgart-4-1_6737573_130.html"
    },
    {
        "title": "Meta agrees to pay $25 million to settle lawsuit from Trump after January 6 suspension",
        "summary": "Trump had widely criticized social media platforms for suspending his accounts after the January 6, 2021 insurrection by his supporters, and comments he made that were seen as praising people engaged in the violence. Meta in the settlement will not admit wrongdoing over the suspensions of Trump's accounts.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/30/meta-agrees-to-pay-25-million-to-settle-lawsuit-from-trump-after-january-6-suspension_6737576_133.html"
    },
    {
        "title": "Trump administration rescinds federal funding freeze",
        "summary": "The move comes less than two days after the controversial order caused uncertainty and confusion for crucial programs across the country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/trump-administration-rescinds-federal-funding-freeze_6737569_4.html"
    },
    {
        "title": "Three rare and endangered mussel species discovered in the heart of Paris",
        "summary": "The presence of the thick-shelled river mussel, the Ptomida litoralis and the compressed river mussel confirms the Seine's improved water quality thanks to efforts made over the last decades.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/30/three-rare-and-endangered-mussel-species-discovered-in-the-heart-of-paris_6737578_114.html"
    },
    {
        "title": "German parliament passes immigration law backed by the far right",
        "summary": "The resolution calls on the government to launch permanent border controls and for the 'rejection of all attempts to enter the country illegally without exception.'",
        "link": "https://www.lemonde.fr/en/immigration/article/2025/01/29/german-parliament-passes-immigration-law-backed-by-the-far-right_6737567_144.html"
    },
    {
        "title": "Unlike the 'Sputnik moment' in 1957, there probably won't be a 'DeepSeek moment' in the US",
        "summary": "Le Monde columnist Sylvie Kauffmann looks back at the Soviet launch of the satellite in 1957, and President Eisenhower's counteroffensive in favor of science and education, to understand why Trump's US is unlikely to adopt the same approach to stay ahead of China.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/29/unlike-the-sputnik-moment-in-1957-there-probably-won-t-be-a-deepseek-moment-in-the-us_6737544_23.html"
    },
    {
        "title": "Why Elon Musk is calling for a boycott of Wikipedia",
        "summary": "The owner of X regularly accuses the online encyclopedia of backing the left and being a 'propaganda' tool. His ire echoes more hatred of the media than any real political bias of the platform.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/29/why-elon-musk-is-calling-for-a-boycott-of-wikipedia_6737574_13.html"
    },
    {
        "title": "'Boeing is America's sick man'",
        "summary": "The aviation giant announced a loss of nearly $11.8 billion in 2024. The company, in the midst of a storm, needs to focus on its factories to revive production, writes Le Monde columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/29/boeing-is-america-s-sick-man_6737556_19.html"
    },
    {
        "title": "Syria: Rebel leader Ahmed al-Sharaa named transitional president",
        "summary": "The new authorities have also dissolved Assad-era institutions, including the military and Baath party, as they move toward establishing a new government.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/syria-rebel-leader-ahmed-al-sharaa-named-transitional-president_6737571_4.html"
    },
    {
        "title": "What's the political and military impact for Israel of Palestinians' return to northern Gaza?",
        "summary": "More than 300,000 Gazans have already returned to this battle-ravaged part of the territory. This massive arrival will make the resumption of fighting more difficult for Israel, but the war may take other forms in the future.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/what-s-the-political-and-military-impact-for-israel-of-palestinians-return-to-northern-gaza_6737565_4.html"
    },
    {
        "title": "US Fed holds rates steady despite Trump's pressure",
        "summary": "Federal Reserve Chair said Wednesday that the US central bank does not need to rush to adjust interest rates and added that he wouldn't respond or comment on Trump's recent remarks demanding the Fed lower interest rates.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/29/us-fed-holds-rates-steady-despite-trump-s-pressure_6737570_19.html"
    },
    {
        "title": "\"Sentiment de submersion\" migratoire : Bayrou worries the PS by using a term so dear to the far right",
        "summary": "François Bayrou's survival as prime minister could depend on how the Socialists vote on a motion of no confidence. His recent remarks about a migratory 'submersion,' which he did not retract, sparked fierce criticism.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/29/french-pm-angers-socialists-with-reference-to-submersion-a-term-popular-on-far-right_6737547_5.html"
    },
    {
        "title": "LVMH profits fall 17% but Arnault promises 'wind of optimism' in US",
        "summary": "The luxury goods group headed by Bernard Arnault ends its 2024 financial year with sales of €84.7 billion, down 2% on 2023.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/29/lvmh-profits-fall-17-but-arnault-promises-wind-of-optimism-in-us_6737546_19.html"
    },
    {
        "title": "DeepSeek, China's answer to ChatGPT, explained in six questions",
        "summary": "The Chinese artificial intelligence (AI) company challenging OpenAI has released a free conversational agent and large language models presented as frugal, but with equivalent power to ChatGPT.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/28/deepseek-china-s-answer-to-chatgpt-explained-in-six-questions_6737531_13.html"
    },
    {
        "title": "DR Congo president says army mounting 'vigorous' response to M23 advance",
        "summary": "The weeks-long march of the M23 armed group has prompted calls for crisis talks, as well as rising international criticism and warnings of a looming humanitarian crisis.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/30/dr-congo-president-says-army-mounting-vigorous-response-to-m23-advance_6737579_4.html"
    },
    {
        "title": "Passenger jet collides with helicopter while landing at Reagan Washington National Airport, FAA says",
        "summary": "Washington, DC police said on X that multiple agencies are conducting a search and rescue effort in the Potomac River after an aircraft crash.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/30/passenger-jet-collides-with-helicopter-while-landing-at-reagan-washington-national-airport-faa-says_6737583_4.html"
    },
    {
        "title": "In Nairobi, the vinyl guru who travelled Africa in search of record gems",
        "summary": "Tucked away in Kenyatta market, one of the region's last remaining 33 and 45-rpm stores is a piece of East African music history.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/01/30/in-nairobi-the-vinyl-guru-who-travelled-africa-in-search-of-record-gems_6737581_124.html"
    },
    {
        "title": "Hawaii wildfire victims spared from testifying after last-minute deal over $4 billion settlement",
        "summary": "Lawyers, who reached the deal late Tuesday, are expected to file court documents detailing the agreement in a week. Some victims had been ready to take the witness stand, while others submitted pre-recorded testimony, describing pain made all the more fresh by the recent destruction in Los Angeles.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/30/hawaii-wildfire-victims-spared-from-testifying-after-last-minute-deal-over-4-billion-settlement_6737580_114.html"
    },
    {
        "title": "Air pollution's economic and health costs in France",
        "summary": "In an unprecedented study, a public health agency estimates that exposure to fine particles and nitrogen dioxide causes tens of thousands of cases of illness every year, at a cost of over €16 billion.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/30/air-pollution-s-economic-and-health-costs-in-france_6737584_114.html"
    },
    {
        "title": "Search and rescue underway after flight collides with military helicopter in Washington DC",
        "summary": "An American Airlines flight from Wichita, Kansas, to Washington, DC, collided with a Black Hawk military helicopter on a training flight on Wednesday evening.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/30/search-and-rescue-underway-after-flight-collides-with-military-helicopter-in-washington-dc_6737585_4.html"
    },
    {
        "title": "French economy shrinks 0.1% in fourth quarter",
        "summary": "The French economy grew 1.1% in 2024 but shrank as the country was caught in a political crisis.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/30/french-economy-shrinks-as-political-crisis-eclipses-olympic-boost_6737586_19.html"
    },
    {
        "title": "Angoulême International Comics Festival crowns Anouk Ricard, queen of the absurd",
        "summary": "The winner of the Grand Prix, awarded on January 29, specializes in the offbeat and nonsensical, with childlike drawings and animal characters.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/29/angouleme-international-comics-festival-crowns-anouk-ricard-queen-of-the-absurd_6737568_7.html"
    },
    {
        "title": "Who was William McKinley, US president from 1897 to 1901, a benchmark of the \"Golden Age\" extolled by Donald Trump?",
        "summary": "By the beginning of the 20th century, the Republican leader had sharply increased tariffs and pursued an expansionist foreign policy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/29/william-mckinley-us-president-from-1897-to-1901-the-model-for-the-golden-age-extolled-by-donald-trump_6737533_4.html"
    },
    {
        "title": "French PM's immigration remarks hand a semantic victory to far right",
        "summary": "In an interview on Monday, January 27, the centrist prime minister spoke about a 'feeling' of migratory 'submersion.' The far-right Rassemblement National party believes it has 'won the ideological battle.'",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/30/french-pm-s-immigration-remarks-hand-a-semantic-victory-to-far-right_6737589_5.html"
    },
    {
        "title": "Israeli soldier held hostage released in Gaza, with more set to be freed",
        "summary": "Hamas is set to free two more Israeli hostages as well as five Thai captives, and Israel is to release another 110 Palestinian prisoners, in the third such exchange since fighting paused earlier this month.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/30/israeli-soldier-held-hostage-released-in-gaza-with-more-set-to-be-freed_6737590_4.html"
    },
    {
        "title": "Trump slams Fed chair Powell for maintaining benchmark interest rate",
        "summary": "The US president accused Jerome Powell leader of failing to 'stop the problem they created with inflation.' Powell said he would not respond to Trump's comments.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/30/trump-slams-fed-chair-powell-for-maintaining-benchmark-interest-rate_6737588_19.html"
    },
    {
        "title": "A 'knife' plan and increased resources to prevent deadly clashes between young people in Paris",
        "summary": "Knife fights, some of them fatal, have been on the rise in Paris. Education, police and municipal authorities have announced additional resources.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/30/a-knife-plan-and-increased-resources-to-prevent-deadly-clashes-between-young-people-in-paris_6737587_7.html"
    },
    {
        "title": "Germany's Christian Democrats lift 'firewall' against far right",
        "summary": "A motion on immigration introduced in the Bundestag by the CDU obtained a majority on Wednesday with support from the far-right AfD. In a rare criticism of her own party, former chancellor Angela Merkel said the move was 'wrong.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/30/germany-s-christian-democrats-lift-firewall-against-far-right_6737594_4.html"
    },
    {
        "title": "LVMH CEO Bernard Arnault takes swing at French government tax plan",
        "summary": "Government spokesperson Sophie Primas replied saying that 'everybody must do their bit,' although she conceded that she understood his 'anger.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/30/lvmh-ceo-bernard-arnault-takes-swing-at-french-government-tax-plan_6737593_7.html"
    },
    {
        "title": "Poland's Jewish community cautiously 're-emerges'",
        "summary": "Once the largest in Europe, Poland's Jewish community was decimated by the Holocaust and was long a victim of the anti-Semitism of the communist authorities. Recovering from these traumas, the community is now reborn, particularly in major cities such as Warsaw and Krakow.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/01/30/poland-s-jewish-community-cautiously-re-emerges_6737582_143.html"
    },
    {
        "title": "French convicted rapist Dominique Pelicot questioned over 1990s cases",
        "summary": "Dominique Pelicot, 72, who was convicted of the aggravated rape of his ex-wife, Gisèle Pelicot, after a landmark trial, was questioned about a 1991 rape and murder case, and a 1999 attempted rape, which he admitted to.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/30/french-convicted-rapist-dominique-pelicot-questioned-over-1990s-cases_6737598_7.html"
    },
    {
        "title": "Robert F. Kennedy: the difficult Senate hearing for Donald Trump's proposed health secretary",
        "summary": "The former Democrat, nominated by US president Donald Trump to be his health secretary, had a hard time justifying anti-vax statements he previously made.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/30/robert-f-kennedy-jr-trump-s-choice-for-health-secretary-faces-difficult-senate-hearing_6737599_4.html"
    }
]