[
    {
        "title": "War in Ukraine: President Macron doesn't exclude sending troops on the ground, announces missile coalition",
        "summary": "Speaking after hosting a meeting of two dozen European leaders to discuss Ukraine, the French leader painted a grim picture of a Russia whose positions he said were \"hardening,\" both at home and on the battlefield.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/war-in-ukraine-president-macron-doesn-t-exclude-sending-troops-on-the-ground-announces-missile-coalition_6562295_4.html"
    },
    {
        "title": "Moscow steps up hybrid warfare operations against Kyiv and its allies",
        "summary": "Russia's misinformation campaign, produced at little cost compared to the resources it has committed on the ground in Ukraine, is fuelling tensions across Europe.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/26/moscow-steps-up-hybrid-warfare-operations-against-kyiv-and-its-allies_6561102_4.html"
    },
    {
        "title": "Donald Trump's prosecutor seeks gag order ahead of his first criminal trial",
        "summary": "If a judge grants the request to Manhattan DA Alvin Bragg, it will be the third case in which the ex-president is restricted from what he can say publicly.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/26/donald-trump-s-prosecutor-seeks-gag-order-ahead-of-his-first-criminal-trial_6562096_4.html"
    },
    {
        "title": "The Basmati rice war between India and Pakistan",
        "summary": "India, the world's leading Basmati exporter, was overtaken by Pakistan in Europe but retaliated by registering a protected geographical indication.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/26/the-basmati-rice-war-between-india-and-pakistan_6558917_19.html"
    },
    {
        "title": "Mistral AI co-founder: 'We can compete with Google or OpenAI'",
        "summary": "In an interview, Arthur Mensch, who co-created the French artificial intelligence start-up, introduces a new model, a new service and a distribution partnership with Microsoft.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/26/mistral-ai-co-founder-we-can-compete-with-google-or-openai_6561401_19.html"
    },
    {
        "title": "Germany probes Berlin film festival in anti-Semitism row",
        "summary": "The Berlinale, which receives substantial government funding, said on Sunday that the winners' remarks were 'independent, individual opinions (which) in no way reflect the position of the festival.'",
        "link": "https://www.lemonde.fr/en/germany/article/2024/02/26/germany-probes-berlin-film-festival-in-anti-semitism-row_6561732_146.html"
    },
    {
        "title": "Israel-Hamas war: Joe Biden says he hopes Gaza ceasefire will start by next week",
        "summary": "Negotiations are underway for a weekslong cease-fire between Israel and Hamas. The proposed six-week pause in fighting would also include allowing hundreds of trucks to deliver desperately needed aid into Gaza every day.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/27/israel-hamas-war-joe-biden-says-he-hopes-gaza-ceasefire-will-start-by-next-week_6562394_133.html"
    },
    {
        "title": "In the US, conservatives score points against affirmative action",
        "summary": "Three influential figures – Edward Blum, Bill Ackman, and Elon Musk – have made the fight against diversity programs in universities and businesses their hobby horse.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/in-the-us-conservatives-score-points-against-affirmative-action_6562361_4.html"
    },
    {
        "title": "Senegalese president Macky Sall announces general amnesty bill to end poll-linked turmoil",
        "summary": "Amidst high-stakes negotiations surrounding the timing of the presidential election, president Macky Sall has underscored that the proposed legislation will address incidents tied to political demonstrations spanning from 2021 to 2024.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/26/senegalese-president-macky-sall-announces-general-amnesty-bill-to-end-poll-linked-turmoil_6561997_4.html"
    },
    {
        "title": "Farmers protest in Brussels outside EU agriculture ministers' meeting",
        "summary": "Angry farmers drove their tractors into Brussels and faced off with police in front of the European Council building.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/02/26/farmers-protest-in-brussels-outside-eu-agriculture-ministers-meeting_6560009_143.html"
    },
    {
        "title": "Police violence during Italian demonstrations in support of Gaza sparks controversy",
        "summary": "In a rare move, President Sergio Mattarella reacted by calling to order the far-right-dominated government of Prime Minister Giorgia Meloni, whose party had come to the defense of the police officers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/26/police-violence-during-italian-demonstrations-in-support-of-gaza-sparks-controversy_6561268_4.html"
    },
    {
        "title": "Gérard Depardieu faces fifth sexual assault complaint",
        "summary": "The French actor, 75, has been charged with rape in another case and has been accused of sexual harassment and assault by more than a dozen women. He has denied the allegations.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/02/25/french-actor-depardieu-faces-new-sex-assault-complaint_6557824_105.html"
    },
    {
        "title": "Cinéma vérité? The odd choice of English for TV shows set in France",
        "summary": "By choosing English as the lingua franca for storylines set mainly in France, 'The New Look' and 'Mister Spade' follow a long-standing cautiousness around being accessible to audiences.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/26/cinema-verite-the-odd-choice-of-english-for-tv-shows-set-in-france_6561831_30.html"
    },
    {
        "title": "Macron hosts emir of Qatar, who is at the heart of Gaza truce talks",
        "summary": "Sheikh Tamim bin Hamad Al Thani is making his first state visit to Paris since acceding to the throne in 2013.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/26/macron-hosts-emir-of-qatar-who-is-at-the-heart-of-gaza-truce-talks_6561501_4.html"
    },
    {
        "title": "Kanye West's Paris listening party was a ripoff for his devoted fans",
        "summary": "On February 25, the rapper presented his new album produced with Ty Dolla Sign, in which he doubles down on anti-Semitic remarks.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/26/kanye-west-s-paris-listening-party-was-a-ripoff-for-his-devoted-fans_6560340_30.html"
    },
    {
        "title": "Palestinian government submits resignation to President Abbas",
        "summary": "The move signals a willingness by the Western-backed Palestinian leadership to accept a shake-up that might usher in reforms seen as necessary to revitalize the Palestinian Authority.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/26/palestinian-government-submits-resignation-to-president-abbas_6559679_4.html"
    },
    {
        "title": "In South Carolina, Donald Trump continues his winning streak in the Republican primaries",
        "summary": "After Iowa, New Hampshire and Nevada, the former president pulled off a spectacular quadruple victory, confirming his overwhelming dominance among the Republican base.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/25/in-south-carolina-donald-trump-continues-his-winning-streak-in-the-republican-primaries_6557890_4.html"
    },
    {
        "title": "Macron's rowdy visit to the Paris Agriculture Show: 'You can yell at me, I don't mind'",
        "summary": "There was a tense atmosphere on Saturday as Emmanuel Macron visited the fair. Farmers clashed with police in the hope of confronting the president – a debate to which he gladly obliged.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/02/26/you-can-yell-at-me-i-don-t-mind-macron-s-rowdy-visit-to-the-paris-agriculture-show_6559976_5.html"
    },
    {
        "title": "Japanese moon lander revives and communicates with base",
        "summary": "After a two-week lunar night, the Smart Lander for Investigating Moon (SLIM) unit managed to regain function and carry out observations of a crater.",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/26/japanese-moon-lander-revives-and-communicates-with-base_6559082_10.html"
    },
    {
        "title": "NATO: Sweden clears final hurdle in bid to join the alliance after Hungarian parliament approves accession",
        "summary": "After Turkey's approval in January, Hungary was the last country to block the Scandinavian country's integration into NATO. Monday's vote by Hungary's MPs will allow Sweden to become the 32nd member.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/nato-sweden-clears-final-hurdle-in-bid-to-join-the-alliance-after-hungarian-parliament-approves-accession_6562461_4.html"
    },
    {
        "title": "Cinema's devastating obsession with girls and young women",
        "summary": "Ever since Stanley Kubrick's 'Lolita,' the persistent fantasy of the young girl being molded by her Pygmalion has served as a pretext for powerful directors to abuse young women.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/02/27/cinema-s-devastating-obsession-with-girls-and-young-women_6562163_117.html"
    },
    {
        "title": "How the EU is overlooking Bulgaria's unlawful migrant pushbacks ahead of its Schengen entry",
        "summary": "Internal Frontex documents reveal systematic mistreatment of migrants by Bulgarian border guards. Despite repeated warnings, the European Commission welcomes the 'excellent results' achieved by Sofia, which is about to join the Schengen zone.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/02/27/how-the-eu-is-overlooking-bulgaria-s-unlawful-migrant-pushbacks-ahead-of-its-schengen-entry_6562795_8.html"
    },
    {
        "title": "The tale of Lenny Pamart, from persecuted schoolboy to anti-bullying champion",
        "summary": "At 27, Lenny Pamart, founder and president of the NGO Campus Watch, dedicated to preventing violence among students, shares his journey of transforming his personal school struggles into a resilience-building tool for others.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/27/the-tale-of-lenny-pamart-from-persecuted-schoolboy-to-anti-bullying-champion_6562661_7.html"
    },
    {
        "title": "Estonian prime minister, Kaja Kallas: 'We must provide more weapons to Ukraine'",
        "summary": "Following the conference aimed at strengthening Western support for Kyiv among European leaders held by the French president in Paris, Ms. Kallas contends that some allies fall short in their efforts to aid Kyiv.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/estonian-prime-minister-kaja-kallas-we-must-provide-more-weapons-to-ukraine_6562529_4.html"
    },
    {
        "title": "The letters from two Ukrainian sisters: 'After two years of war, we are all in a state of dazed confusion'",
        "summary": "Olga and Sasha Kurovska, two Ukrainian sisters, one of whom lives in Paris and the other in Kyiv, kept a diary for a year in Le Monde. The pair shared a personal account of how their daily lives were disrupted by the war. They now give updates about their lives in the form of regular correspondence.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/02/25/the-letters-from-two-ukrainian-sisters-after-two-years-of-war-we-are-all-in-a-state-of-dazed-confusion_6557526_117.html"
    },
    {
        "title": "Torture routine in the prison where Alexei Navalny died",
        "summary": "According to inmate statements gathered by independent Russian media, violence and mistreatment are common in the Arctic penal colony where the Kremlin opponent died.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/torture-routine-in-the-prison-where-alexei-navalny-died_6563127_4.html"
    },
    {
        "title": "Ukraine's allies divided over potential ground intervention raised by Macron",
        "summary": "The French president said 'no option should be discarded' to bolster military support for Kyiv at a conference attended by leaders of Ukraine's allies, but recognized there was 'no consensus.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/ukraine-s-allies-divided-over-potential-ground-intervention-raised-by-macron_6563523_4.html"
    },
    {
        "title": "Russian court sentences Oleg Orlov, co-chair of a Nobel-winning rights group, to 30 months in prison",
        "summary": "The veteran dissident was convicted of 'repeatedly discrediting' the Russian army in an article denouncing the invasion of Ukraine.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/02/27/russian-court-sentences-oleg-orlov-co-chair-of-a-nobel-winning-rights-group-to-30-months-in-prison_6563490_140.html"
    },
    {
        "title": "EU leaders call for 'targeted' review of CAP to calm farmers' protests",
        "summary": "Over 900 tractors entered Brussels on Monday, as EU agriculture ministers met and urged that the Commission work on a 'targeted' revision of the Common Agricultural Policy, as well as trade agreements, the European Green Deal, and Ukrainian imports.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/eu-leaders-call-for-targeted-review-of-cap-to-calm-farmers-protests_6563655_4.html"
    },
    {
        "title": "France bans 'steak' label on vegetarian products",
        "summary": "The government's decree is a response to a long-standing complaint by the meat industry that terms like 'vegetarian ham' or 'vegan sausage' were confusing for consumers.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/02/27/france-bans-the-term-steak-on-vegetarian-product-labels_6563854_5.html"
    },
    {
        "title": "Across the US, pro-Palestinian activism is gaining ground",
        "summary": "With demonstrations in front of public buildings and the homes of elected officials and dozens of cities voting for ceasefire resolutions, efforts to denounce the Biden administration's complicity in the ongoing killing in Gaza are growing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/across-the-us-pro-palestinian-activism-is-gaining-ground_6563986_4.html"
    },
    {
        "title": "'Dune Part Two': The making of a messiah",
        "summary": "Denis Villeneuve has delivered a literal, plot-driven adaptation of Frank Herbert's best-selling novel.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/27/dune-part-two-the-making-of-a-messiah_6564251_30.html"
    },
    {
        "title": "Microsoft's new deal with French startup Mistral AI  comes under scrutiny from the EU",
        "summary": "This comes a day after the US tech giant announced a €15 million investment in the French company.",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/27/microsoft-s-new-deal-with-french-startup-mistral-ai-comes-under-scrutiny-from-the-eu_6564350_7.html"
    },
    {
        "title": "French anti-terror prosecutors charge teacher over chants 'promoting jihad'",
        "summary": "The national anti-terror prosecutor's office said the man was charged with 'translating into French at least five religious chants promoting jihad and of sending them to members of the Islamic State group to be broadcast.'",
        "link": "https://www.lemonde.fr/en/religions/article/2024/02/27/france-charges-teacher-with-terrorism-over-religious-chants_6563920_63.html"
    },
    {
        "title": "Thousands of Polish farmers march against EU climate measures and Ukrainian imports",
        "summary": "Gathering in Warsaw on Tuesday, the protesters are demanding that the Polish government withdraw from the EU's Green Deal.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/27/thousands-of-polish-farmers-march-against-eu-climate-measures-and-ukrainian-imports_6564449_19.html"
    },
    {
        "title": "Driving licenses: The medical reasons for requiring a check-up every 15 years",
        "summary": "The European Parliament is debating legislation designed to encourage assessments of people's fitness for driving. One of the landmark measures is the requirement for a medical check-up every 15 years.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/02/27/driving-licenses-the-medical-reasons-for-requiring-a-check-up-every-15-years_6564614_143.html"
    },
    {
        "title": "Palestinian prime minister's resignation paves way for technocratic government",
        "summary": "Washington is pushing the Ramallah-based government, which is very unpopular with the Palestinians, to undertake reforms to prepare for after the Gaza war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/27/palestinian-prime-minister-s-resignation-paves-way-for-technocrat-government_6564515_4.html"
    },
    {
        "title": "EU Parliament adopts biodiversity and nature restoration bill",
        "summary": "The legislation demands the EU's 27 member states put in place measures to restore at least 20% of the bloc's land and seas by 2030.",
        "link": "https://www.lemonde.fr/en/european-union/article/2024/02/27/eu-parliament-backs-contested-biodiversity-bill_6564879_156.html"
    }
]