[
    {
        "title": "Key takeaways from Emmanuel Macron's interview",
        "summary": "Just a few days before the opening of the Paris 2024 Olympics – and shortly after the Nouveau Front Populaire's proposal to appoint Lucie Castets as prime minister –, the head of state was the guest on France 2 and Radio France on Tuesday evening.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/24/key-takeaways-from-emmanuel-macron-s-interview_6696112_5.html"
    },
    {
        "title": "Harris, buoyed by support from Democratic Congressional leaders, launches first campaign rally",
        "summary": "American vice president Kamala Harris, the overwhelming frontrunner for the Democratic nomination who is raking in endorsements and donations as well as pledged delegates, is also narrowly trailing Republican flag-bearer Trump in a survey released Tuesday, July 23.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/23/harris-buoyed-by-support-from-us-democratic-congressional-leaders-launches-first-campaign-rally_6695943_4.html"
    },
    {
        "title": "UK royal family announces roadmap toward achieving net-zero emissions",
        "summary": "In a communiqué issued in the early morning of Wednesday, July 24, 2024, the Crown unveils its latest strategy to achieve sustainability goals.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/07/24/uk-royal-family-announces-roadmap-toward-achieving-net-zero-emissions_6696218_135.html"
    },
    {
        "title": "'Venezuelans are ready for a change'",
        "summary": "In an interview with 'Le Monde,' Edmundo Gonzalez, the opposition candidate facing Nicolas Maduro, reiterated that 'the government has lost its popular base' and said he is carrying 'a message of tolerance and reconciliation.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/24/venezuelans-are-ready-for-a-change_6696145_4.html"
    },
    {
        "title": "China mediates between Palestinian Hamas and Fatah in 'Beijing Declaration'",
        "summary": "The two Palestinian factions signed in Beijing a reconciliation agreement, the groups said Tuesday, July 23. It's the latest attempt at resolving a longstanding rivalry that looms over any potential vision for the rule of Gaza, with China believing a role for Hamas in the post-war period cannot be dismissed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/23/china-mediates-between-palestinian-hamas-and-fatah-in-beijing-declaration_6696010_4.html"
    },
    {
        "title": "Inside Paris's vast security operation for the Olympics",
        "summary": "Some 30,000 police officers and gendarmes will walk the streets in Paris every day throughout the Olympics as the capital's police deploys all of its resources to prevent various threats, from terrorist attacks to cyber crime.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/23/inside-paris-s-vast-security-operation-for-the-olympics_6695672_7.html"
    },
    {
        "title": "In Ireland, power consumption by data centers surpasses that of residential homes",
        "summary": "Ireland's boom in data centers and tech companies has been powered by its policy of low corporate taxation.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/24/in-ireland-power-consumption-by-data-centers-surpasses-that-of-residential-homes_6696043_114.html"
    },
    {
        "title": "Director of the Super-Novae NGO: 'Objectively, the entire Gaza Strip is destroyed'",
        "summary": "Alexandre Chatillon describes survival conditions in the enclave, which he visited in early July.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/23/director-of-the-super-novae-ngo-objectively-the-entire-gaza-strip-is-destroyed_6695567_4.html"
    },
    {
        "title": "Haiti's capital in the grip of gangs: 'We eat well two days a week'",
        "summary": "Port-au-Prince is 80% controlled by armed groups who terrorize the population. Several tens of thousands of inhabitants, driven from their homes by these gangs, are crammed into makeshift camps where they suffer from hunger.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/23/haiti-s-capital-in-the-grip-of-gangs-we-eat-well-two-days-a-week_6695742_4.html"
    },
    {
        "title": "Democrat Bob Menendez resigns his Senate seat following corruption conviction",
        "summary": "The New Jersey Senator seat was already up for election on November 5, and Democrats have nominated US Representative Andy Kim to face Republican Curtis Bashaw.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/07/24/democrat-bob-menendez-resigns-his-senate-seat-following-corruption-conviction_6696078_133.html"
    },
    {
        "title": "Paris 2024: 'Resistance is the shared history of refugee athletes'",
        "summary": "In an interview, Afghanistan's Masomah Ali Zada described the Olympic refugee team, of which she is the mission leader, as an 'example of hope' and 'a symbol of unity.' Thirty-seven representatives will be present at the Games in Paris.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/23/paris-2024-resistance-is-the-shared-history-of-refugee-athletes_6695497_9.html"
    },
    {
        "title": "Secret Service director steps down after Trump assassination attempt",
        "summary": "Kimberly Cheatle announced her decision in an email to staff one day after a hearing before the House Oversight Committee where she faced criticism for failing to protect Donald Trump at a rally in Pennsylvania.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/23/secret-service-director-steps-down-after-trump-assassination-attempt_6695532_4.html"
    },
    {
        "title": "Paris 2024: French PM says 6 drones per day intercepted near Olympic sites",
        "summary": "Gabriel Attal explained that the flying vehicles were often used by 'tourists wanting to take pictures,' but, as they are banned, French air defense staff would 'quickly intercept' them, and their operators would be arrested.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/23/paris-2024-french-pm-says-6-drones-per-day-intercepted-near-olympic-sites_6695810_7.html"
    },
    {
        "title": "Paris 2024: During the Olympics, Paris homeowners' dreams of hitting the 'Airbnb jackpot'",
        "summary": "The number of apartments in the capital listed on Airbnb skyrocketed in just one year. The Olympics convinced hundreds of thousands of Parisians to sublet their properties at high prices, but not all found takers.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/23/paris-2024-during-the-olympics-paris-homeowners-dreams-of-hitting-the-airbnb-jackpot_6695350_19.html"
    },
    {
        "title": "Overtourism: Iconic Brittany island limits number of visitors",
        "summary": "From July 22 to August 23, only 4,700 visitors will be able to access Bréhat between 8:30 am and 2:30 pm, a measure closely scrutinized by the region's other islands.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/23/overtourism-the-island-of-brehat-is-limiting-its-number-of-visitors-again-this-summer_6694883_19.html"
    },
    {
        "title": "Vance questions Harris' legitimacy",
        "summary": "Donald Trump's running mate lashed out at the US vice president, who is poised to secure the Democratic Party's nomination in the race for the White House. He questioned Kamala Harris' patriotism, alluding to her Indian-Jamaican origins.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/23/vance-questions-harris-legitimacy_6695201_4.html"
    },
    {
        "title": "2024 Olympics: A medal hope for Japan goes up in smoke",
        "summary": "Shoko Miyata, 19, had to withdraw from the Paris Olympic Games as captain of the Japanese gymnastics team. Her crime: Having smoked and drunk alcohol, which is forbidden to under-20s in Japan.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/23/olympics-2024-a-medal-hope-for-japan-goes-up-in-smoke_6695360_9.html"
    },
    {
        "title": "Macron presses against extradition for anti-whaling activist Paul Watson",
        "summary": "After the founder of the activist group Sea Shepherd was arrested in Greenland under a Japanese warrant, Greens MPs, celebrities, and petitions have urged Macron to call for his release.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/23/macron-presses-against-anti-whaling-activist-s-extradition_6695602_7.html"
    },
    {
        "title": "Macron says no new government until 'mid-August,' declining left-wing proposal for PM",
        "summary": "The left-wing Nouveau Front Populaire alliance backed Lucie Castets, the finance director at Paris City Hall, to become France's prime minister. President Emmanuel Macron said he would not appoint a new prime minister until after the Paris Olympics.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/23/french-left-wing-alliance-proposes-lucie-castets-as-candidate-for-prime-minister_6695705_7.html"
    },
    {
        "title": "The Honduran town slowly submerged by rising waters",
        "summary": "Honduras, the second poorest country in Latin America, is suffering the brunt of climate change. The coastal city of Cedeño is already partially submerged by the Pacific, while some rural areas suffer from devastating drought.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/07/22/the-honduran-town-slowly-submerged-by-rising-waters_6693284_114.html"
    },
    {
        "title": "''Have you ever seen a shrink?' I always ask on the first date': When mental health enters the dating scene",
        "summary": "Seducing by highlighting your 'personality type,' talking about your shrink, expecting your suitors to be aware of their 'traumas': The vocabulary of psychology has crept into our romantic lives. And dating apps are capitalizing on the trend.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/07/24/have-you-ever-seen-a-shrink-i-always-ask-on-the-first-date-when-mental-health-enters-the-dating-scene_6696150_183.html"
    },
    {
        "title": "Blues legend John Mayall dies at 90",
        "summary": "The British musician passed on Tuesday, July 23. His 1966 album 'Blues Breakers With Eric Clapton,' is considered one of the best British blues albums of all time.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/07/24/blues-legend-john-mayall-dies-at-90_6696289_30.html"
    },
    {
        "title": "Harris faces daunting task of transforming into presidential candidate",
        "summary": "The US vice president has seen an outpouring of support in the wake of Joe Biden's withdrawal from the race for the White House. Almost certain to win the Democratic Party nomination, she must now assert her political identity.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/23/harris-faces-daunting-task-of-transforming-into-presidential-candidate_6695207_4.html"
    },
    {
        "title": "Paris 2024: French people's support for the Olympic Games remains unclear",
        "summary": "Success for France's athletes could give the country a renewed sense of celebration, at the end of an anxious period marked by political strife.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/paris-2024-french-people-s-support-for-the-olympic-games-remains-unclear_6696329_9.html"
    },
    {
        "title": "Paris 2024: Snoop Dogg to carry Olympic torch on opening day",
        "summary": "The US rapper will carry the flame on Friday through the streets of Saint-Denis. He will also be a special correspondent for NBC during the Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/23/paris-2024-snoop-dogg-to-carry-olympic-torch-on-opening-day_6695168_9.html"
    },
    {
        "title": "Macron postpones formation of new government until after Paris Olympics",
        "summary": "The French president rejected the left's choice for prime minister, repeating that 'nobody won' the recent legislative elections. He said he does not want a new government before the end of the Games, on the pretext of 'stability.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/24/macron-postpones-formation-of-new-government-until-after-paris-olympics_6696400_5.html"
    },
    {
        "title": "French Alps awarded 2030 Winter Olympics 'under conditions'",
        "summary": "The International Olympic Committee on Wednesday announced France, the only contender, would host the 2030 Winter Olympics after receiving promises of financial contributions from the French president.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/french-alps-awarded-2030-winter-olympics-under-conditions_6696508_9.html"
    },
    {
        "title": "Where are the fan zones in and around Paris, to follow the 2024 Olympics for free?",
        "summary": "Dozens of Clubs 2024 sites will be open to the general public free of charge in the Paris region during the Olympic Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/where-are-the-fan-zones-in-and-around-paris-to-follow-the-2024-olympics-for-free_6696367_9.html"
    },
    {
        "title": "Luxury group LVMH impacted by slowdown in China's luxury goods market",
        "summary": "The French group's worldwide sales fell by 1% in the first half of 2024, and its profitability fell by 8%.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/24/luxury-group-lvmh-impacted-by-slowdown-in-china-s-luxury-goods-market_6696435_19.html"
    },
    {
        "title": "Macron offers 'welcome' to Israeli athletes for Paris Olympics",
        "summary": "'We need to come together as France that is welcoming the world,' declared the French president during a live interview aired on French TV on Tuesday, July 23.",
        "link": "https://www.lemonde.fr/en/france/article/2024/07/23/macron-offers-welcome-to-israeli-athletes-for-paris-olympics_6695876_7.html"
    },
    {
        "title": "Paris 2024: 'Olympic football is both on the fringes of the Games and the fringes of football'",
        "summary": "Despite its continuous presence since 1900 (with the exception of the 1932 edition), men's football is finding its place less than ever during the Games, writes Jérôme Latta in his column.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/paris-2024-olympic-football-is-both-on-the-fringes-of-the-games-and-the-fringes-of-football_6696545_9.html"
    },
    {
        "title": "New Zealand inquiry reveals 200,000 children and adults abused in state care",
        "summary": "The landmark report revealed on Wednesday that almost a third of all children and adults in care between 1950 to 2019 were abused.",
        "link": "https://www.lemonde.fr/en/health/article/2024/07/24/new-zealand-inquiry-reveals-200-000-children-and-adults-abused-in-state-care_6696548_14.html"
    },
    {
        "title": "How France's left agreed on unknown civil servant Lucie Castets as candidate for prime minister",
        "summary": "Deadlocked for 16 days, the Nouveau Front Populaire left-wing alliance avoided its own implosion by proposing the 37-year-old economist, the director of financial affairs at Paris City Hall, for prime minister. But President Emmanuel Macron immediately dismissed this option.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/07/24/how-france-s-left-agreed-on-unknown-civil-servant-lucie-castets-as-candidate-for-prime-minister_6696507_5.html"
    },
    {
        "title": "Donald Trump and cryptocurrencies: The underside of a recent love affair",
        "summary": "A long-standing critic of crypto-assets, the former Republican president has made a 180-degree turn and is now an unconditional supporter of Bitcoin.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/07/24/donald-trump-and-cryptocurrencies-the-underside-of-a-recent-love-affair_6696682_13.html"
    },
    {
        "title": "When China closes its door, or how Xi Jinping changed the Chinese model",
        "summary": "The text presented at the third plenum shows that the Chinese president has imposed several changes on the country to prepare it for confrontations with powers deemed hostile – in other words, the US and its allies.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/07/24/when-china-closes-its-door-or-how-xi-jinping-changed-the-chinese-model_6696752_23.html"
    },
    {
        "title": "Rugby star Antoine Dupont on the Paris Olympics: 'I have dreamed of being where I am'",
        "summary": "Ahead of the rugby sevens Paris 2024 Olympics tournament, starting on Wednesday, the French rugby union hero opens up about the wild challenge of competing in a new discipline at the Olympics.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/rugby-star-antoine-dupont-on-the-paris-olympics-i-have-dreamed-of-being-where-i-am_6696256_9.html"
    },
    {
        "title": "Five players on Australia's women's water polo team have tested positive for Covid",
        "summary": "Anna Meares, the chef de mission for the Australian team in Paris, said the affected athletes are clear to practice when they feel well enough to train.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/five-players-on-australia-s-women-s-water-polo-team-have-tested-positive-for-covid_6696757_9.html"
    },
    {
        "title": "Paris 2024: Canadian football staff member detained for flying drone over rivals",
        "summary": "French authorities detained a staff member of the Canadian women's football team after a drone was flown over a training session by  New Zealand ahead of their match.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/paris-2024-canadian-football-staff-member-detained-over-flying-drone-over-rivals_6696648_9.html"
    },
    {
        "title": "Joe Biden faces uncertainties of 'lame duck' administration",
        "summary": "Despite his withdrawal from the presidential race, the US leader intends to carry on until the end of his term. But while he has kept his institutional powers intact, his room for maneuver will be reduced as the election approaches.",
        "link": "https://www.lemonde.fr/en/international/article/2024/07/24/joe-biden-faces-uncertainties-of-lame-duck-administration_6696867_4.html"
    },
    {
        "title": "Did the world's richest man, Bernard Arnault, pressure a magazine not to put his photo on the front page?",
        "summary": "Journalists are claiming 'interference' in their work after the magazine 'Challenges' chose a generic cover for its issue dedicated to France's 500 biggest fortunes, without a photo of the Arnault family.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/07/24/did-the-world-s-richest-man-bernard-arnault-pressure-a-magazine-not-to-put-his-photo-on-the-front-page_6696879_19.html"
    },
    {
        "title": "At the Paris 2024 Olympics, sevens rugby aims to enter its golden age",
        "summary": "With French national rugby team star Antoine Dupont as its headliner, the discipline, whose tournament kicks off on Wednesday at the Stade de France, aims to use the Olympics to further its development.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/at-the-paris-2024-olympics-sevens-rugby-aims-to-enter-its-golden-age_6696795_9.html"
    },
    {
        "title": "Salt Lake City awarded 2034 Winter Olympic Games",
        "summary": "Shortly before the Utah capital was announced as 2034 hosts, the International Olympic Committee said the Games could be annulled if US lawmakers and the United States Anti-Doping Agency (USADA) were not brought into line.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/salt-lake-city-awarded-2034-winter-olympic-games_6696864_9.html"
    },
    {
        "title": "Today's Olympic events",
        "summary": "Wed 24 July : explore the timetable of the 2024 Olympics in Paris with « Le Monde ».",
        "link": "https://www.lemonde.fr/en/sport/jo-2024/calendar/july-24-2024/"
    },
    {
        "title": "Paris 2024: Coco Gauff joins LeBron James as Team USA flag-bearers",
        "summary": "The 20-year-old tennis star will be competing in her first Olympics. US Olympic chiefs announced on Wednesday that she would join NBA superstar for Friday's opening ceremony on the River Seine.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/24/paris-2024-coco-gauff-joins-lebron-james-as-team-usa-flag-bearers_6696828_9.html"
    }
]