[
    {
        "title": "What does France export to the US?",
        "summary": "Certain French sectors are especially reliant on exports to the United States and risk being hit hard by the 20% tariffs announced by Donald Trump on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/03/what-does-france-export-to-the-us_6739816_4.html"
    },
    {
        "title": "Trump defiant as tariffs send world markets into panic: 'I think it's going very well'",
        "summary": "Across the globe, stock markets plummeted after President Donald Trump unveiled harsh levies Wednesday aimed at countries he claims have 'ripped off' the United States. When asked about the market as he left the White House on Thursday, he said the 'markets are going to boom.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/04/trump-tariffs-hammer-global-stocks-dollar-and-oil_6739822_4.html"
    },
    {
        "title": "Pentagon watchdog to probe use of Signal app to discuss air strikes",
        "summary": "Several officials from the Trump administration used the messaging app Signal to talk about strikes on Houthi rebels in Yemen. It came to light when a journalist was accidentally added to the chat.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/03/pentagon-watchdog-to-probe-use-of-signal-app-to-discuss-air-strikes_6739818_4.html"
    },
    {
        "title": "Marco Rubio on a mission to reassure Europeans about NATO",
        "summary": "While he spoke less harshly than the Pentagon chief, Pete Hegseth, in mid-February, the US secretary of state, visiting NATO headquarters in Brussels on Thursday, nonetheless urged NATO members to significantly increase their defense spending to reach 5% of their gross domestic product in the medium term.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/04/marco-rubio-on-a-mission-to-reassure-europeans-about-nato_6739824_4.html"
    },
    {
        "title": "French nursery worker gets 25 years for killing baby with drain cleaner",
        "summary": "Myriam Jaouen, 30, admitted in police custody that she had given the infant the corrosive liquid, but insisted that she had not intended to kill her. She was charged with murder but the court in the southeastern city of Lyon found her guilty of 'torture' and 'barbarism resulting in death.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/03/french-nursery-worker-gets-25-years-for-killing-baby-with-drain-cleaner_6739820_4.html"
    },
    {
        "title": "'The rush to retire stems from a loss of meaning and prospects at work'",
        "summary": "Talks between labor unions and employers' organizations about the future of France's pension system appear to be at an impasse. In his last column before retiring, Le Monde's Philippe Escande suggests a solution could be making both pensions and the retirement age more progressive.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/03/the-rush-to-retire-stems-from-a-loss-of-meaning-and-prospects-at-work_6739812_19.html"
    },
    {
        "title": "World reacts to Trump's tariffs with retaliation threats and fears for the global economy",
        "summary": "After Donald Trump's latest tariffs on countries around the world, EU head Ursula von der Leyen spoke against a 'major blow to the world economy,' and Emmanuel Macron called for suspending investments in the US.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/03/world-reacts-to-trump-s-tariffs-with-retaliation-threats-and-fears-for-the-global-economy_6739806_4.html"
    },
    {
        "title": "Tariffs: China's export machine in shock from Donald Trump's announcements",
        "summary": "On Wednesday, April 2, Washington announced additional 34% tariffs on goods imported from China.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/04/tariffs-china-s-export-machine-in-shock-from-donald-trump-s-announcements_6739821_19.html"
    },
    {
        "title": "Macron, during Egypt visit, to go near Gaza to show support for ceasefire",
        "summary": "The French president will meet humanitarian and security workers next Tuesday in Arish, a transit point for international aid intended for Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/03/macron-during-egypt-visit-to-go-near-gaza-to-show-support-for-ceasefire_6739819_4.html"
    },
    {
        "title": "Trump's tariffs: Companies compete in ingenuity to cut costs",
        "summary": "Some companies are hunting for exceptions within regulations, risking heavy fines in case of misinterpretation.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/04/trump-s-tariffs-companies-compete-in-ingenuity-to-cut-costs_6739823_19.html"
    },
    {
        "title": "Tariffs: The risk of uncontrollable escalation",
        "summary": "By imposing 'reciprocal' tariffs on imports from countries around the world, Donald Trump exposes the US to retaliatory measures from its trade partners and risks throwing the global economy into a recessionary spiral.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/03/tariffs-the-risk-of-an-uncontrollable-escalation_6739805_23.html"
    },
    {
        "title": "Hungary says it will withdraw from the International Criminal Court",
        "summary": "The statement came as Israel's Prime Minister Benjamin Netanyahu is visiting the country, despite an international arrest warrant against him over the war in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/03/hungary-says-it-will-withdraw-from-the-international-criminal-court_6739796_4.html"
    },
    {
        "title": "Trump declares a global trade war, plunging the US into economic uncertainty",
        "summary": "The high levels of the trade barriers, anounced by the US president on Wednesday, appear to have been determined using calculations that lack any solid economic basis.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/03/trump-declares-a-global-trade-war-plunging-the-us-into-economic-uncertainty_6739800_19.html"
    },
    {
        "title": "Israel orders evacuation of multiple areas in Gaza Strip and expands control",
        "summary": "Israel's Prime Minister Benjamin Netanyahu said he wanted to implement Donald Trump's plan, which involves evicting Palestinians from Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/03/israel-orders-evacuation-of-multiple-areas-in-gaza-strip-and-expands-control_6739811_4.html"
    },
    {
        "title": "Trump doesn't know it, but his protectionist hero, McKinley, ended up changing his stance",
        "summary": "To justify his trade war, Donald Trump has referred to former president William McKinley, a protectionist who was in office at the turn of the 20th century. However, what is less known is that McKinley ended up regretting his aggressive trade policy, writes Le Monde columnist Pascal Riché.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/04/03/trump-doesn-t-know-it-but-his-protectionist-hero-mckinley-ended-up-changing-his-stance_6739804_23.html"
    },
    {
        "title": "Gordon Parks, the American photographer who observed Americans in Paris",
        "summary": "Known for his photographs of the civil rights movement, Gordon Parks spent two years in the French capital for 'Life' magazine, from 1949 to 1951. Here, he captured images of American expatriate teenagers and the haven Paris represented for Black artists. Several of his works are included in the 'Paris Noir' exhibition at the Centre Pompidou.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/04/03/gordon-parks-the-american-who-observed-americans-in-paris_6739791_30.html"
    },
    {
        "title": "Europe thinks about how to reduce dependence on US within NATO",
        "summary": "US Secretary of State Marco Rubio was to attend his first meeting at NATO headquarters in Brussels on Thursday and Friday. The discussions among allies focus on the 'rebalancing' of funding and operational responsibilities.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/03/europe-thinks-about-how-to-reduce-dependence-on-us-within-nato_6739815_4.html"
    },
    {
        "title": "Europeans to respond to Trump's tariffs with both openness and retaliation",
        "summary": "On Wednesday, April 2, Donald Trump announced new 20% tariffs on products coming from the European Union.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/03/europeans-to-respond-to-trump-s-tariffs-with-both-openness-and-retaliation_6739801_19.html"
    },
    {
        "title": "Putin's delay tactics stall talks with US over Ukraine truce",
        "summary": "Despite Donald Trump's early concessions to Russia, peace talks have stalled, and the only progress – a deal to halt strikes on infrastructure – remains largely ineffective.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/04/putin-s-delay-tactics-stall-talks-with-us-over-ukraine-truce_6739826_4.html"
    },
    {
        "title": "South Korea's Constitutional Court removes President Yoon Suk Yeol from office",
        "summary": "The court issued the verdict more than three months after the opposition-controlled National Assembly voted to impeach the former prosecutor. South Korea must hold a national election within two months to find a new president.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/04/south-korea-s-constitutional-court-removes-president-yoon-suk-yeol-from-office_6739827_4.html"
    },
    {
        "title": "At least 22 bear cubs born in the Pyrénées in 2024: A record threatened by 'low genetic diversity'",
        "summary": "The bear population in the mountain range, which is at least 96, is steadily increasing. This does not seem to impact the number of attacks on sheep and cattle herds.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/04/at-least-22-bear-cubs-born-in-the-pyrenees-in-2024-a-record-threatened-by-low-genetic-diversity_6739828_114.html"
    },
    {
        "title": "New York City Mayor Eric Adams will skip Democratic primary and run as an independent",
        "summary": "Adams announced his decision to run for reelection as an independent following intense speculation in the wake of his recently dismissed criminal case: 'I have to be realistic.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/04/new-york-city-mayor-eric-adams-will-skip-democratic-primary-and-run-as-an-independent_6739825_4.html"
    }
]