[
    {
        "title": "Iran's Operation Honest Promise sends drones and missiles toward Israel",
        "summary": "Iranian strikes caused 'minor damage' to an Israeli base, army spokesman Daniel Hagari said Sunday. Iran had repeatedly threatened to strike Israel in retaliation for a deadly April 1 air strike on its Damascus consular annex.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/13/the-israeli-military-says-iran-launched-drones-that-will-take-hours-to-arrive-in-israel_6668347_4.html"
    },
    {
        "title": "Biden meeting with his national security team as US pledges 'support' for Israel against Iran",
        "summary": "US forces shot down some Iran-launched attack drones flying toward Israel, according to a US defense official.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/14/biden-meeting-with-his-national-security-team-as-us-pledges-support-for-israel-against-iran_6668356_4.html"
    },
    {
        "title": "Six killed in Sydney shopping center attack",
        "summary": "An assailant stabbed multiple people before being shot dead by the police. He was later identified as a 40-year-old man who suffered from mental illness.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/13/five-killed-in-sydney-shopping-center-attack_6668308_4.html"
    },
    {
        "title": "Senegal's opposition voters: 'It was social injustice that made us vote for Bassirou Diomaye Faye'",
        "summary": "From fishermen to students, many of the country's young people took to the polls to express their rejection of Macky Sall's liberal policies, which they felt ignored their needs.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/13/senegal-s-opposition-voters-it-was-social-injustice-that-made-us-vote-for-bassirou-diomaye-faye_6668341_124.html"
    },
    {
        "title": "When an American president bought his mistress' silence",
        "summary": "One hundred years ago, the Republican Party tried to use money to silence a mistress of Warren Harding, elected after the First World War.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/13/when-an-american-president-bought-his-mistress-silence_6668328_4.html"
    },
    {
        "title": "Football: Welcome to third tier, Wrexham",
        "summary": "Hollywood superstar Ryan Reynolds and fellow actor Rob McElhenney bought the little-known Welsh club for $2.5 million in 2021. It got promoted again, on Saturday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/13/football-welcome-to-third-tier-wrexham_6668349_9.html"
    },
    {
        "title": "NBA: Wembanyama's rookie season is over",
        "summary": "The Spurs say French player Victor Wembanyama won't play on Sunday in their finale.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/13/nba-wembanyama-s-rookie-season-is-over_6668352_9.html"
    },
    {
        "title": "Davos is confronted with a rise in anti-Semitism",
        "summary": "In the Swiss resort known for hosting the annual World Economic Forum, coexistence between residents and the ultra-Orthodox Jewish community has turned sour. The city, whose image has been tarnished, is trying to mend fences.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/13/davos-is-confronted-with-a-rise-in-anti-semitism_6668330_4.html"
    },
    {
        "title": "With the finale of 'Curb Your Enthusiasm,' Larry David puts an end to Larry David once and for all",
        "summary": "The final episode of season 12 brings to a close the last iconic series of the golden age of TV comedy.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/13/with-the-finale-of-curb-your-enthusiasm-larry-david-puts-an-end-to-larry-david-once-and-for-all_6668338_30.html"
    },
    {
        "title": "German industry's relationship with China is at a tipping point",
        "summary": "Berlin will have to arbitrate between the interests of its major companies, which continue to expand in China, and the future of German industrial sites.",
        "link": "https://www.lemonde.fr/en/china/article/2024/04/13/german-industry-s-relationship-with-china-is-at-a-tipping-point_6668289_162.html"
    },
    {
        "title": "Italian far-right MP wants to take over the country's second-largest press agency",
        "summary": "Employees of the agency AGI, owned by the state-owned ENI group, fear that it will join the media outlets already bought by Lega Nord MP Antonio Angelucci.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/13/in-italy-a-far-right-mp-wants-to-take-over-the-country-s-second-largest-press-agency_6668293_4.html"
    },
    {
        "title": "Jacques Lurton, owner of Château Couhins-Lurton and globetrotter, returns to his homeland",
        "summary": "This 65-year-old winegrower, who comes from a famous Bordeaux lineage, has adapted working methods and techniques discovered abroad to his estates.",
        "link": "https://www.lemonde.fr/en/food/article/2024/04/13/jacques-lurton-owner-of-chateau-couhins-lurton-and-globetrotter-returns-to-his-homeland_6668345_119.html"
    },
    {
        "title": "Pedestrians in Athens are fed up with the 'obstacle course' of run-down, congested sidewalks",
        "summary": "Outraged by the numerous broken sidewalks, which are also cluttered with tables and chairs from cafés or invaded by scooters, annoyed residents are sharing their chaotic daily lives on social media, waiting for the authorities to finally take action.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/13/pedestrians-in-athens-are-fed-up-with-the-obstacle-course-of-run-down-congested-sidewalks_6668315_4.html"
    },
    {
        "title": "What can we expect from the 'rail pass' promised by Macron?",
        "summary": "As announced by the French president in September 2023, the plan for a one-way ticket at €49 per month for young people using certain transport throughout France will see the light of day this summer. The details are currently being worked out.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/04/13/what-can-we-expect-from-the-rail-pass-promised-by-macron_6668324_8.html"
    },
    {
        "title": "High-risk demonstrations and calls for calm in New Caledonia",
        "summary": "Political tensions are running high ahead of major demonstrations in New Caledonia's capital, Nouméa, on Saturday by pro-independence supporters and loyalists.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/13/high-risk-demonstrations-and-calls-for-calm-in-new-caledonia_6668297_7.html"
    },
    {
        "title": "Russia seeks to paralyze Ukraine by destroying its energy infrastructure",
        "summary": "All over the country, Russian strikes are deliberately targeting thermal and hydroelectric power stations. In the city of Kharkiv, plunged into darkness at night, emergency equipment is struggling to cope with power cuts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/13/russia-seeks-to-paralyze-ukraine-by-destroying-its-energy-infrastructure_6668312_4.html"
    },
    {
        "title": "French priest accused of sexually assaulting Inuit children dies",
        "summary": "Joannes Rivoire was sought by Canada for sexually abusing Inuit children more than 30 years ago but avoided extradition and prosecution. He died in a nursing home France at age 93, after a long illness.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/04/13/french-priest-accused-of-sexually-assaulting-inuit-children-dies_6668306_15.html"
    },
    {
        "title": "Journalism and Crisis: Join Le Monde in English for a special event in New York!",
        "summary": "Le Monde's English edition crosses the Atlantic from April 15-17 for a series of events in New York City, free and open to the public.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/04/03/journalism-in-crisis-join-le-monde-in-english-for-a-special-event-in-new-york_6667277_115.html"
    },
    {
        "title": "Iran's attacks on Israel: World leaders warn against escalation, UN Security Council emergency meeting on Sunday",
        "summary": "Among the many reactions to Iran's drones and missiles launched at Israel, Saturday, UN Secretary-General Guterres said 'neither the region nor the world can afford another war.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/14/iran-s-attacks-on-israel-world-leaders-warn-against-escalation-un-security-meeting-emergency-meeting-on-sunday_6668359_4.html"
    },
    {
        "title": "Academic freedom is threatened in the US",
        "summary": "Republicans have gone on the offensive to reassert control over higher education, attacking the now-overturned policy of affirmative action in university admissions.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/14/academic-freedom-is-threatened-in-the-us_6668361_133.html"
    },
    {
        "title": "In Paris, tour guides show the city through the history of minorities",
        "summary": "Eager to bring the history of minorities into the spotlight, several guides are showing the Paris of the Black or LGBT+ communities, and offering a fresh, inclusive look at the capital.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/14/in-paris-guided-tours-on-the-history-of-minorities_6668367_117.html"
    },
    {
        "title": "Small earthquake on second day of Coachella Festival in California, heavy dose of nostalgia on stage",
        "summary": "On Friday, Shakira dropped in for a surprise cameo. Saturday's headliner is Tyler, the Creator, and a No Doubt reunion, while Sunday will close with fellow California native Doja Cat.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/14/small-earthquake-on-second-day-of-coachella-festival-in-california_6668362_30.html"
    },
    {
        "title": "How Taiwan became a leader of the bicycle industry",
        "summary": "While TSMC's semiconductor factories dominate, the cycling giants Giant and Merida, along with their subcontractors, serve as the island's second economic powerhouse.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/14/how-taiwan-became-a-leader-of-the-bicycle-industry_6668354_19.html"
    },
    {
        "title": "In Belgium, 15 exhibitions to celebrate James Ensor",
        "summary": "On the 75th anniversary of the artist's death, Flanders honors his multi-faceted, provocative, and disturbing work.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/14/in-belgium-15-exhibitions-to-celebrate-james-ensor_6668370_30.html"
    },
    {
        "title": "To ban or not to ban TikTok, an American dilemma",
        "summary": "For the US House of Representatives, which wants to shut it down or 'nationalize' it, the Chinese platform is a threat to American democracy. But its popularity with users puts Biden, just as it had Trump, in a difficult position.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/14/to-ban-or-not-to-ban-tiktok-an-american-dilemma_6668374_23.html"
    },
    {
        "title": "Israel hails 'success' in blocking Iran's unprecedented attack",
        "summary": "Israel said it and its allies thwarted 99% of the more than 300 drones and missiles launched toward its territory. Joe Biden said he would convene a meeting of the Group of Seven advanced democracies on Sunday 'to coordinate a united diplomatic response.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/14/israel-hails-success-in-blocking-iran-s-unprecedented-attack_6668377_4.html"
    },
    {
        "title": "Australian man who killed six suffered from mental illness, with 'no evidence' of ideological motivation",
        "summary": "Six passers-by were stabbed to death in a shopping mall in Sydney on Saturday. The murderer was shot by a policewoman.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/14/australian-man-who-killed-six-suffered-from-mental-illness-with-no-evidence-of-ideological-motivation_6668381_4.html"
    },
    {
        "title": "Ukrainian soldiers navigate the pitfalls of dating apps",
        "summary": "Many servicemen use these platforms to chat with women and ease their loneliness, at the risk of being targeted by the Russians but also by financial scams.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/13/ukrainian-soldiers-navigate-the-pitfalls-of-dating-apps_6668331_4.html"
    },
    {
        "title": "'Academics would do well to speak out before it's too late'",
        "summary": "In 2006, one in two people lived in a zone of academic freedom. Today, the figure is one in three. University budgets are shrinking and it has become difficult to discuss sensitive issues. Le Monde spoke to Katrin Kinzelbach, a specialist in international human rights policy and initiator of the annual Academic Freedom Index.",
        "link": "https://www.lemonde.fr/en/science/article/2024/04/14/academics-would-do-well-to-speak-out-before-it-s-too-late_6668387_10.html"
    },
    {
        "title": "Polish parliament takes step toward legalizing abortion",
        "summary": "Four bills aimed at legalizing abortion rights in the country, one of the most restrictive in Europe, have passed their first reading. It is a first in almost 30 years.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/14/polish-parliament-takes-step-toward-legalizing-abortion_6668391_4.html"
    },
    {
        "title": "After Iranian attack on its territory, Israel says it is 'ready for all scenarios'",
        "summary": "On Saturday night, Tehran fired more than 300 drones, cruise missiles and ballistic missiles at Israel, an unprecedented operation and a sign of concerning escalation. Washington is trying to persuade Israel not to retaliate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/14/after-iranian-attack-on-its-territory-israel-says-it-is-ready-for-all-scenarios_6668405_4.html"
    },
    {
        "title": "In New York, Donald Trump faces historic rendez-vous with justice",
        "summary": "The first criminal trial of a former US president, which opens in Manhattan on April 15, will play a decisive role in the race for the White House. Up to now, the Republican candidate has used his indictments to his political advantage.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/14/in-new-york-donald-trump-faces-historic-rendez-vous-with-justice_6668383_4.html"
    },
    {
        "title": "In the heart of Copenhagen's Christiania neighborhood, the 'Pusher Street' drug dealers are being forced out",
        "summary": "Tired of clashes between gangs vying to control the drug market, the residents of the libertarian enclave of Christiania have made the cobbled street where the dealers used to operate impassable.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/14/in-the-heart-of-copenhagen-s-christiania-neighborhood-the-pusher-street-drug-dealers-are-being-forced-out_6668413_117.html"
    },
    {
        "title": "'I'll get back to you ASAP!!!': How the exclamation point infected work messaging",
        "summary": "The most trivial conversation on a professional communication platform now displays exclamation marks left and right, mirroring their use in text messages. The result runs from overplayed enthusiasm to toxic positivity.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/04/14/i-ll-get-back-to-you-asap-how-the-exclamation-point-infected-work-messaging_6668408_39.html"
    },
    {
        "title": "Survivors of the suicide attack at Ariana Grande's concert in 2017 sue intelligence agency",
        "summary": "A suicide bomber set up a knapsack bomb in Manchester Arena, in northwestern England, at the end of the concert on May 22, 2017, killing 22 and injuring over 100 people, many of them children and teenagers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/14/survivors-of-the-suicide-attack-at-ariana-grande-s-concert-in-2017-sue-intelligence-agency_6668414_4.html"
    },
    {
        "title": "Our selection of household objects that are as stylish as they are environmentally friendly",
        "summary": "From a perpetual calendar to a herbal tea lollipop to a Japanese pot, these items are made with sustainable materials in ethical conditions and come at reasonable prices.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/14/our-selection-of-household-objects-that-are-as-stylish-as-they-are-environmentally-friendly_6668395_30.html"
    },
    {
        "title": "UN chief warns that world cannot 'afford more war,' Iran's envoy says Tehran 'had no choice'",
        "summary": "Late on Saturday, Iran launched a direct attack on Israel for the first time.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/15/un-chief-antonio-guterres-warn-that-middle-east-world-cannot-afford-more-war_6668418_4.html"
    },
    {
        "title": "Paris 2024: Olympic track is going purple for the first time",
        "summary": "The rubber used for the athletic tracks is in a new color and uses a new generation of granules that are more elastic and cohesive, reducing energy loss and possibly improving performance.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/15/paris-2024-move-over-brick-clay-color-olympic-track-is-going-purple-for-the-first-time_6668422_9.html"
    }
]