[
    {
        "title": "For Muslim-Christian couples, religion isn't always an issue – except around them",
        "summary": "In France, interfaith relationships becoming more frequent with each generation. While love transcends religious divides within couples, finding a place within the in-laws' family and agreeing on children's religious practices often pose a challenge.",
        "link": "https://www.lemonde.fr/en/religions/article/2025/05/04/for-muslim-christian-couples-religion-isn-t-always-an-issue-except-around-them_6740905_63.html"
    },
    {
        "title": "Far-right candidate leads first round of Romania's presidential rerun",
        "summary": "The previous election held last year was canceled over alleged Russian interference and disinformation campaigns. A high-stakes runoff will be held on May 18.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/04/far-right-candidate-leads-first-round-of-romania-s-presidential-rerun_6740908_4.html"
    },
    {
        "title": "Trump says 'I don't know' if he must uphold US Constitution as president",
        "summary": "In an interview with NBC News, Donald Trump also said seeking a third term was 'not something I'm looking to do.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/04/trump-says-i-don-t-know-if-he-must-uphold-us-constitution-as-president_6740902_4.html"
    },
    {
        "title": "Tracing the pianos seized from French Jews during the Nazi Occupation",
        "summary": "The Nazis seized nearly 8,000 pianos during their occupation of France. In her new book 'Harmonies volées' ('Stolen Harmonies'), historian Caroline Piketty delves into the fate of these instruments and the families who owned them.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/04/tracing-the-pianos-seized-from-french-jews-during-the-nazi-occupation_6740909_117.html"
    },
    {
        "title": "Brazil arrests two over alleged bomb plot at Lady Gaga concert in Rio",
        "summary": "Authorities say the suspects were part of an extremist group spreading violent, anti-LGBTQ rhetoric and recruiting teens to carry out attacks using homemade explosives.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/brazil-arrests-two-over-alleged-bomb-plot-at-lady-gaga-concert-in-rio_6740911_4.html"
    },
    {
        "title": "The rise of open relationships among French couples",
        "summary": "Maïa Mazaurette notes an increased interest in non-exclusivity in sexual relationships, with the establishment of clear rules to meet the expectations of all parties involved.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/05/04/the-rise-of-open-relationships-among-french-couples_6740900_310.html"
    },
    {
        "title": "Israeli PM Netanyahu vows retaliation against Yemen's Houthis over airport attack",
        "summary": "In a video published on Telegram on Sunday, Israeli PM Benjamin Netanyahu promised retaliation, saying 'it will not happen in one bang, but there will be many bangs.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/04/missile-strikes-israel-airport-area-in-huthi-claimed-attack_6740896_4.html"
    },
    {
        "title": "French rail strikes: Traffic will be 'strongly disrupted' in Paris region commuter trains on Monday",
        "summary": "The national rail company said that traffic on RER commuter rail lines B and C in the Paris region would be 'severely disrupted' on Monday. Nationally, disruptions should be limited on the TGV high-speed trains.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/04/french-rail-strikes-traffic-will-be-as-normal-as-possible-says-sncf_6740901_7.html"
    },
    {
        "title": "Avignon Festival's deputy director quits amid allegations of improper behavior",
        "summary": "In agreement with management, Pierre Gendronneau will depart in June due to a 'climate of suspicion surrounding him,' following two accusations, one of which pertains to his previous position at the Festival d'Automne.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/05/avignon-festival-s-deputy-director-quits-amid-allegations-of-improper-behavior_6740910_30.html"
    },
    {
        "title": "Kenneth Roth, former head of HRW: 'Human rights can be defended without the United States'",
        "summary": "The former executive director of the influential NGO Human Rights Watch says that authoritarian regimes are not indifferent to public opinion pressures for human rights defense. With the Trump administration disengaging, he says in an interview with Le Monde that it is now up to Europeans to take the lead.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/04/kenneth-roth-former-head-of-hrw-human-rights-can-be-defended-without-the-united-states_6740899_4.html"
    },
    {
        "title": "'The trade war creates new opportunities for Europeans and France'",
        "summary": "Despite the strong presence of its companies in the US, France could benefit from the current trade chaos, argue Alain Bentéjac and Etienne Vauchez, president and vice president of the think tank La Fabrique de l'exportation.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/04/the-ongoing-trade-war-creates-new-opportunities-for-europeans-and-france_6740898_23.html"
    },
    {
        "title": "Abducted dad of crypto firm boss freed in French police raid",
        "summary": "Prosecutors said police rescued a man kidnapped in Paris by men seeking a ransom from his millionaire son. Five people were arrested.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/04/abducted-dad-of-crypto-firm-boss-freed-in-french-police-raid_6740891_7.html"
    },
    {
        "title": "Le Pen's tightrope: Preparing voters for 'plan B,' without admitting defeat to election ban",
        "summary": "Jordan Bardella's assertion that he would run for the far-right Rassemblement National party if Marine Le Pen is barred from doing so has created unease among her loyalists.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/03/le-pen-s-tightrope-preparing-voters-for-plan-b-without-admitting-defeat-to-election-ban_6740879_5.html"
    },
    {
        "title": "Macron announces citizens' convention on school schedules, a move met with skepticism",
        "summary": "The French president wants to restructure how schoolchildren's time is managed, tackling a highly sensitive issue. Teachers' unions called it a diversion.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/04/macron-announces-citizens-convention-on-school-schedules-a-move-met-with-skepticism_6740895_7.html"
    },
    {
        "title": "At Tarántula in Paris, chili peppers reign supreme",
        "summary": "This winter, Emmanuel Peña opened a French-Mexican bistro near Bastille in Paris. The self-taught chef offers a dozen spicy dishes inspired by his origins.",
        "link": "https://www.lemonde.fr/en/food/article/2025/05/04/at-tarantula-in-paris-chili-peppers-reign-supreme_6740892_119.html"
    },
    {
        "title": "Erik Prince's art of the pitch",
        "summary": "The founder of the infamous private security firm Blackwater is hoping to convince President Donald Trump to let his mercenaries subdue Yemen and transfer the most dangerous American detainees to El Salvador, writes historian Jean-Pierre Filiu in his column.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/04/erik-prince-s-art-of-the-pitch_6740894_4.html"
    },
    {
        "title": "Is it ever a good idea to... wear a football jersey in the city?",
        "summary": "In fashion, as in life, it is important to know the boundaries that should not be crossed. Or at least, to be aware when crossing them.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/05/04/is-it-ever-a-good-idea-to-wear-a-football-jersey-in-the-city_6740893_37.html"
    },
    {
        "title": "Champions Cup: Bordeaux beats champions Toulouse to join Northampton in final",
        "summary": "Louis Bielle-Biarrey starred as Bordeaux-Bègles beat an injury-struck Stade Toulousain 35-18 to reach their first-ever final.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/04/champions-cup-bordeaux-beats-champions-toulouse-to-join-northampton-in-final_6740904_9.html"
    },
    {
        "title": "How nationalists use architecture for propaganda",
        "summary": "The governments of Donald Trump, Narendra Modi and Viktor Orban want to erect buildings that exalt supposed roots and a fantasized past.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/05/how-nationalists-use-architecture-for-propaganda_6740915_30.html"
    },
    {
        "title": "Yemen's Houthis say US bombs capital after Israel vows revenge for airport strike",
        "summary": "Houthi rebels have promised more strikes and warned airlines to cancel their flights to Israeli airports.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/yemen-s-houthis-say-us-bombs-capital-after-israel-vows-revenge-for-airport-strike_6740914_4.html"
    },
    {
        "title": "13 kidnapped mine workers found dead in Peru",
        "summary": "Violence tied to illegal mining continues to spiral despite a state of emergency in the Pataz region.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/13-kidnapped-mine-workers-found-dead-in-peru_6740913_4.html"
    },
    {
        "title": "Iris Knobloch, Cannes Film Festival president: 'For most of my career, I was the only woman at the table'",
        "summary": "'I wouldn't be where I am today if...' In this series, Le Monde interviews a personality about a decisive moment in their life. The former head of Warner Bros. in France looks back on the day she decided to embark on the wild adventure of distributing 'The Artist,' which won five Oscars",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/04/iris-knobloch-cannes-film-festival-president-for-most-of-my-career-i-was-the-only-woman-at-the-table_6740903_30.html"
    },
    {
        "title": "Romanian presidential election: Far right clinches overwhelming victory in first round",
        "summary": "With over 40% of the vote, George Simion, a supporter of Giorgia Meloni and the MAGA ideology, is well on his way to becoming the next president. He will face centrist and pro-European Nicusor Dan, the mayor of Bucharest, in a May 18 runoff.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/romanian-presidential-election-far-right-clinches-overwhelming-victory-in-first-round_6740917_4.html"
    },
    {
        "title": "France and EU host 'Choose Europe for science' conference to lure US scientists",
        "summary": "The 'Choose Europe for science' conference is taking place in Paris on Monday in an effort to offer an alternative to US researchers disenfranchised by Donald Trump's policies.",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/05/france-and-eu-host-choose-europe-for-science-conference-to-lure-us-scientists_6740919_10.html"
    },
    {
        "title": "'It is pointless to imagine a significant wave of American academics leaving'",
        "summary": "Despite Donald Trump's threats, science is thriving in the US, with federal research and development spending standing at $150 billion, and strong private universities, writes Philippe Askenazy in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/05/it-is-pointless-to-imagine-a-significant-wave-of-american-academics-leaving_6740918_23.html"
    },
    {
        "title": "Wineries in France are using artists to boost tourism",
        "summary": "Painting, sculpture and photography add a poetic touch to the daily work of winegrowers and provide a contemporary flourish to historic homes.",
        "link": "https://www.lemonde.fr/en/wine-alcohol-and-other-liquors/article/2025/05/05/wineries-are-raising-artists-to-raise-their-profiles-and-boost-tourism_6740912_111.html"
    },
    {
        "title": "Israeli cabinet approves expanded military plan including occupying Gaza",
        "summary": "An Israeli campaign group said that the plan would mean 'sacrificing' hostages held in the Palestinian territory.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/israeli-cabinet-approves-expanded-military-plan-including-occupying-gaza_6740920_4.html"
    },
    {
        "title": "Pakistan conducts second missile test since renewed India tensions over Kashmir",
        "summary": "The Pakistan military said on Monday it had conducted a missile test with a range of 120 kilometers, two days after it tested a surface-to-surface missile with a range of 450 kilometers. It did not say where either of the tests took place.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2025/05/05/pakistan-conducts-second-missile-test-since-renewed-india-tensions-over-kashmir_6740921_153.html"
    },
    {
        "title": "Rapper Diddy's trial for sex trafficking begins",
        "summary": "The trial of the hip-hop star, who is appearing in court while in custody, opens in Manhattan on Monday, May 5. He is accused of organized human trafficking.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/rapper-diddy-s-trial-for-sex-trafficking-begins_6740923_4.html"
    },
    {
        "title": "'In his farewell adress, Warren Buffett highlighted how dangerous it can be to try to crush other countries'",
        "summary": "The American investor, who announced on Saturday his intention to leave the company he has led for 60 years by the end of 2025, reiterated his opposition to the Trump-initiated trade war, notes Le Monde columnist Isabelle Chaperon.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/05/in-his-farewell-adress-warren-buffett-highlighted-how-dangerous-it-can-be-to-try-to-crush-other-countries_6740926_19.html"
    },
    {
        "title": "Lucetta Scaraffia, Vatican expert: 'During the preparatory meetings for the conclave, no one invited the nuns to speak, no one wanted to listen to them'",
        "summary": "The Italian journalist and historian was long dubbed 'the Vatican feminist' because she headed the women's supplement for 'L'Osservatore Romano,' the evening daily of the Holy See, before resigning. She regrets that no representatives of the nuns were invited to the meetings preceding the election of the next pope.",
        "link": "https://www.lemonde.fr/en/religions/article/2025/05/05/lucetta-scaraffia-vatican-expert-during-the-preparatory-meetings-for-the-conclave-no-one-invited-the-nuns-to-speak-no-one-wanted-to-listen-to-them_6740922_63.html"
    },
    {
        "title": "Montreal's springtime potholes are becoming political",
        "summary": "Quebec's largest city has long been plagued by these craters, largely caused by the harsh winters. Ahead of key municipal elections, some are also criticizing poor management.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/montreal-s-springtime-potholes-are-becoming-political_6740927_4.html"
    },
    {
        "title": "Germany's AfD sues intelligence agency over 'extremist' label",
        "summary": "The far-right party was responding after Germany's  BfV intelligence agency on Friday designated the party as a 'confirmed' extremist group.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/05/germany-s-afd-sues-intelligence-agency-over-extremist-label_6740928_143.html"
    },
    {
        "title": "Israel steps up military operations and threats against Gaza, Syria and Iran",
        "summary": "Israel is preparing for a new large-scale attack on the Gaza Strip, intensifying its operations in Syria amidst sectarian tensions and threatening  Iran's Houthi allies in Yemen, following a missile strike that hit Tel Aviv's Ben Gurion International Airport.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/israel-steps-up-military-operations-and-threats-against-gaza-syria-and-iran_6740934_4.html"
    },
    {
        "title": "Germany signs coalition pact uniting conservatives and center-left",
        "summary": "On the eve of taking office, incoming chancellor Friedrich Merz and his CDU/CSU-SPD alliance have pledged economic revival, military buildup and migration reform as they take power.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/05/germany-signs-coalition-pact-uniting-conservatives-and-center-left_6740933_143.html"
    },
    {
        "title": "Chancellor Merz, an eagerly anticipated leader",
        "summary": "Friedrich Merz will take office on Tuesday, at the helm of a center-right and center-left coalition government in Berlin. The new German chancellor's first trip will be to Paris on Wednesday.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/05/chancellor-merz-an-eagerly-anticipated-leader_6740944_23.html"
    },
    {
        "title": "2022 Champions League fiasco: Former French interior minister apologizes for the first time",
        "summary": "Gérald Darmanin initially blamed Liverpool fans for the disorder and claimed many had turned up without tickets.",
        "link": "https://www.lemonde.fr/en/football/article/2025/05/05/ex-french-interior-minister-darmanin-apologizes-for-2022-champions-league-fiasco_6740938_130.html"
    },
    {
        "title": "The UK celebrates 80 years since WWII's end",
        "summary": "From military parades to royal tributes, thousands have gathered in London ahead of Thursday's official Victory in Europe Day anniversary, in what is expected to be the last major commemoration with a significant number of WWII veterans present.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/05/the-uk-celebrates-80-years-since-wwii-s-end_6740946_143.html"
    },
    {
        "title": "Trump's proposal to reopen Alcatraz deemed 'absurd' in San Francisco",
        "summary": "The US president plans to reopen this island prison in the San Francisco Bay, which has been closed since 1963, in order to 'house America's most ruthless and violent offenders.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/05/trump-s-proposal-to-reopen-alcatraz-deemed-absurd-in-san-francisco_6740945_4.html"
    },
    {
        "title": "Stars come out for Met Gala, showcasing Black dandyism",
        "summary": "The blockbuster night's theme explores the rich and complicated history of the sharply tailored dandy aesthetic and its sociopolitical layers.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/05/stars-come-out-for-met-gala-showcasing-black-dandyism_6740940_30.html"
    },
    {
        "title": "US film studios shares slip after Trump threatens foreign movie tariffs",
        "summary": "A day after the US president claimed Hollywood was being 'devastated' by US filmmakers shifting production overseas, Lionsgate shares fell over 5%, Netflix dropped about 2%, and Disney, Paramount and Warner Bros. Discovery also traded lower by midday.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/05/us-film-studios-shares-slip-after-trump-threatens-foreign-movie-tariffs_6740947_19.html"
    }
]