[
    {
        "title": "Cannes 2024: 'Anora' by American Sean Baker wins Palme d'Or",
        "summary": "It's the fifth straight Palme d'Or won by specialty distributor Neon, following 'Parasite,' 'Titane,' 'Triangle of Sadness' and 'Anatomy of a Fall.' The jury awarded a special prize to Mohammad Rasoulof's 'The Seed of the Sacred Fig,' a drama made secretly in Iran.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/25/cannes-2024-anora-by-american-sean-baker-wins-palme-d-or_6672662_30.html"
    },
    {
        "title": "PSG wins the French Cup and completes the double in Mbappé's last game",
        "summary": "Paris Saint-Germain beat Lyon 2-1 in the French Cup final on Saturday in Villeneuve-d'Ascq (northern France). The final was somewhat overshadowed by incidents ahead of the game, with rival fans clashing at a motorway toll near Lille.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/25/psg-wins-the-french-cup-and-completes-the-double-in-mbappe-s-last-game_6672668_9.html"
    },
    {
        "title": "Ukraine and Russia's complicated search for the missing",
        "summary": "The International Committee of the Red Cross runs the largest search operation for the dead, wounded, prisoners and missing since the Second World War, called the Central Tracing Agency.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/the-intricate-search-for-ukraine-and-russia-s-missing_6672654_4.html"
    },
    {
        "title": "Russia challenges the US' dominance in space",
        "summary": "The war in Ukraine has rekindled competition between the two space powers, with Moscow's hostile actions multiplying in recent months.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/russia-challenges-the-us-dominance-in-space_6672674_4.html"
    },
    {
        "title": "Tunisia: Kais Saied's inclination to turn to Iran",
        "summary": "The Tunisian president went to Iran to attend the funeral of his Iranian counterpart, Ebrahim Raisi, who died in a helicopter crash.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/25/tunisia-kais-saied-s-inclination-to-turn-to-iran_6672647_124.html"
    },
    {
        "title": "Two-time PGA Tour winner, American Golfer Grayson Murray dies at age 30",
        "summary": "He died one day after he withdrew from the Charles Schwab Cup Challenge at Colonial. There were no immediate details on the circumstances of his death.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/26/two-time-pga-tour-winner-golfer-grayson-murray-dies-at-age-30_6672677_9.html"
    },
    {
        "title": "Burkina Faso military rule extended for five years",
        "summary": "'The duration of the transition is fixed at 60 months from July 2, 2024,' Colonel Moussa Diallo, chairman of the organizing committee of the national dialogue process, said. He added that coup leader and acting president Traoré could run in any elections at the end of the transition period.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/25/burkina-faso-military-rule-extended-for-five-years_6672665_124.html"
    },
    {
        "title": "International Court of Justice increases pressure on Israel",
        "summary": "On Friday, the United Nations' highest court called on Israel to 'immediately halt its military offensive' in Rafah, noting a worsening humanitarian situation in the Palestinian enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/international-court-of-justice-increases-pressure-on-israel_6672620_4.html"
    },
    {
        "title": "Why Pope Francis rules out ordaining women deacons",
        "summary": "In an interview with American TV network CBS, Pope Francis made clear his opposition to the ordination of women deacons, without ruling out a broader reflection on the role of women in the Church.",
        "link": "https://www.lemonde.fr/en/religions/article/2024/05/25/why-pope-francis-rules-out-ordaining-women-deacons_6672641_63.html"
    },
    {
        "title": "Beauty tech is 'optimizing' skincare and cosmetic practices",
        "summary": "With LED masks to treat acne and augmented reality software for choosing the right foundation, new technologies are invading the beauty market. Particularly popular with the younger generation, these tools for fighting the march of time combine tailor-made care with the quest for effectiveness.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/05/25/beauty-tech-is-optimizing-skincare-and-cosmetic-practices_6672637_37.html"
    },
    {
        "title": "'Mary Poppins' and 'It's a Small World' composer Richard Sherman dies at 95",
        "summary": "Sherman, together with his late brother Robert, won two Academy Awards for Walt Disney's 1964 smash 'Mary Poppins.'",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/05/26/mary-poppins-and-it-s-a-small-world-composer-richard-sherman-dies-at-95_6672671_15.html"
    },
    {
        "title": "Torture in Syria: Paris court sentences three senior officials from Assad's regime to life imprisonment",
        "summary": "The three men, who still live in Syria, belong to the upper ranks of the Syrian security system. They were found guilty in absentia on Friday of complicity in crimes against humanity and complicity in war crimes.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/25/torture-in-syria-paris-court-sentences-three-senior-officials-from-assad-s-regime-to-life-imprisonment_6672623_7.html"
    },
    {
        "title": "Rugby: Toulouse beats Leinster 31-22 after extra time in Champions Cup final thriller",
        "summary": "Two penalties from Thomas Ramos enabled French giants Toulouse to build a decisive nine-point lead in Saturday's European club rugby final.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/25/rugby-toulouse-beats-leinster-31-22-after-extra-time-in-champions-cup-final-thriller_6672659_9.html"
    },
    {
        "title": "Russian strike on Kharkiv home improvement store kills two, hundreds feared inside",
        "summary": "Kharkiv's regional governor said that at least two people were killed and 24 injured when 'two Russian guided bombs hit a construction hypermarket' on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/russian-strike-on-kharkiv-home-improvement-store-kills-two-hundreds-feared-inside_6672650_4.html"
    },
    {
        "title": "Peru's worrying decline in press freedom",
        "summary": "In 2023, 352 assaults on Peruvian journalists were recorded, while Reporters Without Borders downgraded the Andean country to 110th place in its annual international ranking behind Ecuador and Brazil.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/25/peru-s-worrying-decline-in-press-freedom_6672613_4.html"
    },
    {
        "title": "What happened to the washcloth?",
        "summary": "The personal hygiene accessory has gradually been replaced by washing with bare hands. Some diehards still use the bacteria breeding ground to clean their bodies or private parts.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/05/25/what-happened-to-the-washcloth_6672629_39.html"
    },
    {
        "title": "First French tourists evacuated from New Caledonia",
        "summary": "The tourists left on Saturday in military planes heading for Australia and New Zealand.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/25/first-french-tourists-evacuated-from-new-caledonia_6672643_7.html"
    },
    {
        "title": "France's Mobilier National rolls out Notre-Dame choir carpet",
        "summary": "Part of this 200-square-meter velvet masterpiece can be seen in the exhibition 'Great Restored Decors of Notre-Dame,' until July 21, in Paris.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/25/design-mobilier-national-rolls-out-notre-dame-choir-carpet_6672601_30.html"
    },
    {
        "title": "Donald Trump gets booed repeatedly during Libertarian convention speech",
        "summary": "Though the audience was divided, Saturday, it was a rare moment of Trump coming face-to-face with detractors, which is highly unusual for someone accustomed to staging rallies in front of ever-adoring crowds.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/donald-trump-gets-booed-repeatedly-during-libertarian-convention-speech_6672680_4.html"
    },
    {
        "title": "Presidential election in Lithuania under Russian pressure",
        "summary": "Incumbent president Gitanas Nauseda, elected for the first time in 2019, is widely favored over conservative Prime Minister Ingrida Simonyte.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/presidential-election-in-lithuania-under-russian-pressure_6672692_4.html"
    },
    {
        "title": "Paris: Champs-Elysées hosts giant picnic on 'world's largest tablecloth'",
        "summary": "Around 4,000 people were selected out of 273,000 applicants to have lunch on a 216-meter-long red-and-white chequered rug.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/05/26/paris-champs-elysees-hosts-giant-picnic-on-world-s-largest-tablecloth_6672691_37.html"
    },
    {
        "title": "Tunisia replaces interior, social affairs ministers",
        "summary": "The surprise cabinet reshuffle follows a wave of arrests of human rights activists, lawyers, and journalists, that has raised fresh fears for the health of the young democracy.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/26/tunisia-replaces-interior-social-affairs-ministers_6672689_124.html"
    },
    {
        "title": "'They seem more mindful of work-life balance': How consulting firms are trying to attract young graduates",
        "summary": "Faced with increasing competition for young talent, audit and consulting firms need to adapt to the younger generation's expectations, particularly in terms of management and work organization.",
        "link": "https://www.lemonde.fr/en/campus/article/2024/05/25/they-seem-more-mindful-of-work-life-balance-how-consulting-firms-are-trying-to-attract-young-graduates_6672656_11.html"
    },
    {
        "title": "Feeling betrayed, Luciano Benetton steps down as chairman of family-run brand",
        "summary": "Benetton, 89, returned as chairman in 2018, after stepping down in 2012. He blamed a CEO hired in 2020 and his new management team for losses of €100 million that he discovered last year.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/26/feeling-betrayed-luciano-benetton-stepping-down-as-chairman-of-family-run-brand_6672684_19.html"
    },
    {
        "title": "Macron and Scholz: Two weakened leaders face a Europe in turmoil",
        "summary": "The French president heads to Germany on Sunday for a two-day state visit, at a time when relations between the European Union's two economic and political powerhouses are in decline.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/macron-and-scholz-two-weakened-governments-face-a-europe-in-turmoil_6672695_4.html"
    },
    {
        "title": "'Let It Be': Peter Jackson and Disney bring Beatles documentary back from oblivion",
        "summary": "Released in 1970, Michael Lindsay-Hogg's documentary on The Beatles, which had not been seen for over half a century, was restored by Peter Jackson’s production company.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/26/let-it-be-peter-jackson-and-disney-bring-beatles-documentary-back-from-oblivion_6672699_30.html"
    },
    {
        "title": "Cannes 2024: From New York to Tehran, winners worthy of a lush festival",
        "summary": "Greta Gerwig's jury gave the Palme d'Or to Sean Baker's 'Anora' and awarded the Best Actress Prize to the female cast of Jacques Audiard's 'Emilia Perez.' Iranian filmmaker Mohammad Rasoulof, who fled Iran, received the Special Jury Prize.",
        "link": "https://www.lemonde.fr/en/cinema/article/2024/05/26/cannes-2024-from-new-york-to-tehran-winners-worthy-of-a-lush-festival_6672704_31.html"
    },
    {
        "title": "Papua New Guinea landslide death toll now estimated at 670, says UN official",
        "summary": "The landslide struck in the early hours of Friday morning. 'There are an estimated 150-plus houses now buried,' said UN migration agency official Serhan Aktoprak.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/papua-new-guinea-landslide-death-toll-now-estimated-at-670-says-un_6672707_4.html"
    },
    {
        "title": "Taiwan's president says still ready to work with China despite military drills",
        "summary": "Lai Ching-te told reporters on Sunday that he wanted Taiwan and China to 'jointly shoulder the important responsibility of regional stability.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/taiwan-s-president-says-still-ready-to-work-with-china-despite-military-drills_6672708_4.html"
    },
    {
        "title": "New Caledonia's Nouméa airport will remain closed to commercial flights until June 2",
        "summary": "The airport's operator said on Sunday that it would remain closed to commercial flights, extending the shutdown to nearly three weeks in total.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/26/new-caledonia-s-noumea-airport-will-remain-closed-to-commercial-flights-until-june-2_6672703_7.html"
    },
    {
        "title": "In New Caledonia, after Macron's visit, the movement continues in pro-independence areas",
        "summary": "The French president's visit to the archipelago failed to convince opponents of electoral reform. Pro-independence activists are calling for continued mobilization, in the wake of the death of a 48-year-old man, killed by a policeman during an altercation. The evacuation of French tourists has begun.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/26/in-new-caledonia-after-macron-s-visit-the-movement-continues-in-pro-independence-areas_6672713_5.html"
    },
    {
        "title": "Hamas armed wing says it fired 'large rocket barrage' at Tel Aviv",
        "summary": "Israel's army said at least eight rockets were fired towards central areas of the country from Gaza's far-southern city of Rafah.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/hamas-armed-wing-says-fired-large-rocket-barrage-at-tel-aviv_6672716_4.html"
    },
    {
        "title": "Mayotte: Second person dies of cholera on French island",
        "summary": "A 62-year-old woman has died of cholera, bringing the death toll from the epidemic on the French island in the Indian Ocean to two, health authorities said on Sunday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/26/mayotte-second-person-dies-of-cholera-on-french-island_6672717_7.html"
    },
    {
        "title": "Berlin's impossible task: Getting rid of Goebbels' villa",
        "summary": "Having failed to find a buyer, Berlin's city council is now offering to give away the former Nazi leader's mansion on the outskirts of the German capital. The cost of maintaining the 1,600-square-meter building, unused for years, has become too high for the municipality.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/26/in-berlin-the-impossible-task-of-getting-rid-of-goebbels-villa_6672683_117.html"
    },
    {
        "title": "Macron begins first state visit to Germany by a French president in 24 years",
        "summary": "French President Emmanuel Macron was greeted on Sunday by German President Frank-Walter Steinmeier at the start of a three-day state visit.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/macron-begins-first-state-visit-to-germany-by-a-french-president-in-24-years_6672731_4.html"
    },
    {
        "title": "12 injured in turbulence during Doha-Dublin flight",
        "summary": "The Qatar Airways flight endured turbulence over Turkey. Six passengers and six crew members were hurt.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/26/12-injured-in-turbulence-during-doha-dublin-flight_6672728_19.html"
    },
    {
        "title": "At least 5 dead in Texas after powerful storms sweep across Texas and Oklahoma",
        "summary": "A sheriff said at least five people were dead in one rural community in Texas and many more were injured.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/at-least-5-dead-in-texas-after-powerful-storms-sweep-across-texas-and-oklahoma_6672720_4.html"
    },
    {
        "title": "Homophobic ambushers are baiting and beating gay men across France",
        "summary": "It's hard to keep track of the number of assaults: Victims don't always come forward, and often struggle to have the attacks recognized as homophobic.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/26/homophobic-ambushers-are-baiting-and-beating-gay-men-across-france_6672738_7.html"
    },
    {
        "title": "Formula 1: Charles Leclerc wins first home Monaco Grand Prix",
        "summary": "",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/26/formula-1-charles-leclerc-wins-first-home-monaco-grand-prix_6672737_9.html"
    },
    {
        "title": "In Georgia, demonstrators ready themselves for a long fight: 'We don't want a new Maidan'",
        "summary": "At this stage, opponents of the 'foreign influence' bill are ruling out the possibility of revolution, hoping instead to oust the government at the ballot box in the October legislative elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/in-georgia-demonstrators-ready-themselves-for-a-long-fight-we-don-t-want-a-new-maidan_6672723_4.html"
    },
    {
        "title": "François Hollande's love affair scooter auctioned off in French castle",
        "summary": "The famous vehicle at the center of a love affair between former French president François Hollande and actress Julie Gayet sold for €20,500 at an auction in France on Sunday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/26/francois-hollande-s-love-affair-scooter-auctioned-off-in-french-castle_6672742_7.html"
    },
    {
        "title": "Lyon: At least three injured in knife attack on metro",
        "summary": "Police said that an attacker has been arrested following the incident on Sunday. Three victims are being treated by emergency services, the regional prefecture said.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/26/lyon-at-least-three-injured-in-knife-attack-on-metro_6672743_7.html"
    },
    {
        "title": "Lithuanian President Gitanas Nauseda re-elected in vote marked by Russia fears",
        "summary": "His opponent, Prime Minister Ingrida Simonyte, conceded defeat in comments to reporters and congratulated Nauseda.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/lithuanian-president-gitanas-nauseda-re-elected-in-vote-marked-by-russia-fears_6672749_4.html"
    },
    {
        "title": "Hamas says Israeli airstrike kills 35 in Gaza's Rafah",
        "summary": "The airstrike hit tents for displaced people in the southern Gaza city of Rafah, and 'numerous' people were trapped in the flaming debris.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/26/palestinian-medics-say-israeli-airstrike-kills-22-in-gaza-s-rafah_6672753_4.html"
    },
    {
        "title": "'The ravages inflicted on higher education in Gaza can only favor Hamas'",
        "summary": "Universities in Gaza, attended by some 90,000 students before October 7, 2023, have all been destroyed or damaged.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/27/the-ravages-inflicted-on-higher-education-in-gaza-can-only-favor-hamas_6672757_4.html"
    }
]