[
    {
        "title": "Israel army starts 'targeted ground raids' in villages of southern Lebanon",
        "summary": "On Monday evening, the Israeli military called on people in three districts of southern Beirut to evacuate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/israel-currently-conducting-operations-inside-lebanon_6727804_4.html"
    },
    {
        "title": "By killing Hassan Nasrallah, Israeli army gets revenge for 2006 affront inflicted by Hezbollah",
        "summary": "The strikes that have been decimating the Shiite movement's high command and arsenal for the past two weeks are the result of almost 20 years of preparation by the Israeli general staff.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/by-killing-hassan-nasrallah-israeli-army-gets-revenge-for-2006-affront-inflicted-by-hezbollah_6727781_4.html"
    },
    {
        "title": "Biden pledges to aid victims of Hurricane Helene 'as long as it takes,' death toll rises to 118",
        "summary": "US President Joe Biden will go to North Carolina on Wednesday, he accused Donald Trump of spreading lies about the federal response.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/30/biden-pledges-to-aid-victims-of-hurrican-helene-as-long-as-it-takes_6727795_133.html"
    },
    {
        "title": "Le Pen plans politicization as defense at fake jobs trial",
        "summary": "To limit the impact of her trial for misappropriating public funds, Marine Le Pen, who risks being banned from running for office, wants to 'get involved in the match,' taking the spotlight despite a high risk of backlash.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/30/le-pen-plans-to-politicize-trial-over-party-s-fake-european-parliament-jobs_6727801_5.html"
    },
    {
        "title": "In Mexico, President 'AMLO' leaves his successor a dynamic economy but a failing security record",
        "summary": "Claudia Sheinbaum succeeds Andres Manuel Lopez Obrador on Tuesday, whose popularity remains intact after six years in office.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/in-mexico-president-amlo-leaves-his-successor-a-dynamic-economy-but-a-failing-security-record_6727819_4.html"
    },
    {
        "title": "Baseball legend Pete Rose dead at 83",
        "summary": "Pete Rose, baseball's career hits leader and fallen idol who undermined his historic achievements and Hall of Fame dreams by gambling on the game he loved, has died on Monday.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/10/01/baseball-legend-pete-rose-dead-at-83_6727827_15.html"
    },
    {
        "title": "US: Georgia ban on abortions overturned",
        "summary": "Fulton County Superior Court judge wrote Monday that 'liberty in Georgia includes (...) the power of a woman to control her own body.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/us-georgia-ban-on-abortions-overturned_6727816_4.html"
    },
    {
        "title": "In the Arab world, split reactions to Nasrallah killing reflect Hezbollah's divisiveness",
        "summary": "In the Middle East, Hassan Nasrallah was as much appreciated for his ability to stand up to Israel as he was reviled for his involvement in crushing the Syrian revolution and pandering to Iranian interests.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2024/09/30/in-the-arab-world-split-reactions-reflect-hezbollah-s-twofold-dimension_6727768_368.html"
    },
    {
        "title": "Paris implements controversial 50 km/h ring road speed limit",
        "summary": "The new speed and carpooling rules will be gradually phased in between October 1 and October 10. The change affects a messy knot of Parisian road regulations.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/30/paris-implements-controversial-50-km-h-ring-road-speed-limit_6727807_7.html"
    },
    {
        "title": "New York Times endorses Harris: 'The only patriotic choice'",
        "summary": "In a move that the newspaper's editorial board had not performed since 1956, it advocated an 'anyone but Trump' position, in line with The New Yorker, citing the risk of 'profound and lasting harm to our democracy.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/new-york-times-endorses-harris-the-only-patriotic-choice_6727792_4.html"
    },
    {
        "title": "Dikembe Mutombo, Hall of Fame basketball player and humanitarian, dies at 58",
        "summary": "Mutumbo, an eight-time All-Star, a three-time All-NBA Team selection who went into the Hall of Fame in 2015, had dedicated his life to charitable and humanitarian causes and organizations after retiring.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/09/30/dikembe-mutombo-hall-of-fame-basketball-player-and-humanitarian-dies-at-58_6727789_15.html"
    },
    {
        "title": "France's Antoine Griezmann retires from international football",
        "summary": "With 137 appearances and 44 goals, the Atletico Madrid forward is the third most-capped player and fourth-highest goalscorer in France's history.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/30/france-s-antoine-griezmann-retires-from-international-football_6727757_9.html"
    },
    {
        "title": "Seventy-five years after its founding, the doubts of the People's Republic of China",
        "summary": "While the Beijing regime boasts flattering results on the world stage, Chinese society is gripped by pessimism.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/30/seventy-five-years-after-its-founding-the-doubts-of-the-people-s-republic-of-china_6727814_23.html"
    },
    {
        "title": "In Nepal, torrential rains devastate Kathmandu and its valley",
        "summary": "The Nepalese capital and its densely urbanized valley have borne the brunt of the floods and landslides that have ravaged the central and eastern parts of the small Himalayan country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/in-nepal-torrential-rains-devastate-kathmandu-and-its-valley_6727777_4.html"
    },
    {
        "title": "Israelis react cautiously to death of Hassan Nasrallah",
        "summary": "The assassination of Hezbollah's leader by Israeli strikes on Saturday brought not euphoria but cautious relief in a country still scarred by the massacre of October 7, 2023, and persistent questions about the government's strategy.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/israelis-react-cautiously-to-death-of-hassan-nasrallah_6727774_4.html"
    },
    {
        "title": "France's new interior minister wants immigration referendum",
        "summary": "Bruno Retailleau said he regretted that such a referendum was not currently possible under the Constitution.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/30/french-interior-minister-wants-immigration-referendum_6727756_5.html"
    },
    {
        "title": "Why Le Pen and 26 of her party's members are standing trial in fake EU Parliament jobs case",
        "summary": "Twenty-seven defendants are going on trial from Monday on suspicion of embezzling several million euros of European funds.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/09/30/why-le-pen-and-26-other-far-right-party-members-are-standing-trial-in-paris-in-fake-eu-parliament-jobs-case_6727729_8.html"
    },
    {
        "title": "Iran faced with a dilemma after the weakening of Hezbollah",
        "summary": "For several months now, Tehran has suffered a series of setbacks inflicted on it by Israel, all without being in a position to retaliate. The Islamist regime may be required to, once again, brandish the nuclear threat.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/30/iran-faced-with-a-dilemma-after-the-weakening-of-hezbollah_6727787_4.html"
    },
    {
        "title": "Beirut in shock and fear of all-out war",
        "summary": "The death of Hassan Nasrallah, killed in an Israeli strike in Beirut on Saturday, has sent shockwaves through all Lebanese communities.",
        "link": "https://www.lemonde.fr/en/international/article/2024/10/01/beirut-in-shock-and-fear-of-all-out-war_6727833_4.html"
    },
    {
        "title": "Teresa Ribera, a determined fighter for the climate cause inside the new European Commission",
        "summary": "As the European Commission's first executive vice-president, responsible for a 'clean, just and competitive transition,'  the Spanish socialist will have her work cut out to stay on course for carbon neutrality.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/10/01/teresa-ribera-a-determined-fighter-for-the-climate-cause-inside-the-new-european-commission_6727836_114.html"
    }
]