[
    {
        "title": "European Parliament approves migration and asylum pact",
        "summary": "After nine years of negotiations, Members of the European Parliament definitively adopted a set of texts on Wednesday aimed at harmonizing procedures for the reception of migrants.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/11/european-parliament-approves-migration-and-asylum-pact_6668051_4.html"
    },
    {
        "title": "Champions League: Barcelona beat PSG in thriller to seize edge in tie, Atletico keep advantage on Dortmund",
        "summary": "Paris Saint-Germain suffered a 2-3 defeat against Barcelona on Wednesday night at the Parc des Princes in the first leg of the championship quarter-finals. Fellow Atletico Madrid earned themselves a 2-1 first-leg victory over Borussia Dortmund, surviving a late onslaught from the visitors.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/10/champions-league-barcelona-beat-psg-in-thriller-to-seize-edge-in-tie-atletico-keep-advantage-on-dortmund_6668043_9.html"
    },
    {
        "title": "Biden 'considering' Australian request to drop Assange case",
        "summary": "Assange is presently awaiting confirmation regarding his potential final attempt to appeal against extradition, following a recent delay in a British court's decision on his case, now anticipated on May 20. In late March, the High Court in London granted the US three weeks to furnish additional \"assurances\" concerning his treatment should he be extradited to face charges.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/10/biden-considering-australian-request-to-drop-assange-case_6668047_4.html"
    },
    {
        "title": "South Korea: Opposition party set for big win in election, spelling trouble for President Yoon",
        "summary": "According to polls conducted by the three main television networks as voting concluded, the opposition is poised to secure more than 200 seats in the 300-member National Assembly. This \"supermajority\" would grant them sufficient power to challenge the president's veto rights and potentially even remove him from office.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/10/south-korea-opposition-party-set-for-big-win-in-election-spelling-trouble-for-president-yoon_6668042_4.html"
    },
    {
        "title": "European elections: French candidates are split over whether to use TikTok",
        "summary": "While Macron's candidate Valérie Hayer and Socialist Raphaël Glucksmann have decided to forgo TikTok, for fear of Chinese meddling in the election; other candidates have been using it to campaign to younger voters.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/10/european-elections-french-candidates-are-split-over-whether-to-use-tiktok_6668037_7.html"
    },
    {
        "title": "When it comes to sex, do we set the bar too high?",
        "summary": "Media representations of sexuality create insane expectations which can only lead to disappointment in real life. It's time to change our frame of reference, writes columnist Maïa Mazaurette.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/04/10/when-it-comes-to-sex-do-we-set-the-bar-too-high_6667990_310.html"
    },
    {
        "title": "Biden announces strengthened defense partnership with Japan, with eye on China",
        "summary": "The US President received the Japanese PM Kishida at the White House on Wednesday, April 10, highlighting their partnership as \"flourishing.\" The Japanese leader, meanwhile, called for \"peace and stability\" amid tensions between China and Taiwan.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/11/biden-announces-strengthened-defense-partnership-with-japan-with-eye-on-china_6668055_4.html"
    },
    {
        "title": "The French telecom sector positions itself for the reconstruction of Ukraine",
        "summary": "The InfraNum federation has signed an agreement with the Zelensky government to initiate preparatory work for the restoration and modernization of networks.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/11/the-french-telecom-sector-positions-itself-for-the-reconstruction-of-ukraine_6668054_19.html"
    },
    {
        "title": "US promises Israel 'ironclad' support against Iran reprisals",
        "summary": "President Joe Biden's promise comes despite his public criticism of Prime Minister Benjamin Netanyahu over the toll on civilians in Israel's campaign against Hamas, especially after a strike killed seven aid workers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/11/us-promises-israel-ironclad-support-against-iran-reprisals_6668058_4.html"
    },
    {
        "title": "Germany denies 'facilitating genocide' in Gaza with its military aid to Israel",
        "summary": "Accused by Nicaragua in front of the International Court of Justice, Germany claims that the military equipment delivered to Israel is either defensive in nature or intended for training purposes.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/10/germany-denies-facilitating-genocide-in-gaza-with-its-military-aid-to-israel_6667998_4.html"
    },
    {
        "title": "Backtracking on climate policy is a sign of populist pressure",
        "summary": "The French government is justifying his climate incation by the rise of the far right in the polls ahead of the June European elections.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/10/backtracking-on-climate-policy-is-a-sign-of-populist-pressure_6668029_23.html"
    },
    {
        "title": "Switzerland announces Ukraine peace conference in June, says Russia won't attend",
        "summary": "Russia criticized the event as being part of a scheme by US President Joe Biden's Democratic Party ahead of this year's presidential election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/10/switzerland-announces-ukraine-peace-conference-in-june-says-russia-won-t-attend_6668017_4.html"
    },
    {
        "title": "Mali: Junta 'suspends' political party activities for 'subversion'",
        "summary": "Since seizing power, solidified by a second coup in May 2021, the junta has undertaken numerous acts of defiance, severing longstanding ties with France and its European partners, and shifting its military and political allegiance towards Russia.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/11/mali-junta-suspends-political-party-activities-for-subversion_6668049_124.html"
    },
    {
        "title": "'We're less and less together, but more and more side by side, eyes glued to our screens'",
        "summary": "As faces are blocked by screens and personalities hidden behind avatars, French sociology professor David Le Breton laments on the disappearance of the public sphere.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/10/we-re-less-and-less-together-but-more-and-more-side-by-side-eyes-glued-to-our-screens_6668004_23.html"
    },
    {
        "title": "Journalism and Crisis: Join Le Monde in English for a special event in New York!",
        "summary": "Le Monde's English edition crosses the Atlantic from April 15-17 for a series of events in New York City, free and open to the public.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/04/03/journalism-in-crisis-join-le-monde-in-english-for-a-special-event-in-new-york_6667277_115.html"
    },
    {
        "title": "Paris 2024: New tickets to be released",
        "summary": "The Paris Olympics are set to take place from July 26-August 11 followed by the Paralympics from August 28-September 8.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/10/paris-2024-new-tickets-to-be-released_6668021_9.html"
    },
    {
        "title": "What the French bill on end of life allows compared to its European neighbors",
        "summary": "Le Monde has listed the most frequent conditions that have led to euthanasia in Belgium and the Netherlands, and imagined the fate of the same patients in France if the draft law on 'aid in dying' were to be voted as it stands.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/04/10/what-the-french-bill-on-end-of-life-allows-compared-to-its-european-neighbors_6667977_8.html"
    },
    {
        "title": "US announces nationwide tap water standards against PFAS 'forever chemicals'",
        "summary": "The new Environmental Protection Agency standards announced by the Biden administration set maximum levels of 5 different toxic PFAS chemicals, aiming to prevent deaths and illnesses from exposure to them.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/10/us-announces-nationwide-tap-water-standards-against-pfas-forever-chemicals_6668027_4.html"
    },
    {
        "title": "What is celebrated on Eid al-Fitr?",
        "summary": "On Wednesday, April 10, Muslims celebrate the end of the fasting practiced during the month of Ramadan.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/04/09/what-is-celebrated-on-eid-ul-fitr-and-why-is-it-not-to-be-confused-with-eid-ul-kebir_6667871_8.html"
    }
]