[
    {
        "title": "Putin and Xi aim to ensure their interests continue to converge",
        "summary": "The Chinese president is in Moscow to attend the May 9 military parade alongside his Russian counterpart. While Moscow engages in discussions with the Trump administration, Beijing focuses on strengthening its alliance with Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/09/putin-and-xi-aim-to-ensure-their-interests-continue-to-converge_6741099_4.html"
    },
    {
        "title": "Pakistan confirms India's attack on 3 air bases as it announces retaliation underway",
        "summary": "The G7 group of nations on Friday called for 'immediate de-escalation' and 'maximum restraint' in the conflict, as the nuclear-armed neighbors spiraled toward full-blown war.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/09/pakistan-accuses-india-of-bringing-the-nuclear-armed-neighbors-closer-to-a-major-conflict_6741105_4.html"
    },
    {
        "title": "Emmanuel Macron, Friedrich Merz, Keir Starmer and Donald Tusk travel together to Kyiv for the 'coalition of volunteers' summit",
        "summary": "The French, German, British and Polish leaders are set to attend a meeting with Ukrainian President Volodymyr Zelensky on Saturday while negotiating a new, more binding ceasefire proposal with the Americans for Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/10/ukraine-emmanuel-macron-friedrich-merz-keir-starmer-and-donald-tusk-travel-together-to-kyiv-for-the-coalition-of-volunteers-summit_6741109_4.html"
    },
    {
        "title": "New pope follows in the footsteps of Leo XIII, father of the Church's social doctrine",
        "summary": "In 1891, Leo XIII published the encyclical 'Rerum Novarum,' an important text in contemporary Catholicism that addresses the labor question and criticizes the excesses of capitalism.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/09/new-pope-follows-in-the-footsteps-of-leo-xiii-father-of-the-church-s-social-doctrine_6741095_4.html"
    },
    {
        "title": "Israeli army says it 'intercepted' missile launched from Yemen",
        "summary": "Yemen's Houthis, who say they act in solidarity with Palestinians, have launched repeated attacks on Israel and on shipping in the Red Sea since shortly after the October 2023 start of war between Israel and Hamas in the Gaza Strip.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/09/israeli-army-says-it-intercepted-missile-launched-from-yemen_6741106_4.html"
    },
    {
        "title": "Chinese-made prom dresses trapped in US-China trade war",
        "summary": "Pretty Lady, a Chinese company specializing in evening gowns, based in Chaozhou, Guangdong,  sees half of its production sold in the United States. Now, it is being severely affected by American tariffs.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/10/chinese-made-prom-dresses-trapped-in-us-china-trade-war_6741107_19.html"
    },
    {
        "title": "Ukraine has expelled two Hungarian diplomats for alleged espionage, provoking outrage in Budapest",
        "summary": "Hungary's foreign ministry then responded to the allegations by expelling two Ukrainian diplomats, accusing them of engaging in Ukraine's own espionage activities. The incident marks the first time in Ukraine's history that a Hungarian espionage operation had been discovered, thus worsening even further the countries' adversarial dynamic.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/10/ukraine-has-expelled-two-hungarian-diplomats-for-alleged-espionage-provoking-outrage-in-budapest_6741111_4.html"
    },
    {
        "title": "In Romania, as the presidential runoff approaches, 'the people have awoken'",
        "summary": "Leading the first round of the presidential election on Sunday, May 4, the far-right candidate, George Simion, is capitalizing on the discredit of the Social Democrats.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/10/in-romania-as-the-presidential-runoff-approaches-the-people-have-awoken_6741110_4.html"
    },
    {
        "title": "Power outage in Spain and Portugal: A publicity boost for Starlink",
        "summary": "On April 28, during the unprecedented blackout on the Iberian Peninsula, subscribers to Elon Musk's company's satellite connection boasted about their unaffected internet access.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/10/power-outage-in-spain-and-portugal-a-publicity-boost-for-starlink_6741108_19.html"
    },
    {
        "title": "Judge orders the release of Turkish Tufts student, six weeks after ICE detained her on a Boston street",
        "summary": "Doctoral student Rumeysa Ozturk claims that she was illegally detained following the publication of an op-ed she co-authored last year, criticizing Tuft's response to Israel's war in Gaza. Her lawyers say that her detention violates her constitutional rights, including free speech and due process.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/09/judge-orders-the-release-of-turkish-tufts-student-six-weeks-after-ice-detained-her-on-a-boston-street_6741103_4.html"
    },
    {
        "title": "Italy extradites mosque murder suspect to France",
        "summary": "Olivier Hadzovic had turned himself in to Italian authorities three days after the murder of Aboubakar Cissé, at the La Grand-Combe mosque in southern France on April 25. He had allegedly stabbed Cissé 57 times.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/09/italy-extradites-mosque-murder-suspect-to-france_6741100_7.html"
    },
    {
        "title": "Mexico sues Google for labeling Gulf of Mexico as 'Gulf of America'",
        "summary": "Mexico President Claudia Sheinbaum did not provide details of the lawsuit during her daily press briefing on Friday, but said that Google had been sued. The global tech giant did not immediately respond to a request for comment.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/09/mexico-sues-google-for-labeling-gulf-of-mexico-as-gulf-of-america_6741104_4.html"
    },
    {
        "title": "France, Poland seal alliance with a strategic treaty",
        "summary": "French President Emmanuel Macron and Polish Prime Minister Donald Tusk met in the eastern French city of Nancy on Friday afternoon and signed an accord on 'mutual security guarantees.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/09/france-poland-to-seal-alliance-with-strategic-treaty_6741086_7.html"
    },
    {
        "title": "Spain's economy rises and population grows through government-backed immigration",
        "summary": "Spain's population has now surpassed 49 million, driven by an influx of workers from Latin America. However, this immigration has also contributed to housing tensions.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/09/spain-s-economy-rises-and-population-grows-through-government-backed-immigration_6741101_19.html"
    },
    {
        "title": "EU Parliament approves reduced protection level of wolves",
        "summary": "The predator remains a protected species within the European Union, but member states may relax the conditions for authorized shooting where livestock is deemed at threat.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/05/09/eu-parliament-approves-reduced-protection-level-of-wolves_6741092_114.html"
    },
    {
        "title": "India-Pakistan: The two countries have spiraled into a conflict that brings them ever closer to war",
        "summary": "The Indian army launched a drone attack on military sites in Punjab, prompting a Pakistani response in Indian Kashmir. Both nuclear powers blame each other for the deteriorating situation.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/09/india-and-pakistan-edge-closer-to-war_6741083_4.html"
    },
    {
        "title": "Pope Leo XIV addresses cardinals in English at his first Mass",
        "summary": "The 69-year-old new pope returned to the Sistine Chapel on Friday to celebrate a private mass with cardinals that was broadcast by the Vatican, delivering his much anticipated first homily as pope.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/09/leo-xiv-first-us-pope-to-celebrate-first-mass-as-pontiff_6741079_4.html"
    },
    {
        "title": "92 dead in 24 hours: An ordinary day of horror in the Gaza Strip",
        "summary": "Israeli bombings on Wednesday devastated a market as well as two schools serving as shelters for displaced people. Since Israel broke the ceasefire in mid-March, dozens of Palestinians have perished under its airstrikes every day.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/08/92-dead-in-24-hours-an-ordinary-day-of-horror-in-the-gaza-strip_6741066_4.html"
    },
    {
        "title": "The main challenges awaiting Pope Leo XIV",
        "summary": "The most immediate task for Francis's successor is to continue the works of the synod on synodality, the major assembly that, in 2023 and 2024, considered the future of a more inclusive Church.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/10/the-main-challenges-awaiting-pope-leo-xiv_6741112_4.html"
    },
    {
        "title": "Tourism in the age of TikTok and Instagram: How social media has transformed vacations",
        "summary": "Photos, tips, stories and advertisements about travel have exploded on social media, transforming the way we imagine and experience travel, with multiple side effects.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/10/tourism-in-the-age-of-tiktok-and-instagram-how-social-media-has-transformed-vacations_6741113_19.html"
    },
    {
        "title": "Donald Trump angers Iranians across the board by considering renaming the Persian Gulf",
        "summary": "The American president, set to visit Saudi Arabia, Qatar and the United Arab Emirates from Monday, May 12, to Thursday, May 15, is reportedly considering referring to it as the 'Arabian Gulf.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/10/donald-trump-angers-iranians-across-the-board-by-considering-renaming-the-persian-gulf_6741115_4.html"
    },
    {
        "title": "'What we are witnessing is an absolute disgrace': EU leaders condemn situation in Gaza, but remain divided on Israel",
        "summary": "As Israel's humanitarian blockade of Gaza continues after two months, European Union foreign ministers, gathered in Warsaw on Thursday, did not have strong enough words to describe the situation on the ground.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/09/what-we-are-witnessing-is-an-absolute-disgrace-eu-leaders-condemn-situation-in-gaza-but-remain-divided-on-israel_6741093_4.html"
    },
    {
        "title": "The letters from two Ukrainian sisters: 'In my mind and body, I have reached breaking point. I can't take it anymore'",
        "summary": "Sasha and Olga Kurovska are two Ukrainian sisters, one lives in Kyiv, the other in Paris. This month, they share their horror at the massive bombing launched on Kyiv on April 24 and their skepticism toward the peace negotiations led by Trump.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/09/the-letters-from-two-ukrainian-sisters-in-my-mind-and-body-i-have-reached-breaking-point-i-can-t-take-it-anymore_6741080_117.html"
    },
    {
        "title": "Ukrainian parliament ratifies mineral agreement with the US",
        "summary": "Kyiv is pleased that the deal is more advantageous than earlier versions of the agreement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/09/ukrainian-parliament-ratifies-mineral-agreement-with-the-us_6741094_4.html"
    },
    {
        "title": "After India's airbase strikes, Pakistan launches Operation Lead Wall",
        "summary": "Ignoring calls from the international community, the two belligerents have engaged in an increasingly perilous military escalation since May 7.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/10/after-india-s-airbase-strikes-pakistan-launches-operation-lead-wall_6741117_4.html"
    },
    {
        "title": "Vladimir Putin's Red Square parade celebrates the offensive in Ukraine",
        "summary": "Soldiers and weaponry from the Ukrainian front were featured in the parade to honor the 80th anniversary of Nazi Germany's surrender, attended by international leaders like China's Xi Jinping.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/10/vladimir-putin-s-red-square-parade-celebrates-the-offensive-in-ukraine_6741116_4.html"
    },
    {
        "title": "Europe approves creation of tribunal to judge 'crimes of aggression' committed by Russia in Ukraine",
        "summary": "The tribunal, supported by about 35 countries, is expected to be established within the framework of the Council of Europe and could only prosecute Vladimir Putin once he has left office.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/10/europe-approves-creation-of-tribunal-to-judge-crimes-of-aggression-committed-by-russia-in-ukraine_6741119_4.html"
    },
    {
        "title": "France and Poland sign reciprocal defense treaty that 'learns from history'",
        "summary": "The two countries pledged mutual assistance in the event of armed aggression on their territory. Emmanuel Macron specified that this commitment covers 'all military components.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/10/france-and-poland-sign-reciprocal-defense-treaty-that-learns-from-history_6741120_4.html"
    },
    {
        "title": "US and Chinese officials hold talks in Geneva to de-escalate trade war",
        "summary": "Senior officials from Washington and Beijing met for the first time since Trump's sweeping tariffs, seeking to ease tensions amid soaring levies.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/10/us-and-chinese-officials-hold-talks-in-geneva-to-de-escalate-trade-war_6741122_19.html"
    },
    {
        "title": "European leaders in Kyiv call on Russia to accept 30-day unconditional ceasefire",
        "summary": "French President Emmanuel Macron said Saturday that Russia would face 'massive' coordinated European and US sanctions if it broke the proposed 30-day ceasefire.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/10/european-leaders-in-kyiv-call-on-russia-to-accept-30-day-unconditional-ceasefire_6741123_143.html"
    },
    {
        "title": "Should grandparents follow their children's instructions when babysitting?",
        "summary": "When taking care of their grandchildren, it's not always easy for grandparents to balance the parents' demands with the joy of letting themselves take some liberties, writes Le Monde parenting columnist Clara Georges.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/05/10/should-grandparents-follow-their-children-s-instructions-when-babysitting_6741124_310.html"
    },
    {
        "title": "India and Pakistan announce ceasefire agreement",
        "summary": "Surprisingly announced by US President Donald Trump and quickly confirmed by Islamabad and New Delhi, the agreement halts days of deadly cross-border attacks and opens the door to renewed negotiations.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/10/india-and-pakistan-agree-to-immediate-ceasefire_6741125_4.html"
    },
    {
        "title": "Pope Leo XIV lays out vision of his papacy, identifies AI as a main challenge",
        "summary": "Addressing a meeting of cardinals two days after being elected the 267th pope, the US-born pope pledged to follow Francis's legacy, uphold social justice and confront the ethical challenges posed by artificial intelligence and modern labor shifts.",
        "link": "https://www.lemonde.fr/en/religions/article/2025/05/10/pope-leo-xiv-lays-out-vision-of-his-papacy-identifies-ai-as-a-main-challenge_6741126_63.html"
    },
    {
        "title": "Thomas Piketty: 'France owes €30 billion  to Haiti and should start restitution talks'",
        "summary": "In the 19th century, France imposed a massive debt on its former colony to compensate slave owners for their losses. Thomas Piketty argues, in his column, that it is time to organize reparations as an act of historic justice.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/10/thomas-piketty-france-owes-30-billion-to-haiti-and-should-start-restitution-talks_6741114_23.html"
    }
]