[
    {
        "title": "In Israel, rhetoric dehumanizing Palestinians and calls for eradicating Gaza have become commonplace",
        "summary": "Since October 7, 2023, genocidal statements, expressed by Israel's top authorities, have spread throughout the ruling coalition and now thrive on television talk shows and within think tanks.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/21/in-israel-rhetoric-dehumanizing-palestinians-and-calls-for-eradicating-gaza-have-become-commonplace_6741510_4.html"
    },
    {
        "title": "Russian national suspected of creating Ragnar Locker ransomware insists he's innocent",
        "summary": "'Dear Compatriots' project (1/2). In partnership with the Organized Crime and Corruption Reporting Project, Le Monde reviewed documents obtained by Danish broadcaster DR concerning the funding of the legal defense of Oleg B., who was placed under conditional release in France.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/05/21/russian-national-suspected-of-creating-ragnar-locker-ransomware-insists-he-s-innocent_6741507_13.html"
    },
    {
        "title": "Netanyahu says ready for Gaza 'temporary ceasefire'",
        "summary": "Israel has faced massive pressure to halt its expanded offensive and allow aid into Gaza. The army stepped up its offensive at the weekend, vowing to defeat Gaza's Hamas rulers, whose October 7, 2023 attack on Israel triggered the war.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/21/netanyahu-says-ready-for-gaza-temporary-ceasefire_6741513_4.html"
    },
    {
        "title": "Trump makes unfounded genocide claims during meeting with South African president",
        "summary": "In a tense White House meeting intended to mend US-South African relations, Donald Trump played footage allegedly showcasing unsubstantiated claims of anti-white violence in South Africa. President Cyril Ramaphosa refuted the claims.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/21/trump-confronts-south-african-president-over-unfounded-genocide-claims_6741509_133.html"
    },
    {
        "title": "French left plans to create a 'progressive international' to fight against the far right",
        "summary": "A group of Socialist, Green and Communist elected officials are set to meet with political leaders, intellectuals and civil society figures abroad. They aim to forge connections to better resist the far-right Rassemblement National party if it came to power.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/21/french-left-plans-to-create-a-progressive-international-to-fight-against-the-far-right_6741499_7.html"
    },
    {
        "title": "In Spain, controversy has flared over the rapid acceleration of the energy transition",
        "summary": "The massive power outage on April 28 has ignited debate about the importance of renewable energy in the country's energy mix.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/22/in-spain-controversy-has-flared-over-the-rapid-acceleration-of-the-energy-transition_6741515_19.html"
    },
    {
        "title": "US Senate push for new Russia sanctions gains support",
        "summary": "Senate Majority Leader John Thune said he is awaiting further instructions from the White House, as Trump presses for negotiations on a ceasefire. Secretary of State Marco Rubio said Tuesday he expected Russia within days to present broad outlines for a ceasefire with Ukraine that would let Washington assess if Moscow is serious.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/us-senate-push-for-new-russia-sanctions-gains-support_6741517_4.html"
    },
    {
        "title": "Raising minimum wage reduces global inequality more effectively than tax hikes",
        "summary": "A new study from the World Inequality Lab projects global inequality through 2050, concluding that significant reductions are possible if action is taken in education, health and minimum wage policies.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/21/raising-minimum-wage-reduces-global-inequality-more-effectively-than-tax-hikes_6741514_19.html"
    },
    {
        "title": "US accepts Boeing jet from Qatar for use as Air Force One",
        "summary": "Pentagon spokesman Sean Parnell stated that the acceptance of the Boeing 747 is 'in accordance with all federal rules and regulations,' though the US Constitution prohibits government officials from accepting gifts 'from any King, Prince or foreign State,' in a section known as the Emoluments Clause. Trump said it would be 'stupid' not to take it.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/21/us-accepts-boeing-jet-from-qatar-for-use-as-air-force-one_6741512_4.html"
    },
    {
        "title": "Age at first menstruation influenced by dietary quality",
        "summary": "Eating habits that favor healthy foods are linked to a later onset of first menstruation, according to a cohort study conducted among American adolescent girls.",
        "link": "https://www.lemonde.fr/en/science/article/2025/05/22/age-at-first-menstruation-influenced-by-dietary-quality_6741516_10.html"
    },
    {
        "title": "The first time Le Monde wrote Kim Kardashian",
        "summary": "The American star testified at the trial of the criminals accused of stealing her jewelry after tying her up in Paris in 2016. Her name first appeared in the newspaper on June 10, 2011.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/21/the-first-time-le-monde-wrote-kim-kardashian_6741501_117.html"
    },
    {
        "title": "Cannes 2025: With 'Yes,' Nadav Lapid bids Israel farewell again",
        "summary": "Now based in Paris, the Israeli filmmaker presents his fifth feature film as part of the Directors' Fortnight. It is a searing, courageous and polarizing work about the spirit of murderous vengeance that has gripped his homeland.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/21/cannes-2025-with-yes-nadav-lapid-bids-israel-farewell-again_6741502_30.html"
    },
    {
        "title": "Pro-Russian former Ukrainian MP shot dead near Madrid",
        "summary": "Andriy Portnov, a US-sanctioned former aide to ousted president Viktor Yanukovych, was killed by multiple gunmen outside a private school after dropping off his children, in an apparent targeted assassination under investigation by Spanish police.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/21/pro-russian-former-ukrainian-mp-shot-dead-near-madrid_6741496_143.html"
    },
    {
        "title": "Facing rising protectionism, Europe seeks to drive growth at home",
        "summary": "Lagging economically behind the United States and China, the European Union wants to fight the fragmentation of its single market.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/21/facing-rising-protectionism-europe-seeks-to-drive-growth-at-home_6741497_19.html"
    },
    {
        "title": "Macron urges government action on Muslim Brotherhood's influence in France",
        "summary": "After a government report deemed the movement a threat to national cohesion, the French president called for new measures to counter political Islamism, sparking fierce debate across the political spectrum.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/21/macron-urges-government-action-on-muslim-brotherhood-s-influence-in-france_6741505_7.html"
    },
    {
        "title": "California is already feeling the effects of the 'Trump slump'",
        "summary": "From a surplus in January, the state budget has now fallen into deficit. Rather than blaming White House policy, Republicans are pointing to the cost of undocumented immigrants in the healthcare budget. Democratic Governor and presidential hopeful Gavin Newsom was forced to compromise.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/21/california-is-already-feeling-the-effects-of-the-trump-slump_6741487_19.html"
    },
    {
        "title": "Romanian election: How pro-European candidate Nicusor Dan won a surprise victory",
        "summary": "Urban voters, women and ethnic minorities overwhelmingly supported Dan. His conservative rival, George Simion, has announced plans to file a legal challenge to annul the election, citing 'foreign interference.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/21/romanian-election-how-pro-european-candidate-nicusor-dan-won-a-surprise-victory_6741495_4.html"
    },
    {
        "title": "A leader of the Israeli left is being vilified for criticizing the army's tactics in Gaza",
        "summary": "Yair Golan, president of the Israeli Democrats party and former deputy military chief of staff, was accused of antisemitism for condemning Israel for 'fighting against civilians' and 'killing babies as a hobby.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/21/a-leader-of-the-israeli-left-is-being-vilified-for-criticizing-the-army-s-tactics-in-gaza_6741493_4.html"
    },
    {
        "title": "How Russian public fund Pravfond continued to subsidize its allies in Europe despite sanctions",
        "summary": "'Dear Compatriots' project (2/2.) Pravfond, a foundation that provides financial assistance to Russian citizens abroad, used intermediaries, foreign accounts and crypto assets to discreetly continue its activities inside the European Union.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/05/22/how-russian-public-fund-pravfond-continued-to-subsidize-its-allies-in-europe-despite-sanctions_6741523_13.html"
    },
    {
        "title": "Trump traps South African president at the White House with accusations of persecution against white farmers",
        "summary": "During a meeting between the two leaders in the Oval Office, the American president presented his South African counterpart, Cyril Ramaphosa, with documents recounting murders of Afrikaners, offering no details or context.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/trump-traps-south-african-president-ramaphosa-at-the-white-house-with-baseless-accusations-of-persecution-against-white-farmers_6741521_4.html"
    },
    {
        "title": "Cannes 2025: 'Ciudad sin sueño,' three generations torn apart in the heart of Europe's largest slum",
        "summary": "For his first feature film, Spanish director Guillermo Galoe spent several years immersed in a vast makeshift settlement, La Cañada Real, near Madrid.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/22/cannes-2025-ciudad-sin-sueno-three-generations-torn-apart-in-the-heart-of-europe-s-largest-slum_6741518_30.html"
    },
    {
        "title": "A new North Korean warship was damaged during its launch ceremony",
        "summary": "On May 22, parts of a new 5,000-ton North Korean destroyer were crushed in an accident, caused by 'absolute carelessness, irresponsibility and unscientific empiricism,' according to leader Kim Jong Un. Analysts view the destroyer as a serious security threat, as it could enhance the country’s offensive and defensive capabilities.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/a-new-north-korean-warship-was-damaged-during-its-launch-ceremony_6741522_4.html"
    },
    {
        "title": "Côte d'Ivoire's cocoa sector undergoes transformation",
        "summary": "A new European Union regulation requires greater traceability for goods to ensure their sustainability. Ivorian producers have gradually started to comply, but have criticized a lack of resources.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/ivory-coast-s-cocoa-sector-undergoes-transformation_6741520_4.html"
    },
    {
        "title": "Brazil on alert after outbreak of avian flu detected",
        "summary": "The European Union, China and Canada have suspended poultry imports from the South American country.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/22/brazil-on-alert-after-outbreak-of-avian-flu-detected_6741519_19.html"
    },
    {
        "title": "Drone attacks halt flights at Moscow airports",
        "summary": "Air traffic around Moscow was disrupted on May 22 as the Russian capital came under a heavy drone attack, halting flights at multiple airports. The attack came a day after 27 drones were launched towards the city.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/drone-attacks-halt-flights-at-moscow-airports_6741524_4.html"
    },
    {
        "title": "Two Israeli embassy staff killed outside Jewish Museum in Washington, one suspect arrested",
        "summary": "According to the police chief, the shooter shouted 'free Palestine' after being arrested. The two victims were a man and a woman who were leaving an event at the museum on Wednesday evening.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/two-israeli-embassy-staff-killed-oustide-jewish-museum-in-washington-one-suspect-arrested_6741526_4.html"
    },
    {
        "title": "Muslim Brotherhood's influence in France: What the controversial report reveals",
        "summary": "The document presented on Wednesday, but leaked to the press the previous day, proved more measured than the speeches that accompanied its release. It mainly identifies a political risk linked to the birth of 'municipal Islamism.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/22/muslim-brotherhood-s-influence-in-france-what-the-controversial-report-reveals_6741529_7.html"
    },
    {
        "title": "Romania court rejects nationalist candidate's election appeal",
        "summary": "George Simion, who lost Sunday's election to Bucharest's centrist Mayor Nicusor Dan, had appealed to the Constitutional Court to cancel the vote, alleging foreign interference, including by France.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/22/romania-court-rejects-nationalist-candidate-s-election-appeal_6741527_143.html"
    },
    {
        "title": "Trump's plan for 'Golden Dome' defense system sparks concern and skepticism",
        "summary": "The US president announced he wants to allocate an initial $25 billion to develop this missile defense shield. However, the program, still in its early stages, would require deploying weapons systems in space.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/trump-s-plan-for-golden-dome-defense-system-sparks-concern-and-skepticism_6741535_4.html"
    },
    {
        "title": "The Enhanced Games: Pro-doping sporting event backed by Trump Jr. to launch in Las Vegas",
        "summary": "The Enhanced Games will take place from May 21-24, 2026, in Las Vegas. The sporting event has received backlash from the sports world over questions around fairness.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/22/the-enhanced-games-pro-doping-sporting-event-backed-by-trump-jr-to-launch-in-las-vegas_6741528_133.html"
    },
    {
        "title": "French Open 2025: What to know before the draw",
        "summary": "The Roland Garros draw, which is taking place on Thursday, will provide a clearer picture of the contenders' chances for victory. For French fans, attention will be focused on who is drawn against Arthur Fils, the country's main hope in the tournament.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/22/french-open-2025-what-to-know-before-the-draw_6741539_9.html"
    },
    {
        "title": "France arrests 55 men in suspected pedophile ring on Telegram",
        "summary": "The arrest of suspects, who are between 25 and 75 years old, took place from Monday to Thursday and followed a 10-month investigation.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/22/france-arrests-55-men-in-suspected-pedophile-ring-on-telegram_6741538_7.html"
    },
    {
        "title": "Turkey faces limits to its balancing act in diplomacy",
        "summary": "While Recep Tayyip Erdogan's pursuit of a multipolar world may be understandable at a time when major powers are proving less and less reliable, his transactional diplomacy has failed to advance any of the country's most pressing national interests.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/22/turkey-faces-limits-to-its-balancing-act-in-diplomacy_6741541_23.html"
    },
    {
        "title": "Richard Garwin, designer of the first hydrogen bomb, dies aged 97",
        "summary": "The American physicist, who contributed to countless fundamental and applied scientific breakthroughs, became a passionate advocate for nuclear disarmament. He died on May 13 at the age of 97.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/05/22/richard-garwin-designer-of-the-first-hydrogen-bomb-dies-aged-97_6741543_15.html"
    },
    {
        "title": "French election authorities scrutinize Jordan Bardella's 2024 European campaign funding",
        "summary": "Documents from the National Commission for Campaign Accounts reveal that the far-right candidate borrowed over €4 million from individuals. Some of these loans potentially contravene electoral law.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/05/22/french-election-authorities-scrutinize-jordan-bardella-s-2024-european-campaign-funding_6741544_8.html"
    },
    {
        "title": "France seeks new rules to narrow the gender pay gap",
        "summary": "In order to comply with a European Union directive, the French government began consultations with labor unions and employers' federations on Wednesday, May 21.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/22/france-seeks-new-rules-to-narrow-the-gender-pay-gap_6741548_5.html"
    },
    {
        "title": "Macron tells Xi their nations' companies 'must enjoy fair competition'",
        "summary": "President Xi urged China and France to 'strengthen solidarity and cooperation' and told his French counterpart that he was ready to work 'hand in hand with Europe.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/macron-tells-xi-their-nations-companies-must-enjoy-fair-competition_6741550_4.html"
    },
    {
        "title": "UK government signs a deal to hand the Chagos Islands to Mauritius",
        "summary": "After the UK government's negotiations to hand the Chagos Islands to Mauritius were blocked by a last-minute injunction, a UK court lifted the ban on the deal, which also provides for leasing a key US-UK military base.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/uk-court-lifts-ban-on-a-deal-to-hand-the-chagos-islands-to-mauritius_6741549_4.html"
    },
    {
        "title": "French-Israeli relations go even colder as Gaza bombardment continues",
        "summary": "Israel's ambassador to Paris was summoned after gunfire from Israeli soldiers disrupted a group of foreign diplomats' visit to Jenin. The incident, in which no one was injured, comes amid heightened tensions between the two countries linked to the war in Gaza.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/22/french-israeli-relations-go-even-colder-as-gaza-bombardment-continues_6741552_5.html"
    },
    {
        "title": "Trump administration revokes Harvard's right to enroll foreign students",
        "summary": "Homeland Security Secretary Kristi Noem accused the university of harboring 'anti-American, pro-terrorist agitators,' and said its current international students must transfer to other schools or leave the US.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/trump-administration-revokes-harvard-s-right-to-enroll-foreign-students_6741554_4.html"
    },
    {
        "title": "Israeli blames Europe for the murders of Israeli embassy staffers",
        "summary": "Israel's foreign minister Gideon Saar blamed European criticism of his country's stepped-up Gaza offensive, claiming 'a direct line connecting anti-Semitic and anti-Israeli incitement to this murder': 'This incitement is also done by leaders and officials of many countries and international organizations, especially from Europe.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/israeli-blames-europe-for-the-murders-of-israeli-embassy-staffers_6741555_4.html"
    },
    {
        "title": "US says Sudan used chemical weapons, imposes sanctions",
        "summary": "The State Department said it notified Congress on Thursday of its determination on the use of chemical weapons, triggering sanctions after 15 days. The sanctions include restrictions on US exports and financing to Sudan's government",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/22/us-says-sudan-used-chemical-weapons-imposes-sanctions_6741557_4.html"
    },
    {
        "title": "'Lilo & Stitch': Disney's pleasant surprise",
        "summary": "The live-action adaptation of the 2002 animated film, the story of a little girl who becomes very attached to a large extraterrestrial plush toy,  manages to rise above an excess of digital effects.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/22/lilo-stitch-disney-s-pleasant-surprise_6741556_30.html"
    },
    {
        "title": "Trump and cryptocurrency: Serious suspicions of conflicts of interest",
        "summary": "While US President Donald Trump has pursued crypto-friendly policies, his family has launched many projects in the sector. For example, he will attend a 'gala' for $TRUMP token holders, held in Washington on Thursday.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/05/22/trump-and-cryptocurrency-serious-suspicions-of-conflicts-of-interest_6741558_13.html"
    }
]