[
    {
        "title": "Los Angeles wildfires: Why do fires happen in the middle of winter?",
        "summary": "Climate change is lengthening the fire season, which now starts earlier and ends later while expanding risk areas to higher latitudes and elevations. The number of disasters is also increasing, with fire becoming frequent, more intense, and longer-lasting.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/10/los-angeles-wildfires-why-do-fires-happen-in-the-middle-of-winter_6736885_114.html"
    },
    {
        "title": "Trump slams Democrats, blames Governor 'Newscum,' for deadly fires in Los Angeles",
        "summary": "California has long been a target of Donald Trump's ire, with the most populous US state long having voted for Democrats, even if Trump made some modest gains in the 2024 election.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/09/trump-slams-democrats-blames-governor-newscum-for-deadly-fires-in-los-angeles_6736879_133.html"
    },
    {
        "title": "Between China and the US, the trade war has already begun",
        "summary": "Not a week goes by without the world's two leading powers publicly locking horns, announcing trade restrictions against each other.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/09/between-china-and-the-us-the-trade-war-has-already-begun_6736880_19.html"
    },
    {
        "title": "The rekindled spark of the Syrian revolution in Daraa",
        "summary": "The southern Syrian town was the cradle of the revolution in 2011, before being hit by the regime's repression. Some residents who have returned from exile are celebrating Bashar al-Assad's fall, hoping that the new government will deliver justice.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/09/the-rekindled-spark-of-the-syrian-revolution-in-daraa_6736875_4.html"
    },
    {
        "title": "Kaja Kallas, EU High Representative: 'The US is still our great ally'",
        "summary": "Despite Donald Trump's sweeping declarations and his henchman Elon Musk's meddling in Europe, the European Union's new High Representative for Foreign Affairs refuses to get caught up in the controversy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/09/kaja-kallas-eu-high-representative-the-us-is-still-our-great-ally_6736878_4.html"
    },
    {
        "title": "Zurich, European \"capital of expats:\" a blessing or curse?",
        "summary": "The Swiss metropolis is now Europe's top destination for high-income foreign professionals. While they fuel the local economy, they’re also pushing up rents and driving gentrification in traditionally working-class neighborhoods.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/zurich-european-capital-of-expats-a-blessing-or-curse_6736882_4.html"
    },
    {
        "title": "Divided Supreme Court denies Trump's bid to delay sentencing in hush-money case",
        "summary": "Judges in New York, where the case is being tried, determined that the 34 felony convictions for falsifying business records were connected to personal matters, not to Trump's actions as president. He is set to be sentenced on Friday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/supreme-court-denies-trump-s-bid-to-delay-sentencing-in-hush-money-case_6736884_4.html"
    },
    {
        "title": "Devastating wildfires continue to tear through Los Angeles",
        "summary": "Wind speeds should slow on Thursday, which officials hope will give firefighters a chance to contain the deadly blazes that have broken out across the Los Angeles area.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/09/devastating-wildfires-continue-to-tear-through-los-angeles_6736874_114.html"
    },
    {
        "title": "Musk doubles down on support for German far-right leader",
        "summary": "Musk, who used his influence and vast wealth to propel Trump to victory in the 2024 White House race, has been vocal in his support for the AfD ahead of snap elections in Germany on February 23.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/01/10/musk-doubles-down-on-support-for-german-far-right-leader_6736883_143.html"
    },
    {
        "title": "French minister to Musk and Zuckerberg: 'Stop instrumentalizing freedom of speech'",
        "summary": "In an interview, French Junior Minister for Artificial Intelligence and Digital Technologies Clara Chappaz reacts to the accusations of 'censoring' leveled by the owner of X and the founder of Meta against EU laws.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/09/french-minister-to-musk-and-zuckerberg-stop-instrumentalizing-freedom-of-speech_6736862_19.html"
    },
    {
        "title": "Venezuela's Maduro tests opposition with brief detention of key leader",
        "summary": "Machado's press team said in a social media post that security forces \"violently intercepted\" her convoy as it was leaving eastern Caracas, on Thursday, January 9. The opposition leader has been released hours earlier.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/09/venezuela-s-maduro-tests-opposition-with-brief-detention-of-key-leader_6736881_4.html"
    },
    {
        "title": "Army chief Joseph Aoun elected as Lebanese president",
        "summary": "Aoun received 99 out of 128 votes in Parliament after failing to get the required majority in the first round earlier in the day.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/09/army-chief-joseph-aoun-elected-as-lebanese-president_6736864_4.html"
    },
    {
        "title": "Bikes to blame for Paris's slow buses",
        "summary": "Paris City Council and bus users agree that bus traffic in the capital has been neglected for too long in favor of cyclists. An agreement was recently signed to try and improve bus traffic.",
        "link": "https://www.lemonde.fr/en/transport/article/2025/01/09/bikes-to-blame-for-paris-s-slow-buses_6736873_216.html"
    },
    {
        "title": "'Not a cent' of Libyan money spent on political campaigns, Sarkozy tells French court",
        "summary": "Former French president Nicolas Sarkozy was defiant in court on Thursday as he denied charges of illegal campaign financing against him.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/09/not-a-cent-of-libyan-money-spent-on-political-campaigns-sarkozy-tells-french-court_6736867_7.html"
    },
    {
        "title": "Former US president Jimmy Carter honored with state funeral",
        "summary": "All five living US presidents gathered in Washington for Carter's state funeral. President Joe Biden delivered a eulogy.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/09/former-us-president-jimmy-carter-honored-with-state-funeral_6736868_4.html"
    },
    {
        "title": "Spanish group buys Christian Lacroix",
        "summary": "The ready-to-wear brand, founded in France in 1987 was acquired by Sociedad Textil Lonia from American Falic.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/09/christian-lacroix-becomes-spanish_6736865_19.html"
    },
    {
        "title": "Denmark outraged following Trump's statements on Greenland",
        "summary": "During a press conference, the president-elect of the United States did not rule out the use of force to seize the autonomous territory. His remarks have sparked strong reactions within the Scandinavian kingdom, a NATO member.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/08/denmark-outraged-following-trump-s-statements-on-greenland_6736844_4.html"
    },
    {
        "title": "In 'The Room Next Door,' Pedro Almodovar captures the depths of friendship at death's doorstep",
        "summary": "Spanish filmmaker's first movie shot in the US captures the bond between two women, as one claims her final act.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/09/in-the-room-next-door-pedro-almodovar-captures-the-depths-of-friendship-at-death-s-doorstep_6736853_30.html"
    },
    {
        "title": "French authorities promised to 'combat agribashing.' But attacks on intensive agriculture are scant",
        "summary": "Five years after being set up in certain parts of France, with much fanfare, the bodies monitoring this controversial 'ideological' concept have seen little or no activity, according to documents obtained by the ARIA association.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/09/french-authorities-promised-to-combat-agribashing-but-attacks-on-intensive-agriculture-are-scant_6736852_114.html"
    },
    {
        "title": "In South Korea, impeached president capitalizes on the tangle of investigations against him",
        "summary": "Accused of attempting to impose martial law, impeached president Yoon Suk Yeol refuses arrest, shielded by a Praetorian guard-like protection.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/in-south-korea-impeached-president-capitalizes-on-the-tangle-of-investigations-against-him_6736886_4.html"
    },
    {
        "title": "How French counter-terrorism services have changed practices since the January 2015 attacks",
        "summary": "Although clues existed ahead of the attacks on 'Charlie Hebdo,' in Montrouge and on a kosher supermarket near Paris, they had not been put together. Since then, certain practices have been strengthened, such as collaboration between domestic and foreign intelligence, and the framework within which intelligence services are authorized to use tapping techniques.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/09/how-french-counter-terrorism-services-have-changed-practices-since-the-january-2015-attacks_6736877_7.html"
    },
    {
        "title": "Costa Rica President Chaves does not like criticism, nor the press",
        "summary": "In his weekly televised press conference, Rodrigo Chaves spares no effort in hurling insults at the media and journalists who point out his mistakes.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/09/costa-rica-president-chaves-does-not-like-criticism-nor-the-press_6736849_4.html"
    },
    {
        "title": "UK to sanction Channel people-smugglers in migration crackdown",
        "summary": "The journeys – often in overloaded, poorly maintained inflatable vessels that are ill-suited to open seas – began on a large scale in 2018.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2025/01/09/uk-to-sanction-channel-people-smugglers-in-migration-crackdown_6736850_135.html"
    },
    {
        "title": "Los Angeles fires: In Hollywood, evacuation orders lifted for most affected areas",
        "summary": "After Pacific Palisades, the San Fernando Valley and Altadena, a new fire broke out on Wednesday evening in the Hollywood Hills, a few hundred meters from the famous Walk of Fame. At least five people died as a result of these winter fires fueled by strong winds.",
        "link": "https://www.lemonde.fr/en/environment/video/2025/01/09/los-angeles-fires-in-hollywood-evacuation-orders-lifted-for-most-affected-areas_6736869_114.html"
    },
    {
        "title": "Kamel Daoud: 'It's more fruitful to be a traitor than a conformist'",
        "summary": "The winner of the Prix Goncourt 2024 talks about the controversy sparked by the award and his support for writer Boualem Sansal, imprisoned in Algeria.",
        "link": "https://www.lemonde.fr/en/algeria/article/2025/01/09/kamel-daoud-it-s-more-fruitful-to-be-a-traitor-than-a-conformist_6736855_221.html"
    },
    {
        "title": "Diplomatic gulf between France and Algeria widens",
        "summary": "By questioning Algeria's 'honor' over the arrest of a French-Algerian writer, French President Emmanuel Macron is rekindling tension between the two countries.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/01/10/diplomatic-gulf-between-france-and-algeria-widens_6736889_124.html"
    },
    {
        "title": "Furikake makes its comeback in Japan",
        "summary": "Once considered 'vulgar,' the culinary topping sprinkled over rice is experiencing a sharp rise in sales. While tourists are seduced by the variety of flavors it offers, its affordable price appeals to households hit by inflation.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/furikake-makes-its-comeback-in-japan_6736887_4.html"
    },
    {
        "title": "Trump 'setting up' meeting with Putin",
        "summary": "US president-elect Donald Trump said Thursday that Russia's Vladimir Putin expressed a desire to meet, and that a rendezvous between the pair was being arranged.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/trump-setting-up-meeting-with-putin_6736890_4.html"
    },
    {
        "title": "Immigration takes center stage in Germany's election campaign",
        "summary": "The attack in Magdeburg on December 20 has pushed the issue of immigration to the top of the agenda for all German political parties, not just the far-right AfD, in the run-up to the February 23 parliamentary elections.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/09/immigration-takes-center-stage-in-germany-s-election-campaign_6736866_4.html"
    },
    {
        "title": "The threat of intermediate-range missiles returns to Europe",
        "summary": "The launch of a Russian intermediate-range ballistic missile at Ukraine in late November 2024 is forcing Western nations to consider redeveloping IRBMs, whose use had been banned at the end of the Cold War.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/the-threat-of-intermediate-range-missiles-returns-to-europe_6736893_4.html"
    },
    {
        "title": "2024, the hottest year on record and the first to exceed the 1.5°C global warming threshold",
        "summary": "The main cause of overheating is the accumulation of greenhouse gases in the atmosphere, mainly due to the burning of coal, oil and gas. This has led to an increase in heatwaves, floods, droughts and fires.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/10/2024-the-hottest-year-on-record-and-the-first-to-exceed-the-1-5-c-global-warming-threshold_6736896_114.html"
    },
    {
        "title": "Kremlin says Putin ready for talks with Trump",
        "summary": "Trump, who will be inaugurated on January 20, has repeatedly said he can bring a swift end to the nearly three-year conflict between Russia and Ukraine, without presenting a concrete plan.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/kremlin-says-putin-ready-for-talks-with-trump_6736902_4.html"
    },
    {
        "title": "Nobel laureate Malala Yousafzai to visit native Pakistan for girls' summit",
        "summary": "The Nobel Peace Prize laureate was evacuated from the country in 2012 after being shot by the Pakistan Taliban, which was enraged by her activism, and has returned only a handful of times since.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/nobel-laureate-malala-yousafzai-to-visit-native-pakistan-for-girls-summit_6736901_4.html"
    },
    {
        "title": "Syrian transitional cabinet is stocked with Ahmed al-Sharaa's loyalists",
        "summary": "The country's strongman has surrounded himself with close associates, former jihadists and conservative Islamist technocrats with whom he governed the province of Idlib.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/syrian-transitional-cabinet-is-stocked-with-ahmed-al-sharaa-s-loyalists_6736898_4.html"
    },
    {
        "title": "Jewish families hurt by 'indifference and oblivion' to 2015 Paris kosher store attack",
        "summary": "Ten years after the hostage crisis attack that left four people dead at the Hyper Cacher supermarket in Paris, and facing a rise in anti-Semitic incidents, the local Jewish community is 'sad and bitter.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/09/jewish-families-hurt-by-indifference-and-oblivion-to-2015-paris-kosher-store-attack_6736854_7.html"
    },
    {
        "title": "Controversy over management of Los Angeles fires intensifies",
        "summary": "With less than 12 days to go before the administration change in Washington, Democrats are seeking to show that they have the situation under control.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/01/10/controversy-over-management-of-los-angeles-fires-intensifies_6736905_114.html"
    },
    {
        "title": "On X, Elon Musk normalizes the German far right",
        "summary": "For over an hour on January 9, the AfD chancellery candidate spoke live to the American billionaire, evoking a 'communist' Hitler and the 'huge side effects' of vaccines.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/on-x-elon-musk-normalizes-the-german-far-right_6736904_4.html"
    },
    {
        "title": "Kyiv begins mass operation to seal borders for draft evaders",
        "summary": "Ukrainian police said on Friday, January 10, they were conducting hundreds of raids nationwide to shut down routes used by military-aged men to flee the country to avoid military service.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/kyiv-begins-mass-operation-to-seal-borders-for-draft-evaders_6736903_4.html"
    },
    {
        "title": "France charges founder of adult website linked to mass rape trial",
        "summary": "Isaac Steidl, the founder and manager of the Coco.fr website, was charged with offenses including administering an online platform to facilitate an illegal transaction by an organized gang.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/10/france-charges-founder-of-adult-website-linked-to-mass-rape-trial_6736899_7.html"
    },
    {
        "title": "Venezuela closes Colombia border ahead of Maduro's swearing-in",
        "summary": "Nicolas Maduro is set to be inaugurated for a third term despite alleged vote fraud and international condemnation of his repressive tactics. His opponent was briefly detained at a protest on Thursday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/venezuela-closes-colombia-border-ahead-of-maduro-s-swearing-in_6736907_4.html"
    },
    {
        "title": "Turkey said France must take French jihadists out of Syria",
        "summary": "Turkey's foreign minister accused France of ignoring Ankara's security concerns, adding that the US was their 'only counterpart' in Syria.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/turkey-said-france-must-take-french-jihadists-out-of-syria_6736906_4.html"
    },
    {
        "title": "TikTok ban in the US: What can we expect from the Supreme Court hearing?",
        "summary": "A hearing is taking place on Friday before the US's highest court, which will have to decide between defending freedom of expression and national security. President-elect Donald Trump now wants to avoid shutting down the app.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/10/tiktok-ban-in-the-us-what-can-we-expect-from-the-supreme-court-hearing_6736909_13.html"
    },
    {
        "title": "Trump sentenced to 'unconditional discharge' for hush money conviction",
        "summary": "US President-elect Donald Trump was sentenced Friday in his hush money case, but the judge declined to impose any punishment.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/10/trump-sentenced-to-unconditional-discharge-for-hush-money-conviction_6736913_133.html"
    },
    {
        "title": "Nicolas Maduro sworn in as Venezuela's president amid global outcry",
        "summary": "Maduro will now start his third 6-year term, despite claims of election fraud and voter repression.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/nicolas-maduro-sworn-in-as-venezuela-s-president-amid-global-outcry_6736912_4.html"
    },
    {
        "title": "Paris says Algeria 'seeking to humiliate France'",
        "summary": "The rift between Paris and Algiers grew wider on Friday, after France arrested four Algerian influencers and Algeria continued its detention of French-Algerian writer Boualem Sansal.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/paris-says-algeria-seeking-to-humiliate-france_6736914_4.html"
    },
    {
        "title": "Sarkozy attacks 'liars and swindlers' in first statement at Lybian campaign financing trial",
        "summary": "'There is no corruption money because there was no corruption of the candidate,' the former French president assured a Paris court.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/10/sarkozy-attacks-liars-and-swindlers-in-first-statement-at-lybian-campaign-financing-trial_6736916_7.html"
    },
    {
        "title": "Trump revives imperialism à la Teddy Roosevelt",
        "summary": "Donald Trump's positioning on Greenland and the Panama Canal echoes the Monroe Doctrine, which established the 'Western Hemisphere' as an area of US hegemony.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/trump-revives-imperialism-a-la-teddy-roosevelt_6736920_4.html"
    },
    {
        "title": "Biden extends US stay for Venezuelans, Salvadorans",
        "summary": "'Temporary protected status' (TPS) is granted to foreign citizens who cannot safely return home because of war, natural disasters or other 'extraordinary' conditions. The move comes less than 10 days before the inauguration of President-elect Donald Trump, who has pledged to carry out a mass deportation of migrants after taking office.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/10/biden-extends-us-stay-for-venezuelans-salvadorans_6736921_4.html"
    }
]