[
    {
        "title": "French immigration law: Le Pen's kiss of death",
        "summary": "After claiming it would vote against the text, Le Pen's far-right party finally did a U-turn so it could boast a win in terms of 'national preference.'",
        "link": "https://www.lemonde.fr/en/politics/article/2023/12/20/french-immigration-law-le-pen-s-kiss-of-death_6361269_5.html"
    },
    {
        "title": "Macron calls immigration law 'shield we needed,' pushing back on far right's 'victory' claim",
        "summary": "President Emmanuel Macron pushed back against Marine Le Pen's claim that the law adopted by Parliament was an 'ideological victory' for the far right.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/12/20/macron-calls-immigration-law-a-shield-we-needed_6362492_5.html"
    },
    {
        "title": "'The Global South defends its interests but does not offer an alternative model to the Western order'",
        "summary": "The wars in Ukraine and Gaza led to the emergence of a powerful movement in opposition to Western countries, with demands for a fairer international order, writes Le Monde editorialist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/12/20/the-global-south-defends-its-interests-but-does-not-offer-an-alternative-model-to-the-western-order_6360972_23.html"
    },
    {
        "title": "Ukrainian pilots run major risks in outdated Soviet helicopters",
        "summary": "At the controls of old Soviet Mil Mi-8s, two young soldiers attest to the difficulty of fighting against a much better-equipped Russian army.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/20/ukrainian-pilots-run-major-risks-in-outdated-soviet-helicopters_6361467_4.html"
    },
    {
        "title": "European Union finds budget reform deal to loosen rules",
        "summary": "The reform's goal is to loosen the stability pact that required countries to keep their public deficits below 3% of GDP and their debt below 60% of GDP.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/20/european-union-finds-budget-reform-deal-to-loosen-rules_6362360_19.html"
    },
    {
        "title": "Le Monde's top 10 destinations | #5 Enchanting Etel",
        "summary": "Where to travel in 2024? This year, Le Monde answers that question with 10 travel picks accessible by train from France. Discover two travel guides per week throughout December. Number 5: Brittany's Etel.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/12/20/le-monde-s-top-10-destinations-5-enchanting-etel_6360839_37.html"
    },
    {
        "title": "Russian writer Boris Akunin declared a 'terrorist' by Moscow",
        "summary": "All works by the successful author, living in exile in London, have been withdrawn from sale. Books by another writer, Dmitry Bykov, are facing the same fate.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/russian-writer-boris-akunin-declared-a-terrorist-by-moscow_6363020_4.html"
    },
    {
        "title": "Gérard Depardieu target of a 'manhunt,' according to Emmanuel Macron",
        "summary": "Describing himself as \"a great admirer\" of the French actor, the head of state declared Depardieu \"makes France proud.\"",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/20/gerard-depardieu-target-of-a-manhunt-according-to-emmanuel-macron_6362888_30.html"
    },
    {
        "title": "US release ally of Venezuelan president Nicolas Maduro in exchange for 10 jailed Americans",
        "summary": "The dealings between the rival governments come despite separate concerns over Maduro's escalation of a long-simmering territorial dispute with Guyana over the oil-rich Essequibo region.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/20/us-release-ally-of-venezuelan-president-nicolas-maduro-in-exchange-for-10-jailed-americans_6362954_4.html"
    },
    {
        "title": "New York City to ban solitary confinement, defying sitting mayor",
        "summary": "The measure was overwhelmingly approved on Wednesday, December 20, and has enough supporters on the council to overrule a potential veto from the mayor.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/new-york-city-to-ban-solitary-confinement-defying-sitting-mayor_6363086_4.html"
    },
    {
        "title": "Biden says Trump 'certainly supported an insurrection'",
        "summary": "After Donald Trump was barred by the Colorado Supreme Court from appearing on the state's primary ballot, Joe Biden made rare comments about the Republican's legal case.",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/12/20/biden-says-trump-certainly-supported-an-insurrection_6362294_133.html"
    },
    {
        "title": "Trump puts presidential future in hands of Supreme Court",
        "summary": "The Colorado Supreme Court ruled on Tuesday that the former president could not take part in the next election because of the role he played in the January 6, 2022, insurrection. Trump said he would file an appeal to the US Supreme Court.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/20/trump-puts-presidential-future-in-hands-of-supreme-court_6360504_4.html"
    },
    {
        "title": "Employers' federation warns French economy will 'massively' need foreigners",
        "summary": "The MEDEF employers' federation stayed at arm's length from the tense debates on the government's immigration bill. But it warned on Tuesday that France will need 3.9 million foreign workers by 2050.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/20/employers-federation-warns-french-economy-will-massively-need-foreigners_6361566_7.html"
    },
    {
        "title": "EU agrees major reform to asylum laws",
        "summary": "European Union leaders and top officials hailed a 'historic' breakthrough in talks on Wednesday on new rules to control migration, but critics say the reforms will weaken the rights of asylum-seekers.",
        "link": "https://www.lemonde.fr/en/european-union/article/2023/12/20/eu-agrees-major-reform-to-asylum-laws_6360705_156.html"
    },
    {
        "title": "Why eating at the right time protects your heart",
        "summary": "An early breakfast and somewhat early dinner are associated with a lower risk of heart attack or stroke, according to a new online study.",
        "link": "https://www.lemonde.fr/en/science/article/2023/12/20/eating-at-the-right-time-will-protect-your-heart_6360007_10.html"
    },
    {
        "title": "French domestic intelligence chief appointed head of foreign espionage",
        "summary": "Nicolas Lerner, who was head of the DGSI domestic intelligence service, was named to head the DGSE agency made famous by the TV show 'The Bureau.'",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/20/french-domestic-intelligence-chief-appointed-head-of-foreign-espionage_6360939_7.html"
    },
    {
        "title": "Pharma firm Servier ordered to pay millions over deadly Mediator drug",
        "summary": "A French court ordered Servier to pay more than €415 million in damages over a scandal involving a diabetes drug linked to hundreds of deaths.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2023/12/20/pharma-firm-servier-ordered-to-pay-millions-over-deadly-mediator-drug_6362459_105.html"
    },
    {
        "title": "Court annuls European Commission approval of Air France-KLM pandemic subsidies",
        "summary": "The European General Court ruled that the Air France-KLM holding and KLM were 'capable of benefiting, at least indirectly, from the advantage' granted by French government aid during the Covid-19 pandemic.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/20/court-annuls-european-commission-approval-of-air-france-klm-pandemic-subsidies_6361533_19.html"
    },
    {
        "title": "Paris 2024 Olympics: Surfing tower in Tahiti will be built, says chief organizer",
        "summary": "Tony Estanguet, the head of the Paris Olympics, supported plans that were recently called into question for the construction of a new judges' tower at the Teahupo'o beach, in French Polynesia.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/12/20/paris-2024-olympics-surfing-tower-in-tahiti-will-be-built-says-chief-organizer_6361698_9.html"
    },
    {
        "title": "France appoints first woman to head of intelligence agency",
        "summary": "Céline Berthon was appointed to head the DGSI domestic intelligence service.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/20/france-appoints-first-woman-to-head-of-intelligence-agency_6362624_7.html"
    },
    {
        "title": "Argentina: Milei announces sweeping reforms to deregulate country's economy",
        "summary": "The newly elected president who had pledged to curb inflation during his campaign unveiled on Wednesday a series of measures to deregulate Argentina's struggling economy.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/argentina-milei-announces-sweeping-reforms-to-deregulate-country-s-economy_6363152_4.html"
    },
    {
        "title": "In Paris, Hermann Nitsch's colors explode in the Musée de l'Orangerie",
        "summary": "The splendid final paintings by the Austrian artist – who died in 2022 – stand next to Claude Monet's 'Water Lilies' in a powerful tribute exhibition.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/21/in-paris-hermann-nitsch-s-colors-explode-in-the-musee-de-l-orangerie_6363218_30.html"
    },
    {
        "title": "In Belgium, the Catholic Church is accused of putting babies up for adoption without their mothers' consent",
        "summary": "Young pregnant women sent by their families to give birth in religious institutions have had their children taken away from them and given to adoptive parents in exchange for money. At least 30,000 newborns are thought to be affected.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/in-belgium-the-catholic-church-is-accused-of-putting-babies-up-for-adoption-without-their-mothers-consent_6363317_4.html"
    },
    {
        "title": "The French obsession with American Christmas movies",
        "summary": "The season kicked off in mid-October on French television, the beginning of two months of giant fir trees, sweaters, red hats and good feelings. This particular genre of TV comfort film presents a happy-ever-after America.",
        "link": "https://www.lemonde.fr/en/television-radio/article/2023/12/21/the-french-obsession-with-american-christmas-movies_6363383_100.html"
    },
    {
        "title": "What's in France's controversial immigration law?",
        "summary": "Parliament adopted on Tuesday night a law on immigration that was described as an 'ideological victory' by far-right leader Marine Le Pen.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/20/what-s-in-france-s-controversial-immigration-law_6361995_7.html"
    },
    {
        "title": "EU's von der Leyen looks to downgrade wolf protection status",
        "summary": "After bouncing back from near extinction, \"the concentration of wolf packs in some European regions has become a real danger, especially for livestock,\" the European Commission chief said on Wednesday.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/21/eu-s-von-der-leyen-looks-to-downgrade-wolf-protection-status_6363416_143.html"
    },
    {
        "title": "Movie clubs are back into action",
        "summary": "Faced with falling attendance, independent movie theaters are relying on the revival of these cinephile events to build audience loyalty and boost their programming.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/21/movie-clubs-are-back-into-action_6363583_117.html"
    },
    {
        "title": "François Hollande: 'Originally from the center-left, Macron is now doomed to end up with the right, including the hardest right'",
        "summary": "In an interview with Le Monde, the former French president analyzes how the adoption by Parliament of the immigration law represents his successor's rightward drift.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/21/francois-hollande-originally-from-the-center-left-macron-is-now-doomed-to-end-up-with-the-right-including-the-hardest-right_6364113_7.html"
    },
    {
        "title": "'We got things done': Defiant Macron defends 'courageaous' immigration law",
        "summary": "Speaking on French television for two hours on Wednesday evening, the French president robustly defended his support of the divisive 'immigration' bill. But he failed to persuade everyone in his camp.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/21/we-got-things-done-defiant-macron-defends-courageaous-immigration-law_6364245_7.html"
    },
    {
        "title": "Milei unveils series of austerity measures as thousands take to the streets",
        "summary": "Argentina's new president announced more than 300 measures on Wednesday, as his government had previously taken action to crack down on the demonstrations they would trigger.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/milei-unveils-series-of-austerity-measures-as-thousands-take-to-the-streets_6364410_4.html"
    },
    {
        "title": "DRC elections: Voting extended to a second day after chaotic start",
        "summary": "The vote on Wednesday was marked by massive delays nationwide, with the electoral commission still attempting to deliver materials to voting stations long after polls were meant to have opened.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/drc-elections-voting-extended-to-a-second-day-after-chaotic-start_6364477_4.html"
    },
    {
        "title": "EU rules FIFA and UEFA defied competition law by blocking Super League",
        "summary": "The possibility of a Super League was revived on Thursday after the EU’s top court ruled UEFA and FIFA defied competition law by blocking the breakaway project.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/12/21/fifa-and-uefa-defy-competition-law-by-blocking-super-league_6364576_9.html"
    },
    {
        "title": "Italian MPs vote against reform of eurozone rescue fund",
        "summary": "Italy is the only country that has not yet ratified a 2021 reform of the European Stability Mechanism.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/12/21/italian-mps-vote-against-reform-of-eurozone-rescue-fund_6364676_143.html"
    },
    {
        "title": "Berlinale to honor Martin Scorsese with lifetime achievement award",
        "summary": "The Berlin film festival, the first of the year's major European film festivals, will run from February 15-25.  Scorsese won best director there in 2007 'The Departed'.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/21/berlinale-to-honor-martin-scorsese-for-lifetime-achievement_6364709_30.html"
    }
]