[
    {
        "title": "French PM offers protesting farmers key concession on diesel tax",
        "summary": "The prime minister announced his measures on a visit to a cattle farm in the Haute-Garonne department in southwest France, scene of the first roadblocks.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/26/french-pm-offers-protesting-farmers-key-concession-on-diesel-tax_6469014_7.html"
    },
    {
        "title": "ProLogium, the mysterious Taiwanese start-up planning to build battery gigafactory in France",
        "summary": "The company has opened a factory to start mass production in Taiwan. It remains tight-lipped about all its secrets.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/26/prologium-the-mysterious-taiwanese-start-up-planning-to-build-battery-gigafactory-in-france_6469245_19.html"
    },
    {
        "title": "Patrick Artus: 'There is a growing mistrust of China as a trading partner or as a location for direct investment'",
        "summary": "The economist observes that the global decline in trade should be kept in perspective. Above all, it signals a loss of confidence in China's role in the global economy.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/26/patrick-artus-there-is-a-growing-mistrust-of-china-as-a-trading-partner-or-as-a-location-for-direct-investment_6469709_23.html"
    },
    {
        "title": "ICJ demands Israel allow aid into Gaza, but stops short of ordering cease-fire",
        "summary": "The International Court of Justice demanded that Israel try to contain death and damage in the Palestinian enclave, in a case brought by South Africa accusing Israel of breaching the 1948 UN Genocide Convention.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/26/icj-demands-israel-allow-aid-into-gaza-but-stops-short-of-ordering-cease-fire_6468251_4.html"
    },
    {
        "title": "Trump ordered to pay E. Jean Carroll $83.3 million in defamation trial",
        "summary": "A jury has awarded additional damages to advice columnist E. Jean Carroll, who says former President Donald Trump damaged her reputation by calling her a liar after she accused him of sexual assault.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/26/trump-ordered-to-pay-e-jean-carroll-83-3-million-in-defamation-trial_6469874_133.html"
    },
    {
        "title": "Are American parents making their children's lives miserable?",
        "summary": "A long-term study of young Americans shows that, while their relationships with their parents are improving, their overall satisfaction with life is falling. Is this the fault of mom and dad?",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/01/26/are-american-parents-making-their-children-s-lives-miserable_6468915_310.html"
    },
    {
        "title": "Venezuela's Supreme Court disqualifies opposition leader from running for president",
        "summary": "The ruling on Friday bars the presidential candidacy of Maria Corina Machado, a longtime government foe whose opposition faction is backed by the United States.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/27/venezuela-s-supreme-court-disqualifies-opposition-leader-from-running-for-president_6469941_4.html"
    },
    {
        "title": "Taylor Swift deepfake porn images spark outrage",
        "summary": "Sexually explicit and abusive fake images of the American pop star began circulating widely this week on the social media platform X. Technology platforms and anti-abuse organizations have found the issue challenging to address.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/26/taylor-swift-deepfake-porn-images-spark-outrage_6469808_13.html"
    },
    {
        "title": "Boris Nadezhdin, uncertain presidential candidate and catalyst for protest in Russia",
        "summary": "The seasoned politician, long seen as harmless by authorities, is now attracting crowds and announced that he managed to gather the 100,000 signatures required for his candidacy in the March election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/26/boris-nadezhdin-uncertain-presidential-candidate-and-catalyst-for-protest-in-russia_6469113_4.html"
    },
    {
        "title": "UN agency says several employees sacked for alleged involvement in October 7 attack",
        "summary": "The head of the UN agency for Palestinian refugees said that 'several' employees had been fired and that an investigation was underway after Israeli authorities provided information about the staff members.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/26/un-agency-says-several-employees-sacked-for-alleged-involvement-in-october-7-attack_6468748_4.html"
    },
    {
        "title": "Ukraine's deep strike strategy",
        "summary": "Unable to break the frontline, Kyiv's forces are stepping up missile and drone strikes on Crimea and remote areas of Russian territory.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/26/ukraine-the-deep-strike-strategy_6468615_4.html"
    },
    {
        "title": "EU chief Michel drops bid for European Parliament seat",
        "summary": "European Council President Charles Michel said he was leaving the race, scheduled for June, after coming under 'personal attacks.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/26/eu-chief-michel-drops-bid-for-european-parliament-seat_6469377_4.html"
    },
    {
        "title": "Jurgen Klopp announces he's standing down as Liverpool manager at end of season",
        "summary": "Klopp revealed his shock decision to leave the Premier League club on Friday, saying he was 'running out of energy.'",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/01/26/jurgen-klopp-announces-he-s-standing-down-as-liverpool-manager-at-end-of-season_6468086_135.html"
    },
    {
        "title": "India celebrates France's Macron at annual military parade",
        "summary": "President Emmanuel Macron was guest of honor at a parade showcasing the country's military power and cultural heritage to mark its 75th Republic Day.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/26/india-celebrates-france-s-macron-at-annual-military-parade_6467690_4.html"
    },
    {
        "title": "Confidence in Boeing plummets",
        "summary": "Boeing had yet another setback when a Boeing 757 lost a nose wheel during takeoff. This incident happened when US regulators have stepped up aircraft inspections following the in-flight detachment of a piece from the fuselage of a Boeing 737 MAX 9.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/26/confidence-in-boeing-plummets_6468816_19.html"
    },
    {
        "title": "'It's hard to fail. But it's worse never to have tried to succeed': Should we put an end to inspirational office quotes?",
        "summary": "Once exclusive to startups, motivational quotes from figures like Gandhi, Churchill or Steve Jobs are now widespread across corporate walls. Intended to motivate staff, they can sometimes have the opposite effect.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/01/26/it-s-hard-to-fail-but-it-s-worse-never-to-have-tried-to-succeed-should-we-put-an-end-to-inspirational-office-quotes_6466300_39.html"
    },
    {
        "title": "French immigration law: Constitutional Council rejects measures largely on procedural grounds",
        "summary": "In their Thursday ruling, the nine members of the highest constitutional authority dismissed 32 out of 86 articles adopted by Parliament over procedural concerns. They partially or wholly rejected three articles as being substantively anticonstitutional.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/26/french-immigration-law-constitutional-council-rejects-measures-largely-on-procedural-grounds_6466765_7.html"
    },
    {
        "title": "LVMH makes record sales, despite slowdown in luxury goods market",
        "summary": "The world's number one luxury goods company reported a growth of 9% in 2023, reaching a turnover of €86.2 billion and net profits of €15.2 billion.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/26/lvmh-makes-record-sales-despite-slowdown-in-luxury-goods-market_6467525_19.html"
    },
    {
        "title": "French immigration law promulgated by Macron",
        "summary": "The text has been revised to remove several measures that were initially introduced under pressure from the right and subsequently criticized by the Constitutional Council.",
        "link": "https://www.lemonde.fr/en/immigration/article/2024/01/27/french-immigration-law-promulgated-by-macron_6470074_144.html"
    },
    {
        "title": "United States agrees to negotiate planned troop withdrawal from Iraq",
        "summary": "The discussions aim to outline a roadmap and timetable for ending the international coalition's mission against the Islamic State organization.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/27/united-states-agrees-to-negotiate-planned-troop-withdrawal-from-iraq_6470007_4.html"
    },
    {
        "title": "Nazi hunter Serge Klarsfeld no longer considers the French far right as an enemy",
        "summary": "Klarsfeld has dedicated his life to the memory of the Holocaust and denouncing the then openly anti-Semitic Front National. At 88, the historian now sees the party as an ally against anti-Jewish sentiment and the threat of Islamism.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/27/nazi-hunter-serge-klarsfeld-no-longer-considers-the-french-far-right-as-an-enemy_6470207_117.html"
    },
    {
        "title": "Sweden is moving backward on climate policy",
        "summary": "Elected in September 2022, the right-wing and far-right coalition is pursuing a policy that will cause CO2 emissions to rise by 2030 without explaining how it intends to meet its commitments at the European level.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/27/sweden-is-moving-backward-on-climate-policy_6470373_4.html"
    },
    {
        "title": "Washington green lights F-16 fighter jet sale to Turkey",
        "summary": "The decision on Friday comes after the Turkish government ratified Sweden's NATO membership earlier this week.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/27/washington-green-lights-f-16-fighter-jet-sale-to-turkey_6470240_133.html"
    },
    {
        "title": "Paris 2024: Hotel bookings in Marseille are not taking off for the Games",
        "summary": "Hotel professionals are hoping that the two matches involving the French men's football team will boost visitor numbers. The city is counting mainly on the impact of the arrival of the Olympic flame on May 8.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/27/paris-2024-hotel-bookings-in-marseille-are-not-taking-off-for-the-games_6470340_9.html"
    },
    {
        "title": "Australian Open: Sabalenka crushes Zheng in women's final",
        "summary": "Belarusian champion Aryna Sabalenka dominated Chinese challenger Zheng Qinwen in a 76-minute rout, claiming her second Grand Slam crown.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/27/australian-open-sabalenka-crushes-zheng-in-women-s-final_6470640_9.html"
    },
    {
        "title": "Macron's peaceful visit to India, a world away from French farmers' wrath",
        "summary": "Most of the president's trip on Thursday and Friday, January 25 and 26, was intended to be ceremonial, even at the risk of appearing out of step with the tense situation in France.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/27/macron-s-peaceful-visit-to-india-a-world-away-from-french-farmers-wrath_6470739_4.html"
    },
    {
        "title": "International Court of Justice calls for protecting Palestinians from genocide",
        "summary": "While The Hague's judges stopped short of directing Israel to stop its operations in Gaza, as South Africa had requested, they did require Israel to prevent any acts of genocide and to punish incitement to commit them.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/27/international-court-of-justice-calls-for-protecting-palestinians-from-genocide_6470838_4.html"
    },
    {
        "title": "Alpine Ski World Cup: France's Nils Allegre takes first career win",
        "summary": "30-year-old French skier Nils Allegre upset a field of higher-ranked favorites, including season leader Marco Odermatt, to claim his first career World Cup victory in a tight super-G in adverse snow conditions.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/27/alpine-ski-world-cup-france-s-nils-allegre-takes-first-career-win_6470971_9.html"
    },
    {
        "title": "France keeps up its pressure on the EU's AI Act, despite mounting criticism",
        "summary": "Although EU member-states are being asked to ratify the European regulation bill, Paris has pointed out 'a few points that still appear to us to raise problems,' particularly concerning intellectual property rights.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/27/france-keeps-up-its-pressure-on-the-eu-s-ai-act-despite-mounting-criticism_6471038_19.html"
    },
    {
        "title": "Alain Delon: His talent, family conflicts and political views over the years",
        "summary": "As Alain Delon's health has recently declined, his three children have begun to fight over his inheritance. 'Le Monde' has long covered Delon, since he was first mentioned in a May 14, 1958, film review.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/27/alain-delon-his-talent-family-conflicts-and-political-views-over-the-years_6471203_117.html"
    },
    {
        "title": "Paris 2024: The 'magic' of the Olympics put to the test by a discontented France",
        "summary": "Six months before the Games's start, complaints are mounting about the costs and inconvenience. The organizers want to believe that a spirit of harmony will prevail among the French public in the run-up to the competition.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/27/paris-2024-the-magic-of-the-olympics-put-to-the-test-by-a-discontented-france_6470506_23.html"
    },
    {
        "title": "Nazi death camp survivors gather on 79th anniversary of Auschwitz liberation",
        "summary": "Nearly 6 million Jews were killed by the Nazis during World War II. Observances were also held in many other countries on Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/27/nazi-death-camp-survivors-gather-on-79th-anniversary-of-auschwitz-liberation_6471304_4.html"
    }
]