[
    {
        "title": "2024 US presidential election calendar: Primaries, Trump's trials, and more key dates",
        "summary": "Donald Trump's multiple trials are scheduled to run from January to August, in parallel with the race to obtain the Republican nomination for president of the United States. The marathon begins in Iowa on Monday, January 15.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/15/2024-us-presidential-election-calendar-primaries-trump-s-trials-and-more-key-dates_6434765_133.html"
    },
    {
        "title": "Israel-Hamas war: 'We all know that a purely military solution is not the appropriate answer'",
        "summary": "Josep Borrell, the head of European diplomacy, proposes a plan to prevent the Israeli-Palestinian conflict from spreading to Lebanon and 'break the spiral of violence in the Middle East.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/15/israel-hamas-war-we-all-know-that-a-purely-military-solution-is-not-the-appropriate-answer_6434732_23.html"
    },
    {
        "title": "Cyclone Belal 'didn't cause the cataclysm we might have feared' on France's Réunion Island",
        "summary": "Initial reports from local authorities indicate that the French Indian Ocean island department suffered one fatality, widespread power outages and significant disruptions to its drinking water supply networks. Road conditions are still uncertain.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/15/cyclone-belal-didn-t-cause-the-cataclysm-we-might-have-feared-on-france-s-reunion-island_6434964_114.html"
    },
    {
        "title": "Davos 2024: Picking up the pieces of fractured capitalism",
        "summary": "At the World Economic Forum, which began on Monday, January 15, political and business leaders will gather in Switzerland for a week to ponder the state of the world against a backdrop of ever-increasing geopolitical, technological and climate risks.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/15/davos-2024-picking-up-the-pieces-of-fractured-capitalism_6435063_19.html"
    },
    {
        "title": "Houthi rebels continue attacks on US cargo ships",
        "summary": "Houthi rebels launched a missile that hit a US-owned ship on Monday near Yemen's coast in the Gulf of Aden, intensifying the already high tensions in the Red Sea following American-led strikes on the rebels.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/houthi-rebels-continue-attacks-on-us-cargo-ships_6435230_4.html"
    },
    {
        "title": "French education minister under fire over swipe at public schools",
        "summary": "Amélie Oudéa-Castéra said her children were attending private school because there had been 'loads of teaching hours without a serious replacement' teacher at her son's public school. But news reports cast doubts on her version of the story.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/15/french-education-minister-under-fire-over-swipe-at-public-schools_6433772_5.html"
    },
    {
        "title": "New Zealand's government veers hard right",
        "summary": "Prime Minister Christopher Luxon has had to join forces with 'anti-woke' nationalists and libertarians to form a coalition that is primarily aimed at dismantling the progressive legacy of Labor's Jacinda Ardern.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/new-zealand-s-government-veers-hard-right_6435163_4.html"
    },
    {
        "title": "Footage of Cyclone Belal hitting France's Réunion Island",
        "summary": "The island has returned to red alert status after being placed on the highest alert, violet, on Monday morning, due to the passage of the potentially devastating cyclone.",
        "link": "https://www.lemonde.fr/en/videos/video/2024/01/15/footage-of-cyclone-belal-hitting-france-s-reunion-island_6434368_108.html"
    },
    {
        "title": "Opponents of France's immigration law take to street protests",
        "summary": "Several thousand people marched on Sunday across France to demand the withdrawal of the restrictive bill adopted by Parliament. Another day of demonstrations will be held next Sunday, ahead of the Constitutional Council's ruling on the law on January 25.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/15/opponents-of-france-s-immigration-law-take-to-street-protests_6433872_7.html"
    },
    {
        "title": "Two French school heads charged with failing to report child abuse",
        "summary": "One has admitted that she had thought she should make a report, but that she didn't do it, mainly because she 'didn't have time.' The other school head has denied his responsibility. They are facing five years' imprisonment and a €75,000 fine.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/15/two-french-school-heads-charged-with-failing-to-report-child-abuse_6434666_7.html"
    },
    {
        "title": "Lai Ching-te's victory in Taiwan calls China's strategy into question",
        "summary": "The third consecutive election in Taiwan of a pro-independence presidential candidate on Saturday, January 13, demonstrated the Taiwanese people's mistrust towards mainland China. In response, Beijing has stepped up its threats.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/lai-ching-te-s-victory-in-taiwan-calls-china-s-strategy-into-question_6434004_4.html"
    },
    {
        "title": "Iran releases two journalists who covered the death of Mahsa Amini",
        "summary": "Two months ahead of the parliamentary elections, Niloofar Hamedi and Elaheh Mohammadi, convicted at a trial in October, have been released from prison on bail pending their appeal.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/iran-releases-two-journalists-who-covered-the-death-of-mahsa-amini_6434534_4.html"
    },
    {
        "title": "Paris's Louvre museum hikes prices almost 30%",
        "summary": "The price of tickets to enter the world's most visited museum rose from €17 to €22. It cited rising energy costs as a justification.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/15/paris-louvre-museum-hikes-prices-almost-30_6434103_7.html"
    },
    {
        "title": "'In China, a new ill omen has emerged: Deflation'",
        "summary": "Beijing is betting on industry, with massive funding for metallurgy, automobiles and electrical equipment. It could lead to overcapacity with devastating consequences for the planet, writes economic columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/15/in-china-a-new-ill-omen-has-emerged-deflation_6434169_23.html"
    },
    {
        "title": "Iceland volcano eruption leaves houses on fire as lava spills into small town",
        "summary": "Houses in the town of Grindavik were in flames after lava from the Sundhnjukagigar volcano seeped into the small town.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/15/iceland-volcano-eruption-leaves-houses-on-fire-as-lava-spills-into-small-town_6433376_114.html"
    },
    {
        "title": "2024: A crucial year for climate diplomacy",
        "summary": "More than half the world's voting-age population is set to go to the polls this year, including in India and the US, major greenhouse gas emitters.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/15/2024-a-crucial-year-for-climate-diplomacy_6432282_114.html"
    },
    {
        "title": "German farmers protest against fuel subsidy cuts in Berlin",
        "summary": "Farmers drove thousands of tractors into the capital as the culmination of a week of demonstrations against Scholz's center-left government's plan to cut tax breaks on diesel, at a time of deep general public discontent.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/01/15/german-farmers-protest-against-fuel-subsidy-cuts-in-berlin_6434037_143.html"
    },
    {
        "title": "At Davos, the spectacle of global diplomacy is good for business",
        "summary": "The World Economic Forum kicks off on Tuesday in the Swiss Alpine resort. For paying participants, this is above all an opportunity for fruitful informal exchanges.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/15/at-davos-the-spectacle-of-global-diplomacy-is-good-for-business_6432580_4.html"
    },
    {
        "title": "Donald Trump secures a widely anticipated victory in the Iowa caucuses",
        "summary": "CNN and CBS rapidly predicted the result in Trump's favor over former UN ambassador Nikki Haley and Florida Governor Ron DeSantis, although his victory margin was not immediately clear.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/16/donald-trump-wins-widely-expected-victory-in-the-iowa-caucuses_6435363_133.html"
    },
    {
        "title": "North Korea closes agencies charged with reunification with South",
        "summary": "The announcement from state media on Tuesday state follows leader Kim Jong Un's decision to halt reconciliation efforts with the South.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/01/16/north-korea-closes-agencies-charged-with-reunification-with-south_6435297_153.html"
    },
    {
        "title": "Hyundai's flying taxi takes shape",
        "summary": "At the Consumer Electronics Show in Las Vegas, the Korean company unveiled a vertical take-off aircraft capable of carrying four passengers. The vehicle is expected to be certified by US authorities for commercial services in 2028.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/16/hyundai-s-flying-taxi-takes-shape_6435462_19.html"
    },
    {
        "title": "European elections 2024: Eric Ciotti confirms François-Xavier Bellamy as head of Les Républicains party",
        "summary": "Bellamy will once again head the right-wing campaign for the June 9 election, replicating his role from 2019 when he garnered a lackluster 8.48% of the vote.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/16/european-elections-2024-eric-ciotti-confirms-francois-xavier-bellamy-as-head-of-les-republicains-party_6435562_5.html"
    },
    {
        "title": "Alain Delon's children wage public war for more than just movie star's inheritance",
        "summary": "There is no love lost between the three children of the famed French actor, who was weakened by a stroke and a serious illness. Anthony, Anouchka, and Alain-Fabien have been at each other's throats since the start of the year, with rampant insults, sordid accusations, and lawsuits.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/16/alain-delon-s-children-wage-public-war-for-more-than-just-movie-star-s-inheritance_6435728_30.html"
    },
    {
        "title": "Emmy Awards 2024: 'Succession' and 'The Bear' lead the way",
        "summary": "'Succession' took home the award for best drama series and 'The Bear' for best comedy, with both shows sweeping the acting categories at Monday night's Emmys.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/16/emmy-awards-2024-succession-and-the-bear-lead-the-way_6435761_30.html"
    },
    {
        "title": "US condemns 'reckless' Iran missile strikes in Iraq",
        "summary": "Iran’s Revolutionary Guards claimed that it had hit the headquarters of Mossad, the Israeli intelligence agency.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/us-condemns-reckless-iran-missile-strikes-in-iraq_6435960_4.html"
    },
    {
        "title": "Ukraine claims to have shot down Russian spy plane, in blow to Moscow",
        "summary": "The Ukrainian army said it destroyed two valuable aircraft, including a Beriev A-50, of which the Russian air force has very few.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/ukraine-claims-to-have-shot-down-russian-spy-plane-in-blow-to-moscow_6436092_4.html"
    },
    {
        "title": "Republican primaries: In Iowa, Trump achieves a predictable, crushing first victory",
        "summary": "The former president won 51% of the vote, with Ron DeSantis receiving 21.2% and Nikki Haley 19.1%. Although Iowa represents just 40 delegates in the race for the nomination, the state traditionally sets the tone for the opening election period.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/republican-primaries-in-iowa-trump-achieves-a-predictable-crushing-first-victory_6436423_4.html"
    },
    {
        "title": "'Succession', 'The Bear', and 'Beef' dominate the 2024 Emmy awards",
        "summary": "The Emmy awards, held on Monday, had been postponed since September 2023 due to the actors' and writers' strikes in Hollywood.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/16/succession-the-bear-and-beef-dominate-the-2024-emmy-awards_6436324_30.html"
    },
    {
        "title": "Raphaël Glucksmann: 'The main issue at the European level is not Macron or Le Pen'",
        "summary": "In an interview with Le Monde, the  left-wing MEP and candidate for the June 9 European elections calls for 'real political and budgetary power' for the EU, to implement 'a tax on the largest fortunes.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/16/raphael-glucksmann-the-main-issue-at-the-european-level-is-not-macron-or-le-pen_6435529_5.html"
    },
    {
        "title": "Amélie Oudéa-Castéra, the education minister accused of fleeing public schools",
        "summary": "France's newly promoted education minister offended teachers by expressing dissatisfaction with her son's six-month experience in public school. Her comments highlight a wider problem in Paris, where 50% of privileged pupils now attend private schools.",
        "link": "https://www.lemonde.fr/en/education/article/2024/01/16/amelie-oudea-castera-the-education-minister-accused-of-fleeing-public-schools_6436588_104.html"
    },
    {
        "title": "Macron to hold rare press conference in prime-time",
        "summary": "French President Emmanuel Macron will answer journalists' questions on Tuesday evening. His reshuffled government, his next policy priorities, and June's European elections will be on the agenda.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/16/macron-to-hold-rare-press-conference-in-prime-time_6436886_5.html"
    },
    {
        "title": "Mauritius lifts maximum alert in the wake of storm Belal",
        "summary": "Tropical storm Belal has claimed the life of one person on the island nation, submerged numerous cars under floodwaters, led to flight cancellations and 8,400 people being left without power.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/16/mauritius-lifts-maximum-alert-in-the-wake-of-storm-belal_6436720_114.html"
    },
    {
        "title": "Paris 2024 Olympics: Seine bouquinistes' anger still unabated",
        "summary": "The police is proposing to dismantle and then reinstall 428 of the 932 boxes owned by booksellers along the Seine river, on which the opening ceremony will take place. No agreement has been reached for compensation.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/16/paris-2024-olympics-seine-bouquinistes-anger-still-unabated_6437249_19.html"
    },
    {
        "title": "France's footballer union launches lawsuit to protect sidelined players",
        "summary": "The UNFP wants to ban clubs from forcing undesired players to train apart from the first team. It has filed a complaint for extortion and harassment.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/16/france-s-footballer-union-launches-lawsuit-to-protect-sidelined-players_6437150_9.html"
    },
    {
        "title": "US says it seized Iranian missile parts bound for Houthi rebels",
        "summary": "The raid, which happened on Thursday, January 11, took place in the Arabian Sea, where Navy SEALs found cruise and ballistic missile components.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/us-says-it-seized-iranian-missile-parts-bound-for-houthi-rebels_6437084_4.html"
    },
    {
        "title": "EU adds Hamas leader Sinwar to 'terrorist' list",
        "summary": "Yahya Sinwar, the leader of Hamas in the Gaza Strip and the alleged mastermind behind the October 7 attacks on Israel, is now specifically targeted by an asset freeze and sanctions, just as Hamas is as a movement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/eu-adds-hamas-leader-sinwar-to-terrorist-list_6437348_4.html"
    },
    {
        "title": "French police violence victim describes his devastated life: 'The reality is that I'm dead'",
        "summary": "Théodore Luhaka was left disabled after a violent arrest in a Paris suburb in 2017. In court, he described what he's been living through ever since.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/16/french-police-violence-victim-describes-his-devastated-life-the-reality-is-that-i-m-dead_6437514_7.html"
    },
    {
        "title": "Ahead of Olympics, French sporting figures visit Auschwitz to combat hate",
        "summary": "At the initiative of former basketball player Richard Dacoury, a 'journey in the memory of champions' took place on Sunday in Poland, attended by French sporting figures.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/16/ahead-of-olympics-french-sporting-figures-visit-auschwitz-to-combat-hate_6437679_9.html"
    },
    {
        "title": "French court upholds charge against Lafarge over Syria dealings",
        "summary": "An appeals court ruled the cement maker could be charged with complicity in crimes against humanity.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2024/01/16/french-court-upholds-charge-against-lafarge-over-syria-dealings_6437547_105.html"
    },
    {
        "title": "French rugby player Chalureau cleared of racist motivation in 2020 attack",
        "summary": "His six-month suspended prison sentence for the attack was upheld in a French court on Tuesday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/16/french-rugby-player-chalureau-cleared-of-racist-motivation-in-2020-attack_6437481_7.html"
    },
    {
        "title": "Birth rates continued to fall in 2023 in aging France",
        "summary": "Last year, 678,000 babies were born in France, 6.6% fewer than in 2022, and almost 20% fewer than in 2010, according to the annual review. After the pandemic, life expectancy is on the rise again, boosting the proportion of older people in the population.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/16/birth-rates-continued-to-fall-in-2023-in-aging-france_6437811_7.html"
    },
    {
        "title": "Davos 2024: 'Bill Gates knows he's no longer the prophet of our times'",
        "summary": "The Covid pandemic is old news at the World Economic Forum. Yet that hasn't stopped the American billionaire from focusing on vaccination, despite accusations leveled against him, writes economic columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/davos-2024-bill-gates-knows-he-s-no-longer-the-prophet-of-our-times_6438077_4.html"
    },
    {
        "title": "Life and eternal death of the Asian gigantopithecus, the largest ape that ever lived",
        "summary": "'Gigantopithecus blacki,' a direct cousin of the orangutan, disappeared around 250,000 years ago, a victim of climate change.",
        "link": "https://www.lemonde.fr/en/science/article/2024/01/16/life-and-eternal-death-of-the-asian-gigantopithecus-the-largest-ape-that-ever-lived_6438176_10.html"
    },
    {
        "title": "Comoros President Assoumani wins disputed re-election",
        "summary": "Suspicions of election fraud emerged during Sunday's vote due to the late publication of voting lists, with opposition leaders saying many people were left unsure where they were supposed to vote.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/16/comoros-president-assoumani-wins-disputed-re-election_6438242_4.html"
    }
]