[
    {
        "title": "US TikTok ban: 5 questions to understand what could happen",
        "summary": "There are many political, legal and technological uncertainties surrounding the banning of the platform, which, by law, is due to take effect on Sunday, January 19.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/01/18/us-tiktok-ban-5-questions-to-understand-what-could-happen_6737174_13.html"
    },
    {
        "title": "Gaza ceasefire: Families of Israeli hostages and Palestinian prisoners await the first releases",
        "summary": "The Israeli government has formally approved the ceasefire agreement with Hamas, paving the way for the release of hostages held by the Islamist movement since the October 7 attack, in exchange for the freeing of Palestinian prisoners.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/gaza-ceasefire-families-of-israeli-hostages-and-palestinian-prisoners-await-the-first-releases_6737168_4.html"
    },
    {
        "title": "Why Macron belongs to the 'far center'",
        "summary": "In addition to the far left and far right, according to historian Pierre Serna, there is also a centrist form of extremism, one that has been present in France since the Revolution. Today, it is embodied by Emmanuel Macron.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/18/why-macron-belongs-to-the-far-center_6737173_23.html"
    },
    {
        "title": "From butterflies to climate, Camille Parmesan, scientific refugee in France, far from Trump's America",
        "summary": "In 2018, during Donald Trump's first term in office, the butterfly and climate change specialist was exiled to France. With the billionaire's new victory, the Texan, based in the Pyrénées, has ruled out working in the US again.",
        "link": "https://www.lemonde.fr/en/science/article/2025/01/19/from-butterflies-to-climate-camille-parmesan-scientific-refugee-in-france-far-from-trump-s-america_6737181_10.html"
    },
    {
        "title": "Over 70 arrested at London pro-Palestinian rally on eve of Gaza truce",
        "summary": "The ceasefire, which comes into effect Sunday morning, involves the release of Israeli hostages held by Hamas and Palestinian prisoners held by Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/over-70-arrested-at-london-pro-palestinian-rally-on-eve-of-gaza-truce_6737178_4.html"
    },
    {
        "title": "'Babygirl': A woman in control of her desires",
        "summary": "A depiction of a sadomasochistic relationship between a CEO and an intern, Halina Reijn's film keeps its distance and misses the meeting of the characters.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/19/babygirl-a-woman-in-control-of-her-desires_6737179_30.html"
    },
    {
        "title": "Houthis warn of 'consequences' for any attacks on Yemen during Gaza ceasefire",
        "summary": "On Friday, the Yemeni rebels warned they would keep up their attacks if Israel did not respect the terms of the ceasefire with Hamas, which is scheduled to begin at 0630 GMT Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/houthis-warn-of-consequences-for-any-attacks-on-yemen-during-gaza-ceasefire_6737180_4.html"
    },
    {
        "title": "India: Court finds man guilty in infamous hospital rape and murder case",
        "summary": "After a trainee doctor was found raped and murdered in a hospital last year, nationwide protests and strikes rocked India. The trial was fast-tracked through the justice system, and a 33-year-old man was found guilty of the doctor's rape and murder.",
        "link": "https://www.lemonde.fr/en/india/article/2025/01/18/india-court-finds-man-guilty-in-infamous-hospital-rape-and-murder-case_6737167_168.html"
    },
    {
        "title": "Gaza ceasefire: Netanyahu demands list of hostages, mediator Qatar announces truce starts Sunday morning",
        "summary": "A ceasefire in the Gaza Strip will take effect at 6:30 am GMT on Sunday morning, said Qatar. Israeli Prime Minister Benjamin Netanyahu demanded that Hamas provide a list of names of hostages to be freed on Sunday before any prisoner swap takes place. On Saturday, he said Israel reserves 'the right to resume the war if necessary.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/17/netanyahu-s-office-says-cabinet-to-meet-on-friday-over-ceasefire-after-hostage-deal-finalized_6737123_4.html"
    },
    {
        "title": "Dozens injured in Spanish ski resort accident",
        "summary": "At least 30 people have been injured in a ski lift accident at the Spanish resort of Astún, in the Aragon region, near the French border. Regional emergency services said that 10 people needed to hospitalized, including two who were seriously injured.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/dozens-injured-in-spanish-ski-resort-accident_6737175_4.html"
    },
    {
        "title": "Ukrainian poet and corporal Yaryna Chornohuz, life between words and weapons",
        "summary": "Being committed to her country's defense since 2019, both through her writings and on the front lines, in March 2024 the soldier was awarded the Taras Shevchenko National Prize of Ukraine for Literature, the highest distinction for a Ukrainian writer.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/18/ukrainian-poet-and-corporal-yaryna-chornohuz-life-between-words-and-weapons_6737169_30.html"
    },
    {
        "title": "Tunis: Hundreds rally to demand release of opposition figure Abir Moussi",
        "summary": "Abir Moussi, 49, an opposition politician and critic of President Kais Saied, has spent over a year in jail for spreading 'false news' after her arrest outside of the presidential palace in October 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/tunis-hundreds-rally-to-demand-release-of-opposition-figure-abir-moussi_6737176_4.html"
    },
    {
        "title": "Chinese diplomacy towards Syria's new regime hampered by presence of Uyghur fighters",
        "summary": "Uyghur fighters from the Turkistan Islamic Party helped Hayat Tahrir al-Sham overthrow the Bashar al-Assad regime, hindering Beijing's diplomatic support and economic aid.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/chinese-diplomacy-towards-syria-s-new-regime-hampered-by-presence-of-uyghur-fighters_6737165_4.html"
    },
    {
        "title": "Lebanon: President says Israel must withdraw by January 26 deadline",
        "summary": "Lebanon's new president Joseph Aoun, speaking to visiting United Nations chief Antonio Guterres, added that Israel's ongoing military actions in the south of the country 'completely contradicts what was stated in the ceasefire agreement.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/lebanon-president-says-israel-must-withdraw-by-january-26-deadline_6737170_4.html"
    },
    {
        "title": "UK: Following Elon Musk's accusations, the government announces a new audit into rape gangs",
        "summary": "The UK's interior minister, Yvette Cooper, announced on Thursday that a budget of nearly 6 million euros would be allocated to fund new local investigations into the scandal that has affected dozens of towns in central and northern England since 2000.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/uk-following-elon-musk-s-accusations-the-government-announces-a-new-audit-into-rape-gangs_6737164_4.html"
    },
    {
        "title": "South Korea's president goes on trial as investigators seek to extend detention",
        "summary": "Impeached South Korean President Yoon Suk Yeol spoke for 40 minutes in court, in a hearing on whether to set him free, or extend his detention for around another 20 days. The court's ruling is expected late on Saturday or early Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/south-korea-s-president-goes-on-trial-as-investigators-seek-to-extend-detention_6737166_4.html"
    },
    {
        "title": "When it comes to Donald Trump, Volodymyr Zelensky is all in",
        "summary": "The two political leaders got off to a bad start in 2019. Three years later, war broke out. With just a few days left until Trump's second inauguration, Le Monde looks back on a turbulent relationship.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/when-it-comes-to-donald-trump-volodymyr-zelensky-is-all-in_6737161_4.html"
    },
    {
        "title": "Los Angeles's historic architecture goes up in flames",
        "summary": "The list of sites, buildings and architect's houses destroyed by fire is growing longer by the day, testifying to the disappearance of a precious heritage.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/01/17/in-los-angeles-architecture-goes-up-in-flames_6737117_30.html"
    },
    {
        "title": "South Korea's impeached president is arrested over a martial law declaration as his supporters riot",
        "summary": "Yoon Suk Yeol, who has been in detention since he was apprehended Wednesday in a massive law enforcement operation at his residential compound, faces potential rebellion charges linked to his declaration of martial law on December 3, which set off the country's most serious political crisis since its democratization in the late 1980s.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/south-korea-s-impeached-president-is-arrested-over-a-martial-law-declaration-as-his-supporters-riot_6737182_4.html"
    },
    {
        "title": "Three questions to understand the Kurds' situation in Syria",
        "summary": "Although the new Syrian authorities have shown openness toward them, the Kurdish forces, which lead the autonomous entity in the country's northeast, which Turkey has vowed to annihilate, have much to fear from a new deal, one likely backed by the US.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/three-questions-to-understand-the-kurds-situation-in-syria_6737183_4.html"
    },
    {
        "title": "War in Ukraine: Some 300 North Korean soldiers are thought to have died on the front lines",
        "summary": "The large number of victims could end up posing a problem for Kim Jong-un.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/18/war-in-ukraine-some-300-north-korean-soldiers-are-thought-to-have-died-on-the-front-lines_6737172_4.html"
    },
    {
        "title": "Donald Trump's inauguration, between festivities and business allegiance",
        "summary": "Due to the freezing temperatures expected, the ceremony marking the president-elect's swearing-in on Monday will take place in the Congressional Rotunda rather than on Washington's National Mall, in front of an audience of billionaires, tech executives and representatives of the global far-right.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/donald-trump-s-inauguration-between-festivities-and-business-allegiance_6737184_4.html"
    },
    {
        "title": "TikTok suspends app within United States",
        "summary": "'We are fortunate that President Trump has indicated that he will work with us on a solution to reinstate TikTok once he takes office,' the message to users said once the app went dark.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/19/tiktok-suspends-app-within-united-states_6737185_133.html"
    },
    {
        "title": "Gaza ceasefire to begin Sunday morning",
        "summary": "During an initial 42-day ceasefire, Palestinian militant groups will hand over 33 hostages, three of them on Sunday, and Israel will release hundreds of Palestinian prisoners, some of whom will be deported.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/gaza-ceasefire-to-begin-sunday-morning_6737188_4.html"
    },
    {
        "title": "Israel announces Gaza ceasefire begins at 10:15 am after receiving hostage list",
        "summary": "After a nearly three-hour delay, a ceasefire in Gaza has begun. The truce had been postponed on Israeli Prime Minister Benjamin Netanyahu's orders, after Hamas delays in naming the three hostages it planned to release later in the day.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/19/israel-announces-gaza-ceasefire-begins-at-10-15-am-after-receiving-hostage-list_6737189_4.html"
    },
    {
        "title": "Brussels, faced with Musk's algorithms and Trump's tariffs, tries to show its strength",
        "summary": "On Friday, the European Commission announced it was both taking its investigation into X further and modernizing its free trade agreement with Mexico, anticipating the new US administration's possible tariff hikes.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/19/brussels-faced-with-musk-s-algorithms-and-trump-s-tariffs-tries-to-show-its-strength_6737191_19.html"
    },
    {
        "title": "French far right torn between fascination and mistrust of Elon Musk",
        "summary": "While the billionaire Donald Trump ally has supported the British and German far right, he has yet to meddle in French politics. This is a relief for the Rassemblement National, which has approached the Musk issue with caution.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/19/french-far-right-torn-between-fascination-and-mistrust-of-elon-musk_6737192_5.html"
    }
]