[
    {
        "title": "The Gaza Strip: 20 years of Le Monde covering this increasingly inaccessible territory",
        "summary": "Correspondents describe the particular context of the Palestinian enclave, which despite experiencing four conflicts between 2008 and 2021, has received less attention from the media than the West Bank.",
        "link": "https://www.lemonde.fr/en/about-us/article/2023/10/31/the-gaza-strip-20-years-of-le-monde-covering-this-increasingly-inaccessible-territory_6217426_115.html"
    },
    {
        "title": "Israeli airstrike of Gaza's refugee camp leaves dozens dead",
        "summary": "Israel confirmed its armed forces carried out an airstrike on the Jabalia refugee camp, saying it killed a top Hamas commander involved in the October 7 attacks.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/31/israeli-airstrike-of-gaza-s-refugee-camp-leaves-dozens-dead_6217493_4.html"
    },
    {
        "title": "Arab regimes destabilized by war between Israel and Hamas",
        "summary": "While people across the Arab world are mobilizing for the Palestinian cause, the region's leaders have adopted a united front against Israel. One of their concerns is that the authoritarian model they've sought to impose will not withstand the public's anger.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/11/01/arab-regimes-destabilized-by-war-between-israel-and-hamas_6217628_23.html"
    },
    {
        "title": "Liaoning: China's emerging industrial hub",
        "summary": "The old Northeastern industrial province has undergone a spectacular technological transformation and established a model in which the public authorities and the private sector are steering the development of world-class companies.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/01/liaoning-china-s-emerging-industrial-hub_6217696_19.html"
    },
    {
        "title": "Greek economy minister welcomes his country's recovery",
        "summary": "After years of historic economic depression, Greece's economy has shown signs of recovery. Kostis Hatzidakis, who maintains caution, emphasizes the importance of reducing debt while addressing tax evasion.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/10/31/greek-economy-minister-welcomes-his-country-s-recovery_6217560_19.html"
    },
    {
        "title": "Louvre Abu Dhabi: A  twist in the antiquities trafficking case?",
        "summary": "German art dealer Serop Simonian, who has been suspected of selling objects of dubious provenance to the museum, was extradited to France in mid-September.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/10/31/louvre-abu-dhabi-a-twist-in-the-antiquities-trafficking-case_6217127_30.html"
    },
    {
        "title": "Paris prosecutor opens investigation after Stars of David found tagged on buildings",
        "summary": "Dozens of Stars of David were sprayed on buildings around the city and its suburbs, seen as threatening Jews amid the war between Israel and Hamas.",
        "link": "https://www.lemonde.fr/en/france/article/2023/10/31/paris-prosecutor-opens-investigation-after-stars-of-david-found-tagged-on-buildings_6216629_7.html"
    },
    {
        "title": "Israeli hostages: Netanyahu's war cabinet is determined to force Hamas to fold",
        "summary": "Israeli forces are stepping up their military operations in the Gaza Strip while claiming to be pursuing their objective of freeing prisoners of the Islamist movement.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/31/israeli-hostages-netanyahu-s-war-cabinet-is-determined-to-force-hamas-to-fold_6216794_4.html"
    },
    {
        "title": "Interview with a vampire expert: 'Our fascination with vampires is linked to our fascination with death'",
        "summary": "French anthropologist Philippe Charlier explores our popular fascination with vampires, which he believes reveals a fundamental fear of otherness as well as probes questions related to what lies between life and death.",
        "link": "https://www.lemonde.fr/en/religions/article/2023/10/31/interview-with-a-vampire-expert-our-fascination-with-vampires-is-linked-to-our-fascination-with-death_6217293_63.html"
    },
    {
        "title": "US National Security Advisor Jake Sullivan: 'Protecting civilians in Gaza is a moral and strategic necessity'",
        "summary": "In an exclusive interview, National Security Advisor Jake Sullivan explains why the Biden administration feels there is 'a moral and a strategic necessity' to protect Palestinian civilians in the Gaza Strip, as the Israeli army pushes its ground offensive in the northern part of the territory.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/31/us-national-security-advisor-jake-sullivan-protecting-civilians-in-gaza-is-a-moral-and-strategic-necessity_6216263_4.html"
    },
    {
        "title": "Hezbollah wavers over launching a second front against Israel",
        "summary": "The most fervent Hezbollah militants do not understand why it has taken so long for Hezbollah to react to the war between Israel and Hamas. Others question the advisability of a new war at a time when Lebanon is already in crisis.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/31/hezbollah-wavers-over-launching-a-second-front-against-israel_6216927_4.html"
    },
    {
        "title": "World Cup 2034: After Australia's withdrawal, Saudi Arabia is sole bidder to host the competition",
        "summary": "On Tuesday, the Australian Football Association announced that it was abandoning its bid to host the 2034 World Cup. The Saudi kingdom has never been so close to becoming the tournament's host country.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/10/31/world-cup-2034-after-australia-s-withdrawal-saudi-arabia-is-sole-bidder-to-host-the-competition_6216994_9.html"
    },
    {
        "title": "French police shoot and wound woman who 'made threats' at Paris train station",
        "summary": "The woman had 'refused to comply' and threatened 'to blow herself up,' according to a police source. Two police officers shot and seriously wounded her. She had neither an explosive nor a weapon on her.",
        "link": "https://www.lemonde.fr/en/france/article/2023/10/31/french-police-shot-and-wounded-a-woman-who-made-threats-at-a-train-station_6216131_7.html"
    },
    {
        "title": "Messi wins eighth Ballon d'Or as Bonmati claims women's award",
        "summary": "Lionel Messi received the Ballon d'Or from David Beckham, the co-owner of Inter Miami, on Monday.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/10/31/messi-wins-eighth-ballon-d-or-as-bonmati-claims-women-s-award_6215962_9.html"
    },
    {
        "title": "'Carbon bombs' threaten the fight against global warming",
        "summary": "An investigation published by Le Monde and based on the work of two French NGOs on 422 fossil fuel extraction megaprojects highlights the cognitive dissonance of governments that continue to authorize fossil fuel projects while claiming to be committed to the energy transition.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/10/31/carbon-bombs-threaten-the-fight-against-global-warming_6216562_23.html"
    },
    {
        "title": "ArcelorMittal asked to leave Kazakhstan following tragedy in Kostenko coal mine",
        "summary": "A coal mine owned by the multinational company experienced a methane blast that killed 46 miners on October 28, leading Kazakh President Tokayev to call for the company's departure.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/31/arcelormittal-asked-to-leave-kazakhstan-following-tragedy-in-kostenko-coal-mine_6215995_4.html"
    },
    {
        "title": "'Carbon bombs': Why climate preservation relies on halting all fossil fuel expansion projects",
        "summary": "Existing infrastructure far exceeds the carbon budget required to stay below 1.5°C. The continued expansion of oil, gas and coal is incompatible with compliance with the Paris Agreement.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2023/10/31/carbon-bombs-why-climate-preservation-relies-on-halting-all-fossil-fuel-expansion-projects_6215895_8.html"
    },
    {
        "title": "In Barcelona, censored art now has its own museum",
        "summary": "Since 2018, Catalan collector Tatxo Benet has purchased almost 200 artworks from around the world that were subjected to censorship for one reason or another. Around 40 of these are on display in his Museum of Forbidden Art, which opened on October 26.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/10/31/in-barcelona-censored-art-now-has-its-own-museum_6215696_30.html"
    },
    {
        "title": "Macron to visit Kazakhstan and Uzbekistan to bolster France's influence in the region",
        "summary": "The French president heads to Central Asia on Wednesday in hopes of strengthening economic ties and discussing energy projects in a region contested by global powers.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2023/11/01/macron-to-visit-kazakhstan-and-uzbekistan-to-bolster-france-s-influence-in-the-region_6217927_153.html"
    },
    {
        "title": "Niger: Ousted President Momahed Bazoum sought to escape country",
        "summary": "According to the prosecutor, the alleged escape plan from house arrest involved getting to a hideout on the outskirts of Niamey before taking a helicopter toward Nigeria.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/01/niger-ousted-president-momahed-bazoum-sought-to-escape-country_6217795_124.html"
    },
    {
        "title": "In Germany, the wealthiest fear losing their parental leave allowance",
        "summary": "A heated debate is unfolding around a specific bill to abolish parental leave allowance for families with annual taxable incomes above €150,000.",
        "link": "https://www.lemonde.fr/en/germany/article/2023/11/01/in-germany-the-wealthiest-fear-losing-their-parental-leave-allowance_6217993_146.html"
    },
    {
        "title": "Nigeria: Jihadists kill 17 people in raid on remote village",
        "summary": "The assault occurred on Tuesday as a response to the villagers' refusal to comply with the jihadists' demand for a livestock tax payment.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/01/nigeria-jihadists-kill-17-people-in-raid-on-remote-village_6218160_4.html"
    },
    {
        "title": "Belgium, a 'social paradise' under threat",
        "summary": "The federal government remains generous, with a model based on redistribution, advantageous unemployment and wages and pensions indexed to inflation. But the public debt and deficit are worsening, undermining the system's sustainability.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/01/belgium-a-social-paradise-under-threat_6218226_19.html"
    },
    {
        "title": "Europe trails behind the United States in economic growth",
        "summary": "The eurozone economy contracted by 0.1% in the third quarter, while the US economy grew by 1.2%. Over the past fifteen years, the gap between Europe and America has widened steadily.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/01/europe-trails-behind-the-united-states-in-economic-growth_6218259_19.html"
    },
    {
        "title": "Kazakhstan's mining resources are increasingly coveted",
        "summary": "On November 1 and 2, President Emmanuel Macron will visit Kazakhstan and Uzbekistan. France hopes to strengthen its supply of critical metals in the region.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/01/kazakhstan-s-mining-resources-are-increasingly-coveted_6218425_19.html"
    },
    {
        "title": "'Carbon bombs': Explore the map of the world's biggest fossil fuel expansion projects",
        "summary": "Oil, gas, coal: 422 extraction sites alone are ruining the chances of limiting global warming to 1.5°C. An original map drawn up by two French NGOs has lifted the veil on the companies involved in these projects.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2023/10/31/carbon-bombs-explore-the-map-of-the-world-s-biggest-fossil-fuel-expansion-projects_6216063_8.html"
    },
    {
        "title": "Israel-Hamas war: Twenty-five days of incessant bombing on the people of Gaza",
        "summary": "Thousands of buildings razed to the ground, more than 8,000 dead and 1.4 million displaced: Israel has been carrying out strikes on densely populated areas in Gaza and imposing a siege on this vast open-air prison.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/01/israel-hamas-war-twenty-five-days-of-incessant-bombing-on-the-people-of-gaza_6218592_4.html"
    },
    {
        "title": "Asian immigration beyond stereotypes on display in Paris",
        "summary": "The National Museum of the History of Immigration exhibition 'East and Southeast Asian Immigration since 1860,' shows 150 years of evolution in the representation of Asian populations in France.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/11/01/asian-immigration-beyond-stereotypes-on-display-in-paris_6218093_30.html"
    },
    {
        "title": "German president asks for forgiveness for colonial crimes in Tanzania",
        "summary": "On a visit to the East African country, German President Frank-Walter Steinmeier apologized on Wednesday for atrocities committed by Germany during its colonial rule.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/01/german-president-asks-for-forgiveness-for-colonial-crimes_6218758_4.html"
    },
    {
        "title": "Israel-Hamas war: French tourist bookings to Jordan and Egypt plummet",
        "summary": "In October, French tourism professionals reported a drop in vacation reservations of up to 80% compared to 2022 over the same holiday period for the destinations closest to the Gaza Strip.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/01/israel-hamas-war-french-tourist-bookings-to-jordan-and-egypt-plummet_6218989_19.html"
    },
    {
        "title": "Storm Ciaran: France braces for 'weather bomb' in northwest",
        "summary": "The storm expected on November 1 and 2 could cause gusts of up to 170 km/h along the western Brittany coast.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/01/storm-ciaran-france-braces-for-weather-bomb-in-northwest_6218890_114.html"
    },
    {
        "title": "France's Sénat proposes law against inclusive writing to 'protect the French language'",
        "summary": "On Monday, the Sénat voted for an extensive ban on gender-inclusive writing. President Emmanuel Macron called to 'not give in to the zeitgeist.'",
        "link": "https://www.lemonde.fr/en/politics/article/2023/11/01/france-s-senat-proposes-law-against-inclusive-writing-to-protect-the-french-language_6219088_5.html"
    },
    {
        "title": "Macron in Kazakhstan to 'strengthen, complement and accelerate' cooperation",
        "summary": "The French president signed military and economic contracts with Astana, in a bid to 'accelerate cooperation' with the resource-rich state, which already supplies 40% of France's uranium.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/01/macron-in-kazakhstan-to-strengthen-complement-and-accelerate-cooperation_6219389_4.html"
    },
    {
        "title": "Matthew Perry, elegy for a sad clown",
        "summary": "The actor, who died on October 28, was the most constructed and endearing character in the cult series 'Friends'.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2023/11/01/matthew-perry-elegy-for-a-sad-clown_6219490_15.html"
    },
    {
        "title": "Second man to receive experimental pig heart transplant dies",
        "summary": "Lawrence Faucette, who was suffering from a terminal heart disease, lived for almost six weeks after the genetically modified pig heart was transplanted into his body.",
        "link": "https://www.lemonde.fr/en/united-states/article/2023/11/01/second-man-to-receive-experimental-pig-heart-transplant-dies_6219557_133.html"
    },
    {
        "title": "Peace Prize winner Narges Mohammadi's message from behind bars",
        "summary": "The activist and journalist expressed her 'sincere gratitude' to the Nobel Committee, lionized the 'non-violent and unstoppable' human rights movement in Iran, and concluded hopefully: 'Victory is not easy, but it is certain.'",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/01/peace-prize-winner-narges-mohammadi-s-message-from-behind-bars_6219457_4.html"
    },
    {
        "title": "76 wounded Palestinians and 335 foreigners in first evacuations from Gaza, refugee camp struck again",
        "summary": "The Rafah crossing opened on Wednesday for the first time in more than three weeks of brutal conflict to allow the evacuation of dozens of injured Palestinians requiring hospital treatment and hundreds of foreign passport holders.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/01/76-wounded-palestinians-and-335-foreigners-in-first-evacuations-from-gaza-refugee-camp-struck-again_6219756_4.html"
    },
    {
        "title": "Storm Ciaran: France's Atlantic and Channel coasts expect heavy rain and winds up to 170 km/h",
        "summary": "Parts of Brittany and Normandy are on 'red alert' for strongs winds, with the rest of the northwest on 'orange alert.' On Thursday, several public transport lines across 6 regions including Paris will be suspended, as well as a ban on truck traffic in Brittany.",
        "link": "https://www.lemonde.fr/en/environment/article/2023/11/01/storm-ciaran-french-atlantic-and-channel-coasts-expect-heavy-rain-and-winds-up-to-170-km-h_6219889_114.html"
    },
    {
        "title": "US Fed votes to maintain high interest rates",
        "summary": "The US Federal Reserve kept interest rates at a 22-year high for a second straight meeting, noting that 'economic activity expanded at a strong pace in the third quarter.'",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/01/us-fed-votes-to-maintain-high-interest-rates_6219922_4.html"
    },
    {
        "title": "'Carbon bombs': TotalEnergies is the world's second-largest extractor from huge deposits",
        "summary": "From Uganda to Kazakhstan, from the Russian Arctic to Norway and Brazil, the French group is linked to at least 23 giant hydrocarbon extraction sites, as an operator or shareholder",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2023/11/01/carbon-bombs-totalenergies-is-the-world-s-second-largest-extractor-from-huge-deposits_6219354_8.html"
    },
    {
        "title": "French telecom group Altice is on a precipice",
        "summary": "Patrick Drahi may be playing down Altice's colossal debt, but inflation and rising interest rates are forcing him to take on more debt. The company is teetering on the brink. His business partner's arrest in July, SFR's stagnation and this financial risk may push it over the edge.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/01/french-telecom-group-altice-is-on-a-precipice_6220253_19.html"
    }
]