[
    {
        "title": "Macron rules out naming a left-wing government citing need for 'institutional stability'",
        "summary": "The French president rejected the idea of a government led by the left-wing Nouveau Front Populaire (NFP), even though the alliance garnered the most votes in the July snap elections.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/26/macron-rules-out-naming-a-left-wing-government_6721916_5.html"
    },
    {
        "title": "Ukraine hit by largest Russian strike so far in the war",
        "summary": "According to President Volodymyr Zelensky, more than 100 missiles and 100 drones hit the entire country on Monday. Energy infrastructure was particularly targeted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/27/ukraine-hit-by-largest-russian-strike-so-far-in-the-war_6722059_4.html"
    },
    {
        "title": "Telegram, an app like no other, has largely eluded regulators",
        "summary": "Based in Dubai and reluctant to cooperate with authorities around the world, Telegram combines the characteristics of a messaging service with those of a social network.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/26/telegram-an-app-like-no-other-that-has-largely-eluded-regulators_6721871_13.html"
    },
    {
        "title": "2024 Paralympic Games: Wheelchair-bound in Paris, 'I get a knot in my stomach when I go out'",
        "summary": "While the hosting of the Paralympic Games is supposed to improve accessibility for people with reduced mobility, even getting around the capital is a challenge.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/26/2024-paralympic-games-wheelchair-bound-in-paris-i-get-a-knot-in-my-stomach-when-i-go-out_6721857_7.html"
    },
    {
        "title": "Venezuela opposition candidate Gonzalez Urrutia ignores summons",
        "summary": "Gonzalez Urrutia, 74, has been in hiding since after the election amid threats of arrest from contested President Nicolas Maduro.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/27/venezuela-opposition-candidate-gonzalez-urrutia-ignores-summons_6722024_4.html"
    },
    {
        "title": "How the mpox virus is adapting to humans",
        "summary": "The virus responsible for mpox is more complex than the one behind Covid-19. It originally developed from animals, but is now adapting genetically to humans, according to researchers.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/26/the-mpox-virus-is-now-adapting-to-humans_6721837_114.html"
    },
    {
        "title": "Colombia announces emergency imports of jet fuel while the government insists there are no shortages",
        "summary": "Two of the nation’s airlines reported jet fuel shortages over the weekend and said they would suspend ticket sales for some flights and cancel others, but the president said there were 'no shortages.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/27/colombia-announces-emergency-imports-of-jet-fuel-while-the-government-insists-there-are-no-shortages_6722022_4.html"
    },
    {
        "title": "Special counsel urges appeals court to revive Trump classified documents case",
        "summary": "Jack Smith is seeking to revive the case tossed out by District Judge Aileen Cannon, a Trump appointee, last month.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/27/special-counsel-urges-appeals-court-to-revive-trump-classified-documents-case_6721987_4.html"
    },
    {
        "title": "Hezbollah and Israel clash while avoiding all-out war",
        "summary": "Both sides are claiming victory after a confrontation on Sunday in which Israel managed to prevent a massive Hezbollah attack.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/hezbollah-and-israel-clash-while-avoiding-all-out-war_6721822_4.html"
    },
    {
        "title": "Matsusaka beef is as tender as foie gras and a culinary favorite",
        "summary": "'Influential Japanese cuisine' (1/6). Less well known than Kobe wagyu, but even rarer and more expensive, Matsusaka wagyu is making its way to the most refined tables. On the palate, this incomparably marbled meat makes a beefy impression.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/08/26/matsusaka-beef-is-as-tender-as-foie-gras-and-a-culinary-favorite_6721853_183.html"
    },
    {
        "title": "Panic mounts on pro-war Russian Telegram channels after Pavel Durov's arrest",
        "summary": "Russian soldiers and civilians alike are highly active users of the messaging app, which they fear may now be compromised.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/26/panic-mounts-on-pro-war-russian-telegram-channels-after-pavel-durov-s-arrest_6721621_13.html"
    },
    {
        "title": "Japan's space agency ends Moon probe operation",
        "summary": "The agency said it did not get a response from its lander after trying to communicate last week, following three frigid lunar nights or six cold weeks.",
        "link": "https://www.lemonde.fr/en/japan/article/2024/08/26/japan-s-space-agency-ends-moon-probe-operation_6721845_230.html"
    },
    {
        "title": "'Harris is redefining feminism and femininity in politics'",
        "summary": "Despite being a feminist and Black, the Democratic candidate who would be the first woman of color in the White House has taken a low-key approach to gender and ethnicity issues.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/harris-is-redefining-feminism-and-femininity-in-politics_6721804_4.html"
    },
    {
        "title": "IBM says will end research and development work in China",
        "summary": "The US computer giant has operated in China for decades and employs thousands of people in the country",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/26/ibm-says-will-end-research-and-development-work-in-china_6721870_19.html"
    },
    {
        "title": "Deep-sea seismometers off Haiti's coast take Earth's pulse",
        "summary": "During the Haiti Twist campaign, 65 of these 'guardians of the deep' were deployed, one every 5 kilometers along a 300-kilometer line. Before the hunt at sea began, to retrieve them and collect their precious data.",
        "link": "https://www.lemonde.fr/en/science/article/2024/08/26/deep-sea-seismometers-off-haiti-s-coast-take-earth-s-pulse_6721868_10.html"
    },
    {
        "title": "Australia registers record high winter temperature",
        "summary": "The mercury hit 41.6°C in part of its rugged and remote northwest coast. Official data shows average temperatures for the country steadily rising.",
        "link": "https://www.lemonde.fr/en/australia/article/2024/08/26/australia-registers-record-high-winter-temperature_6721880_223.html"
    },
    {
        "title": "How France's ultraright is reconfiguring itself",
        "summary": "The Rassemblement National's advance to power is reshuffling the deck when it comes to radical far-right groups. Although the party insists it is staying away from them, the porosity between the two remains.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/26/how-france-s-ultraright-is-reconfiguring-itself_6721691_7.html"
    },
    {
        "title": "Japan scrambles jets after Chinese aircraft 'violates' airspace",
        "summary": "Fighter jets were deployed 'on an emergency basis' after the two-minute incursion off the Danjo Islands, Japan's Defense Ministry said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/26/japan-scrambles-jets-after-chinese-aircraft-violates-airspace_6721847_4.html"
    },
    {
        "title": "In Solingen, Germany, Olaf Scholz promises to speed up expulsions",
        "summary": "The German chancellor, who visited Solingen, where a knife attack attributed to a Syrian refugee left three people dead, also promised to legislate on the carrying of weapons.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/27/in-germany-olaf-scholz-promises-to-speed-up-expulsions_6722127_4.html"
    },
    {
        "title": "In Tunisia, Kais Saied strengthens his grip before the presidential election",
        "summary": "The head of state, widely favored to win re-election after the ousting of most of his opponents, has carried out a government reshuffle, resulting in the replacement of 19 ministers and three secretaries of state.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/27/in-tunisia-kais-saied-strengthens-his-grip-before-the-presidential-election_6722093_124.html"
    },
    {
        "title": "At least 100 civilians killed in one of the deadliest attacks in Burkina Faso's history",
        "summary": "Jihadists affiliated with al-Qaeda attacked local residents who were digging a trench to protect their village on the recommendation of the junta leader.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/27/at-least-100-civilians-killed-in-one-of-the-deadliest-attacks-in-burkina-faso-s-history_6722130_124.html"
    },
    {
        "title": "Cuba is facing its worst social crisis since the collapse of the Soviet bloc",
        "summary": "Inequalities are growing within society, between islanders with family abroad and those without. Dependent on the money their relatives send them, Cubans have coined the phrase: Having 'fe', faith.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/27/cuba-is-facing-its-worst-social-crisis-since-the-collapse-of-the-soviet-bloc_6722133_4.html"
    },
    {
        "title": "UN chief launches 'global SOS' on rising sea levels in the Pacific",
        "summary": "A new report released by the top UN climate monitoring body showed seas had risen by around 15 centimeters in some parts of the Pacific in the last 30 years. The global average was 9.4 centimeters, according to the report.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/08/27/un-chief-launches-global-sos-on-rising-sea-levels-in-the-pacific_6722174_153.html"
    },
    {
        "title": "US Open: Djokovic and Gauff start title defenses with comfortable wins",
        "summary": "Novak Djokovic defeated Radu Albot, while Coco Gauff won against Varvara Gracheva on the first day of the US Open on Monday.",
        "link": "https://www.lemonde.fr/en/tennis/article/2024/08/27/us-open-djokovic-and-gauff-start-title-defenses-with-comfortable-wins_6722181_94.html"
    },
    {
        "title": "Haiti's economy is suffocated by gang violence: 'I'm leaving because of the insecurity'",
        "summary": "Economic activity has contracted for five consecutive years and could fall further in 2024, according to economists' forecasts, who blame the country's deep political and security crisis.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/26/haiti-s-economy-is-asphyxiated-by-gang-violence-i-m-leaving-because-of-the-insecurity_6721658_19.html"
    }
]