[
    {
        "title": "'Trump's Gulf trip perfectly illustrates his deal-centric diplomacy'",
        "summary": "Whether it's conflicts in the Middle East, between India and Pakistan or in Ukraine, the US president prioritizes economic interests over traditional foreign policy criteria. This approach doesn't always work, writes Le Monde columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/14/trump-s-gulf-trip-perfectly-illustrates-his-deal-centric-diplomacy_6741282_23.html"
    },
    {
        "title": "No mention of Putin on the Kremlin's list of negotiators for Ukraine talks in Turkey after Trump offers to attend",
        "summary": "The Kremlin initially was silent for a third day running on who would represent Moscow at the highly anticipated talks, which would be the first direct peace negotiations between Russian and Ukrainian officials in more than three years. Late Wednesday, however, the list of negotiators released by the Kremlin did not include Putin.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/trump-says-could-meet-putin-for-ukraine-talks-in-turkey_6741285_4.html"
    },
    {
        "title": "Leo XIV: The first steps of a pope with many faces",
        "summary": "While he seems to be followng in the footsteps of Francis, Robert Prevost is more elusive than his predecessors who ascended to the throne of Peter.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/leo-xiv-the-first-steps-of-a-pope-with-many-faces_6741290_4.html"
    },
    {
        "title": "French court rules Musk's emails to former Twitter employee constitute workplace harassment",
        "summary": "The Paris Court of Appeal has heavily sanctioned Twitter France for its treatment of an employee following the social network's acquisition by the American billionaire in 2022.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/05/14/french-court-rules-elon-s-musk-emails-to-former-twitter-employee-constitute-workplace-harassment_6741281_13.html"
    },
    {
        "title": "After an accusatory film, AP maintains Nick Ut's credit for the 'Napalm Girl' photo",
        "summary": "Associated Press, following a meticulous investigation based on previously unseen documents, continues to credit the photo to Nick Ut, while acknowledging that Bao Nguyen's documentary raises questions.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/15/after-an-accusatory-film-ap-maintains-nick-ut-s-credit-for-the-napalm-girl-photo_6741291_30.html"
    },
    {
        "title": "In 'Mission Impossible: The Final Reckoning,' Tom Cruise faces artificial intelligence",
        "summary": "The latest film following the adventures of Ethan Hunt and his team delivers its share of stunts, betrayals and acts of bravery but suffers from bad timing.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/14/in-mission-impossible-the-final-reckoning-tom-cruise-faces-artificial-intelligence_6741287_30.html"
    },
    {
        "title": "In Moldova, the European Commissioner for Enlargement seeks to reassure Eurosceptics",
        "summary": "Neighboring Romania, Moldova narrowly voted in favor of joining the European Union (EU) in October 2024. Marta Kos' visit aimed to promote the EU's efforts among those nostalgic for the Soviet era.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/in-moldova-the-european-commissioner-for-enlargement-seeks-to-reassure-eurosceptics_6741289_4.html"
    },
    {
        "title": "US announces fresh sanctions against Chinese, HK firms for aiding Iran's missile program",
        "summary": "Wednesday's sanctions come a day after the US announced new sanctions on Iranian oil sales to China, as President Donald Trump's administration continues its 'maximum pressure' campaign against Tehran while backing ongoing nuclear talks. 'The United States cannot allow Iran to develop intercontinental ballistic missiles,' US Treasury Secretary Scott Bessent said in a statement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/us-announces-fresh-sanctions-against-chinese-hk-firms-for-aiding-iran-s-missile-program_6741288_4.html"
    },
    {
        "title": "Trump's initiatives on Gaza, Yemen and Iran challenge Netanyahu",
        "summary": "By negotiating directly with Hamas, much to the dismay of the Israeli prime minister, Washington secured the release of American national Edan Alexander.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/trump-s-initiatives-on-gaza-yemen-and-iran-challenge-netanyahu_6741286_4.html"
    },
    {
        "title": "Merz vows to rev up German economic 'growth engine'",
        "summary": "Friedrich Merz's first speech as Germany's chancellor covered many topics, such as European and US unity on Ukraine, increased military spending, economic reform and the duty to prevent 'famine' in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/merz-vows-to-rev-up-german-economic-growth-engine_6741276_4.html"
    },
    {
        "title": "Netanyahu accuses Macron of siding with 'terrorist organization' after Israel criticism",
        "summary": "The French president accused Benjamin Netanyahu's government of 'unacceptable' behavior over its blockade of aid into Gaza in a televised interview on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/netanyahu-accuses-macron-of-siding-with-terrorist-organization-after-israel-criticism_6741278_4.html"
    },
    {
        "title": "French PM Bayrou strikes defiant note on child abuse scandal",
        "summary": "The 73-year-old politician faced one of the most delicate moments of his five months in office as he responded to questions from a committee investigating claims of sexual abuse at a Catholic school.",
        "link": "https://www.lemonde.fr/en/police-and-justice/article/2025/05/14/french-pm-bayrou-strikes-defiant-note-on-child-abuse-scandal_6741280_105.html"
    },
    {
        "title": "EU announces plan to cut regulations for farmers",
        "summary": "European Commissioner for the Economy Valdis Dombrovskis said the plans to simplify environmental requirements for farmers, following massive protests in 2024, will allow them to focus on 'farming, not forms.'",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/14/eu-announces-plan-to-cut-regulations-for-farmers_6741272_143.html"
    },
    {
        "title": "2025 Tour de France to climb Montmartre hill during final stage",
        "summary": "Before arriving on the Champs-Elysées, the final stage of the 2025 edition of the Tour de France will make a detour via hilly Montmartre, where the passage of cyclists during the road race of the Paris 2024 Olympic Games drew thousands of spectators.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/05/14/2025-tour-de-france-to-climb-montmartre-hill-during-final-stage_6741271_9.html"
    },
    {
        "title": "Trump suspends US sanctions on Syria following pressure from Saudi and Turkish allies",
        "summary": "'There is a new government that, hopefully, will succeed,' stated the US president, who met with his Syrian counterpart, Ahmed al-Sharaa, a former jihadist who had fought Americans in Iraq, on Wednesday morning in Riyadh.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/14/trump-suspends-us-sanctions-on-syria-following-pressure-from-saudi-and-turkish-allies_6741270_4.html"
    },
    {
        "title": "Depardieu, found guilty of sexual assaults, 'does not seem to have grasped the concept of consent,' according to Paris court",
        "summary": "An 18-month suspended sentence was handed down to the 76-year-old actor on Tuesday. He was judged for acts committed against two women in September 2021 during the filming of the movie 'Les Volets Verts.'",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/14/gerard-depardieu-sentenced-for-sexual-assaults-does-not-seem-to-have-grasped-the-concept-of-consent-according-to-the-paris-court_6741252_7.html"
    },
    {
        "title": "Macron judges Netanyahu's Gaza policy 'unacceptable'",
        "summary": "The French president said he was 'shaken' by the humanitarian crisis in the Gaza Strip and was harsh on Israel, though he refused to use the term 'genocide.' He also reiterated France's commitment to resolving the conflict in Ukraine.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/14/macron-judges-netanyahu-s-gaza-policy-unacceptable_6741267_5.html"
    },
    {
        "title": "Opening ceremony of the 78th Cannes Film Festival marked by global unrest",
        "summary": "Juliette Binoche, the jury president, paid tribute to photojournalist Fatima Hassouna, killed in the Gaza Strip. Receiving an honorary Palme d'Or, Robert De Niro urged 'all those who care about democracy to mobilize.'",
        "link": "https://www.lemonde.fr/en/cinema/article/2025/05/14/opening-ceremony-of-the-78th-cannes-film-festival-marked-by-global-unrest_6741264_31.html"
    },
    {
        "title": "Cannes 2025: Three films document the fate of Ukraine and its president",
        "summary": "Before the official opening ceremony, the festival organized a screening on Tuesday of 'Zelensky,' 'Notre guerre' and '2000 Meters to Andriivka' to continue supporting the country invaded by Russia.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/14/cannes-2025-three-films-document-the-fate-of-ukraine-and-its-president_6741274_30.html"
    },
    {
        "title": "A road trip across Europe by two reporters documents the radicalization toward the far right of the Romanian diaspora",
        "summary": "A Romanian couple is traveling across Europe in a camper van to investigate the lives of their fellow expatriates, who voted over 60% for the nationalist candidate, George Simion, in the first round of the Romanian presidential election on May 4.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/a-road-trip-across-europe-by-two-reporters-documents-the-radicalization-toward-the-far-right-of-the-romanian-diaspora_6741292_4.html"
    },
    {
        "title": "Cannes Festival bans actor accused of rape",
        "summary": "Cannes Film Festival director Thierry Fremaux confirmed to French magazine Télérama that Théo Navarro-Mussy, who has a secondary role in the film 'Dossier 137,' had been excluded because an appeal was underway. Navarro-Mussy's lawyer denied this.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/15/cannes-festival-bans-actor-accused-of-rape_6741293_30.html"
    },
    {
        "title": "Andriy Yermak, Zelensky's chief of staff: 'If Putin isn't in Turkey, it will be a clear signal that he does not want to stop the war'",
        "summary": "The chief of staff of the Ukrainian presidency asserts, in an interview with Le Monde, that Volodymyr Zelensky is ready to negotiate with Russia, alongside the US and Europe, but demands a complete and unconditional ceasefire beforehand.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/andriy-yermak-zelensky-s-chief-of-staff-if-putin-isn-t-in-turkey-it-will-be-a-clear-signal-that-he-does-not-want-to-stop-the-war_6741295_4.html"
    },
    {
        "title": "Syrian leader al-Sharaa hails Trumps' lifting of US sanctions",
        "summary": "The developments announced by Trump on Tuesday were a major boost for the Syrian president, who was previously imprisoned in Iraq for his role in the insurgency following the 2003 US-led invasion of the Arab country.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/13/trump-says-he-will-ease-sanctions-on-syria-and-move-to-restore-relations-with-new-leader_6741247_4.html"
    },
    {
        "title": "Todd Haynes at the Cannes Film Festival: 'In today's America, all bets are off'",
        "summary": "The American director, a pioneer of New Queer Cinema, received the Carrosse d'Or award on Wednesday at the Directors' Fortnight.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/15/todd-haynes-at-the-cannes-film-festival-in-today-s-america-all-bets-are-off_6741296_30.html"
    },
    {
        "title": "Paris' Musée de l'Orangerie showcases the vast artistic potential of blurriness",
        "summary": "The exhibition comprises 83 works by 61 artists, from the 19th century to the present, who, intentionally or not, have depicted forms in blurry and indecisive ways.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/15/paris-musee-de-l-orangerie-showcases-the-vast-artistic-potential-of-blurriness_6741294_30.html"
    },
    {
        "title": "Ukraine-Russia talks to begin in Turkey, without Putin",
        "summary": "Russia said Vladimir Putin will not attend today's peace talks in Istanbul after Ukrainian President Volodymyr Zelensky challenged him to attend.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/ukraine-russia-talks-in-turkey-set-to-begin-without-putin_6741297_4.html"
    },
    {
        "title": "Gérard Depardieu also convicted over 'secondary victimization' charges",
        "summary": "The French actor, who was found guilty of sexual assaults by a Paris court on Wednesday, was also ordered to pay €1,000 to his two victims on the grounds that they had been 'exposed to excessively harsh debates against them' due to the aggressive defense by Depardieu's lawyer, Jérémie Assous.",
        "link": "https://www.lemonde.fr/en/france/article/2025/05/15/gerard-depardieu-also-convicted-over-secondary-victimization-charges_6741298_7.html"
    },
    {
        "title": "Learning all the lessons from the Bétharram Catholic school child abuse scandal",
        "summary": "Prime Minister François Bayrou's hearing by a parliamentary inquiry commission on Wednesday took a political turn. Beyond the cover-up accusations, the lawmakers' work must lead to real progress, to allow victims to truly express themselves and have effective prevention.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/05/15/learning-all-the-lessons-from-the-betharram-catholic-school-child-abuse-scandal_6741301_23.html"
    },
    {
        "title": "France invests €10 million in Chernobyl emergency repairs after Russian drone strike",
        "summary": "A drone pierced the steel shell covering the former reactor and started a fire on the protective membrane. At the annual summit of the European Bank for Reconstruction and Development (EBRD), France announced an initial donation for the work.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/15/france-invests-10-million-in-chernobyl-emergency-repairs-after-russian-drone-strike_6741300_19.html"
    },
    {
        "title": "Germany's Merz promises 'most powerful conventional army in Europe'",
        "summary": "In his first speech to the Bundestag, the new chancellor emphasized the rearmament of the country and briefly addressed domestic politics, such as immigration, a particularly sensitive issue in the nation.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/15/germany-s-merz-promises-most-powerful-conventional-army-in-europe_6741302_4.html"
    },
    {
        "title": "Former French president Sarkozy's electronic tag removed",
        "summary": "France's highest appeals court in December 2024 ordered former French president Nicolas Sarkozy to wear the tag for a year after finding him guilty of illegal attempts to secure favors from a judge.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/15/former-french-president-sarkozy-s-electronic-tag-removed_6741303_5.html"
    },
    {
        "title": "France and Europe's economic appeal falters in the face of the US",
        "summary": "In 2024, France remained the leading destination for foreign investment in Europe, but these investments are at their lowest in eight years, according to EY's annual barometer.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/15/france-and-europe-s-economic-appeal-falters-in-the-face-of-the-us_6741306_19.html"
    }
]