[
    {
        "title": "Léon Marchand wins fourth gold at Paris Olympics",
        "summary": "The Frenchman won the 200m individual medley, setting his fourth Olympic record of the Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/02/leon-marchand-wins-fourth-gold-at-paris-olympics_6707760_9.html"
    },
    {
        "title": "How Léon Marchand crushes his competition",
        "summary": "The 22-year-old French swimmer dominates thanks to a major asset: his 'fifth stroke,' the underwater swimming at the start of each length, of which he is the master.",
        "link": "https://www.lemonde.fr/en/sports/video/2024/08/02/how-leon-marchand-crushes-his-competition_6707729_9.html"
    },
    {
        "title": "France beats Argentina 1-0 to reach men's soccer semifinals at Paris Olympics",
        "summary": "France won its only Olympic title in 1984, the year it also won the European Championship.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/02/france-beats-argentina-1-0-to-reach-men-s-soccer-semifinals-at-paris-olympics_6707808_7.html"
    },
    {
        "title": "Paris 2024: In the Olympic pool, China swims against the West",
        "summary": "Embroiled in a doping scandal and struggling at the start of the Games, the Chinese delegation got back on track with Pan Zhanle's victory in the 100-meter freestyle – a victory that rekindled the geopolitical tensions in the pool.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/02/paris-2024-in-the-olympic-pool-china-swims-against-the-west_6707737_9.html"
    },
    {
        "title": "Olympic swimming: Australia's McEvoy wins 50m freestyle gold ahead of Dressel and Manaudou",
        "summary": "In an extremely tight race, Cameron McEvoy won his first Olympic gold. Manaudou won a medal in the 50m for the fourth Games in a row.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/02/olympic-swimming-australia-s-mcevoy-wins-50m-freestyle-gold-ahead-of-dressel-and-manaudou_6707761_9.html"
    },
    {
        "title": "Paris Olympics: Teddy Riner, a total champion, wins third individual judo gold medal",
        "summary": "The French judo star is out of the ordinary in terms of longevity, achievements, physique and personality.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/02/paris-olympics-teddy-riner-a-total-champion-wins-third-individual-judo-gold-medal_6707744_9.html"
    },
    {
        "title": "Paris Olympics: Opening ceremony performers face 'quite terrifying' wave of hatred",
        "summary": "Drag queen Nicky Doll has in turn filed a complaint, this time against British activist Laurence Fox for defamation. The artists have also been getting a lot of positive feedback.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/02/paris-olympics-opening-ceremony-performers-face-quite-terrifying-wave-of-hatred_6707710_7.html"
    },
    {
        "title": "Harris 'honored to be presumptive Democratic nominee' after securing delegate votes",
        "summary": "The Democratic National Committee said Kamala Harris already had enough delegate votes to be the party's nominee, with voting closing on Monday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/02/harris-honored-to-be-presumptive-democratic-nominee-after-securing-delegate-votes_6707748_4.html"
    },
    {
        "title": "US to boost military presence in Middle East, sending fighter jet squadron, keeping carrier in region",
        "summary": "The assassinations of Hamas leader Ismail Haniyeh in Tehran on Wednesday, July 31 and senior Hezbollah commander Fouad Shukur in Beirut on Tuesday, July 30 risk escalating the fighting into an all-out regional war, with Iran also threatening to respond after the attack on its territory.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/03/us-to-boost-military-presence-in-middle-east-sending-fighter-jet-squadron-keeping-carrier-in-region_6707877_4.html"
    },
    {
        "title": "Dissidents freed in prisoner swap recount details of release, vow to keep up fight against Putin",
        "summary": "The historic trade was in the works for months and unfolded despite relations between Washington and Moscow being at their lowest point since the Cold War after Putin’s February 2022 invasion of Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/03/dissidents-freed-in-prisoner-swap-recount-details-of-release-vow-to-keep-up-fight-against-putin_6707842_4.html"
    },
    {
        "title": "Source close to Hezbollah reports Israeli strikes near Syria-Lebanon border",
        "summary": "Fighting between Israel and Hezbollah since October has killed at least 542 people on the Lebanese side, most of them fighters but also including 114 civilians, AFP reports.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/03/source-close-to-hezbollah-reports-israeli-strikes-near-syria-lebanon-border_6707978_4.html"
    },
    {
        "title": "Hezbollah promises Israel a 'well-studied retaliation'",
        "summary": "The leader of Lebanon's Shiite party, Hassan Nasrallah, spoke out on Thursday after the strike that claimed the life of Fouad Shukur, the organization's military chief.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/02/hezbollah-promises-israel-a-well-studied-retaliation_6707733_4.html"
    },
    {
        "title": "Paris Olympics: Plastic as ever-present as Coca-Cola at Olympic venues, despite promises of 'green' Games",
        "summary": "Paris 2024 pledged to crack down on plastic for a sustainable Games, but in many Olympic venues, reusable cups are filled from small plastic bottles.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/02/paris-olympics-plastic-as-ever-present-as-coca-cola-at-olympic-venues-despite-promises-of-green-games_6707772_114.html"
    },
    {
        "title": "Paris 2024 Olympics: Faced with gender row, Algeria supports boxer Imane Khelif",
        "summary": "After her brief fight against Italy's Angela Carini, public figures such as Elon Musk, Giorgia Meloni and J. K. Rowling questioned the Algerian athlete's legitimacy to compete in the women's category.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/02/olympics-2024-faced-with-gender-row-algeria-supports-boxer-imane-khelif_6707757_124.html"
    },
    {
        "title": "Battle rages over Venezuela's electoral system, the 'best in the world'",
        "summary": "The opposition and several foreign countries are calling for the publication of the minutes recorded in each polling station on the evening of the presidential election.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/02/battle-rages-over-venezuela-s-electoral-system-the-best-in-the-world_6707722_4.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 8: Celebrating one week of the Games",
        "summary": "Need a hand navigating the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with a handy guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/02/le-monde-s-paris-olympics-guide-day-8-celebrating-one-week-of-the-games_6707466_7.html"
    },
    {
        "title": "US files suit accusing TikTok of violating children's privacy",
        "summary": "The Department of Justice and Federal Trade Commission filed a civil suit alleging the app has collected and used personal data about young users with letting parents know.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/02/us-files-suit-accusing-tiktok-of-violating-children-s-privacy_6707753_13.html"
    },
    {
        "title": "Belarusian trampolinist is first neutral athlete to win Paris Olympics gold",
        "summary": "Ivan Litvinovich retained his title in the men's trampoline final.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/02/belarusian-trampolinist-is-first-neutral-athlete-to-win-paris-olympics-gold_6707767_9.html"
    },
    {
        "title": "The Holy Family Church, a precarious sanctuary for Gaza's Christians",
        "summary": "Around 500 parishioners are crammed into the religious complex, with very little food, one hour of electricity a day and the din of bombing raids all around them.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/03/the-holy-family-church-a-precarious-sanctuary-for-gaza-s-christians_6708044_4.html"
    },
    {
        "title": "Kamala Harris is reportedly interviewing six potential vice president picks this weekend",
        "summary": "Harris' interview list includes Govs. Andy Beshear of Kentucky, J.B. Pritzker of Illinois, Josh Shapiro of Pennsylvania and Tim Walz of Minnesota, as well as Sen. Mark Kelly of Arizona and Transportation Secretary Pete Buttigieg, AP sources say.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/08/03/kamala-harris-is-reportedly-interviewing-six-potential-vice-president-picks-this-weekend_6708275_133.html"
    },
    {
        "title": "Defense Secretary overrides plea agreement for accused 9/11 mastermind and two other defendants",
        "summary": "The cases of the defendants in the Sept. 11 attacks were reinstated as death penalty cases on Friday, August 2 – just two days after the military commission announced it had reached plea deals with Khalid Sheikh Mohammed and two accused accomplices. Letters sent to families of the nearly 3,000 people killed in the al-Qaida attacks said the plea agreement stipulated the three would serve life sentences.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/03/defense-secretary-overrides-plea-agreement-for-accused-9-11-mastermind-and-two-other-defendants_6708143_4.html"
    },
    {
        "title": "France tells nationals visiting Iran to leave 'as soon as possible'",
        "summary": "The French foreign ministry said there was 'increased risk of a military escalation in the region.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/02/france-tells-nationals-visiting-iran-to-leave-as-soon-as-possible_6707721_4.html"
    },
    {
        "title": "Indian spices targeted by health authorities worldwide",
        "summary": "Since the detection of a carcinogenic agent in spices intended for export, measures to inspect and recall these seasonings have increased.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/03/indian-spices-targeted-by-health-authorities-worldwide_6707911_114.html"
    },
    {
        "title": "2024 Olympics: At Paris's sold-out (and only) campsite",
        "summary": "During the Olympic Games, the campsite in the Bois de Boulogne  – the only one in Paris – is fully booked. Every night, some 2,000 people sleep there in tents, vans, caravans or cabins. Spots sold out two days after reservations opened last fall.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/03/2024-olympics-at-paris-s-sold-out-and-only-campsite_6708279_19.html"
    },
    {
        "title": "Snoop Dogg, the real mascot of the Paris Olympics",
        "summary": "The 52-year-old American rapper is NBC's (very) special correspondent for the Paris Olympics, and it looks like he's having the best two weeks of his life, much to the delight of the public and the American athletes.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/02/snoop-dogg-the-real-mascot-of-the-paris-olympics_6707752_9.html"
    },
    {
        "title": "Prisoner exchange between West and Russia is a diplomatic success with a bitter aftertaste",
        "summary": "Twenty-four people imprisoned in seven different countries, and two minors accompanying their parents, passed through Turkey's Ankara airport on Thursday, as part of the largest exchange ever organized since the fall of the Soviet Union.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/02/exchange-of-prisoners-between-west-and-russia-is-diplomatic-success-with-bitter-aftertaste_6707650_4.html"
    },
    {
        "title": "France-Argentina: From early goal to general brawl, a turbulent evening of football",
        "summary": "French coach Thierry Henry's team reached the Olympics semi-finals after a 1-0 victory over Argentina, marred by an altercation.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/03/france-argentina-from-early-goal-to-general-brawl-a-turbulent-evening-of-football_6708420_9.html"
    },
    {
        "title": "Paris Olympics: Biniam Girmay, the cyclist all of Africa has been waiting for",
        "summary": "The Tour de France 2024 green jersey starts the Paris Olympics road race on Saturday, where he will be the sole representative of his country, Eritrea.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/03/paris-olympics-biniam-girmay-the-cyclist-all-of-africa-has-been-waiting-for_6708416_124.html"
    },
    {
        "title": "Trump says he will debate with Harris on Fox News in September",
        "summary": "It was not immediately clear whether the Democratic candidate had agreed to the debate.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/08/03/trump-says-he-will-debate-with-harris-on-fox-news-in-september_6708419_133.html"
    },
    {
        "title": "Four French MPs and a deluge of hatred. Does anyone care?",
        "summary": "Four radical-left MPs sat on a bench in the Assemblée Nationale on the first day of the new parliamentary session, and X users went wild. Le Modne's fashion columnist looked into the picture more closely.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/08/03/four-french-mps-and-a-deluge-of-hatred-does-anyone-care_6708426_117.html"
    },
    {
        "title": "Over 30 killed in Al-Shabaab attack on busy Mogadishu beach",
        "summary": "A suicide bomber and gunmen attacked the popular Lido beach area in the Somalian capital. The Islamist militants claimed responsibility.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/03/over-30-killed-in-al-shabaab-attack-on-busy-mogadishu-beach_6708422_4.html"
    },
    {
        "title": "Paris Olympics: 'Dream merchant' Léon Marchand wins fourth gold medal",
        "summary": "The 22-year-old French swimmer won the 200m individual medley on Friday. Marchand is contributing to restoring the prestige of a category that used to be disregarded for its difficulty.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/03/paris-olympics-leon-marchand-wins-fourth-gold-medal_6708428_9.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 9: So many finals, so little time.",
        "summary": "Need a hand navigating the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with a handy guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/03/le-monde-s-paris-olympics-guide-day-9-so-many-finals-so-little-time_6708280_9.html"
    },
    {
        "title": "Paris 2024: Where are the foreign delegations' Olympic Houses?",
        "summary": "Dozens of National Olympic Committees have set up hospitality houses in the capital to celebrate their athletes and showcase their country's culture.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/07/29/paris-2024-where-are-the-foreign-delegations-olympic-houses_6704154_9.html"
    },
    {
        "title": "Bob Bowman: Marchand 'can go much further than this'",
        "summary": "In an interview with Le Monde, the American coach of the French swimmer, now four-time Olympic champion, looks back on his pupil's performances and ahead to what's next.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/03/bob-bowman-marchand-can-go-much-further-than-this_6708438_9.html"
    },
    {
        "title": "Paris Olympics: France's historic triple-victory wipes away Tokyo upset",
        "summary": "Cyclists Joris Daudet, Sylvain André and Romain Mahieu, in that order, dominated the BMX racing event on Friday, a feat France had not achieved at the Summer Olympics for a century.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/03/paris-olympics-france-s-historic-triple-victory-wipes-away-tokyo-upset_6708436_9.html"
    },
    {
        "title": "US embassy urges citizens to leave Lebanon on 'any ticket available'",
        "summary": "Fears of a regional war are growing after the assassination of Hamas's political leader, blamed on Israel, triggered vows of vengeance from Iran-backed Middle East groups.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/03/us-embassy-urges-citizens-to-leave-lebanon-on-any-ticket-available_6708437_4.html"
    },
    {
        "title": "Paris Olympics: Simone Biles wins vault and third gymnastics gold",
        "summary": "The American earned her 10th Olympic medal, her seventh gold, by winning the women's vault final for a second time.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/03/paris-olympics-simone-biles-wins-vault-and-third-gymnastics-gold_6708442_9.html"
    },
    {
        "title": "Teddy Riner, an Olympic champion with an exceptionally long career",
        "summary": "The French judoka further cemented his place among the legends of his sport by winning his third gold medal in the over 100kg category. On Saturday, he led his country's mixed team to another Olympic title.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/03/teddy-riner-an-olympic-champion-with-an-exceptionally-long-career_6708446_9.html"
    },
    {
        "title": "2024 Olympics: Sha'Carri Richardson aims for glory at women's 100 m",
        "summary": "The flamboyant 24-year-old American, who was the 100 m world champion in 2023 and is this season's top performer, made her Olympic debut in Paris on Friday, August 2. She is favored to win.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/03/2024-olympics-sha-carri-richardson-aims-for-glory-at-women-s-100-m_6708445_9.html"
    },
    {
        "title": "Ukraine wins its first gold medal of the Paris Olympics in women's team saber fencing",
        "summary": "Ukraine had two medals before Saturday's final; a silver in shooting from Serhiy Kulish and the bronze that Kharlan won Monday in women's saber.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/03/ukraine-wins-its-first-gold-medal-of-the-paris-olympics-in-women-s-team-saber-fencing_6708457_9.html"
    },
    {
        "title": "American swimmer Katie Ledecky Claims makes history with ninth career Olympic gold",
        "summary": "The 27-year-old is tied with former gymnast Larisa Latynina as the only women ever to collect that many titles. Ledecky is the only female swimmer who has won gold at four different Olympics: London, Rio, Tokyo and Paris. As for a potential 2028 Los Angeles Olympics: 'I'd love to, we'll see.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/03/american-swimmer-katie-ledecky-claims-makes-history-with-ninth-career-olympic-gold_6708461_9.html"
    },
    {
        "title": "Belgium's Remco Evenepoel delivers historic Olympic double gold for cycling: 'So proud to win this'",
        "summary": "Evenepoel, 24, is the only man to have ridden the Olympic double. Dutch cyclist Leontien Zijlaard completed the women's double at the 2000 Olympics in Sydney.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/04/belgium-s-remco-evenepoel-delivers-historic-olympic-double-gold-for-cycling-so-proud-to-win-this_6708532_9.html"
    }
]