[
    {
        "title": "Macron says Russian victory in Ukraine means Europe 'would not have security'",
        "summary": "The French president spoke in a live interview on national television on Wednesday to outline future support for Ukraine.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/14/macron-says-russian-ukraine-victory-would-reduce-europe-s-credibility-to-zero_6619721_7.html"
    },
    {
        "title": "War in Ukraine: Emmanuel Macron's metamorphosis from dove to hawk",
        "summary": "Over two years of the conflict, the French president has gone from not wanting to 'humiliate Russia' to suggesting that troops be sent to Ukraine. During this time, he has been confronted by Putin's warlike, all-out logic.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/03/14/war-in-ukraine-emmanuel-macron-s-metamorphosis-from-dove-to-hawk_6618730_5.html"
    },
    {
        "title": "Ella Pamfilova, Putin's devoted chief election official",
        "summary": "Ella Pamfilova, who was long an adversary of the Russian president one, is now helping secure re-election, as the head of Russia's electoral commission.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/03/14/ella-pamfilova-putin-s-devoted-chief-election-official_6619523_117.html"
    },
    {
        "title": "Father of teen who carried out 2021 Michigan's deadliest school shooting convicted of involuntary manslaughter",
        "summary": "James Crumbley, who bought the gun used by his son to kill 4 students, has joined Jennifer Crumbley as a cause of the killing of four students at Oxford High School in 2021, even without pulling the trigger.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/father-of-teen-who-carried-out-2021-michigan-s-deadliest-school-shooting-convicted-of-involuntary-manslaughter_6620250_4.html"
    },
    {
        "title": "US Senate leader Schumer calls for 'new election' in Israel",
        "summary": "In a speech, Democrat Chuck Schumer suggested that Prime Minister Benjamin Netanyahu risked making Israel a 'pariah.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/14/us-senate-leader-calls-for-new-election-in-israel_6618598_4.html"
    },
    {
        "title": "How Chinese apps have conquered the planet",
        "summary": "TikTok, Temu, and Shein, three of the four most downloaded free apps on Android phones in the US are Chinese, just behind the Facebook-owned WhatsApp.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/15/how-chinese-apps-have-conquered-the-planet_6620317_19.html"
    },
    {
        "title": "Senegal: Top opposition leader freed from prison ahead of presidential election",
        "summary": "Presidential candidates in Senegal kicked off their election campaigns on Saturday, following weeks of violent protests across the African country after the vote was delayed last month, just weeks before it was to take place on February 25.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/15/senegal-top-opposition-leader-freed-from-prison-ahead-of-presidential-election_6620184_124.html"
    },
    {
        "title": "Somalia: Islamist group claims new attack in the country's capital",
        "summary": "The beleaguered central government launched a major offensive against the Islamists in August 2022, joining forces with local clan militias. But the offensive has suffered setbacks despite early gains.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/14/somalia-islamist-group-claims-new-attack-in-the-country-s-capital_6620118_4.html"
    },
    {
        "title": "Camille Cottin, star of 'Call My Agent', to host Cannes Film Festival",
        "summary": "The French comedian will host the film festival's opening and closing ceremonies, which will take place from May 14 to 25.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/14/camille-cottin-star-of-call-my-agent-to-host-cannes-film-festival_6620019_30.html"
    },
    {
        "title": "Belgian aid worker Olivier Vandecasteele: 'Iran made me a bargaining chip for its shameful haggling'",
        "summary": "After 455 days in prison in Tehran, Belgian Olivier Vandecasteele was freed in a prisoner swap. He has since launched Protect Humanitarians, which he hopes will help humanitarian workers under threat.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/14/belgian-aid-worker-olivier-vandecasteele-iran-made-me-a-bargaining-chip-for-its-shameful-haggling_6619358_4.html"
    },
    {
        "title": "Palestinian President Abbas appoints longtime adviser as PM in the face of calls for reform",
        "summary": "Mohammad Mustafa was appointed prime minister on Thursday, less than three weeks after his predecessor resigned.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/14/palestinian-president-abbas-appoints-longtime-adviser-as-pm-in-the-face-of-calls-for-reform_6619490_4.html"
    },
    {
        "title": "Israel wants to control what little food enters Gaza",
        "summary": "Israel bombed a food distribution center belonging to UNRWA, the UN agency for Palestinians, killing one employee and wounding 22 others.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/14/israel-wants-to-control-what-little-food-enters-gaza_6617935_4.html"
    },
    {
        "title": "Haiti crisis: Kenya's hesitations in leading the UN peacekeeping forces",
        "summary": "The resignation of Haitian Prime Minister Ariel Henry has dampened Nairobi's enthusiasm as it prepares to deploy a thousand police officers to the Caribbean island.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/14/haiti-crisis-kenya-s-hesitations-in-leading-the-un-peacekeeping-forces_6620085_4.html"
    },
    {
        "title": "Haiti's 40 years of political instability",
        "summary": "The Caribbean nation, which has been moving toward democracy since the establishment of its Constitution in 1987, now finds itself in a political deadlock, with no elected representatives and under the control of gang leaders.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/14/haiti-s-40-years-of-political-instability_6619688_4.html"
    },
    {
        "title": "France unveils plan to rebuild Beirut port",
        "summary": "A proposal prepared by engineering firms Artelia and Egis calls for investments of between $50 million and $80 million.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/14/france-unveils-plan-to-rebuild-beirut-port_6619093_19.html"
    },
    {
        "title": "Mbappé  presence at Olympics 'very difficult,' says France coach Deschamps",
        "summary": "Didier Deschamps said Euro 2024 remained the 'priority' for his players.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/03/14/mbappe-presence-at-olympics-very-difficult-says-france-coach-deschamps_6619292_9.html"
    },
    {
        "title": "Sciences Po divided over contradictory versions of pro-Palestinian rally",
        "summary": "President Emmanuel Macron weighed in on a protest at the Paris university, saying 'unspeakable' remarks were made toward a student from the Union of Jewish Students in France. Students who were present offered different accounts of what happened.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/14/sciences-po-divided-over-contradictory-versions-of-pro-palestinian-rally_6617503_7.html"
    },
    {
        "title": "Macron promises to add 'consent' to France's rape law",
        "summary": "In a video filmed on March 8, the French president is seen telling a women's rights group he is in favor of adding the notion of consent to France's rape law, which currently does not mention it.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/14/macron-promises-to-add-consent-to-france-s-rape-law_6617206_7.html"
    },
    {
        "title": "France's CNews channel grilled by lawmakers over 'right-wing content'",
        "summary": "Vincent Bolloré, the owner of what is widely seen as France's equivalent to Fox News, was questioned by lawmakers on Wednesday at the Assemblée Nationale.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/14/france-s-right-wing-tv-news-grilled-by-lawmakers_6619226_7.html"
    },
    {
        "title": "'They're all high:' Rats eating seized marijuana invade US police headquarters",
        "summary": "New Orleans police superintendent Anne Kirkpatrick declared on Thursday, March 14, that the conditions at her department's aging headquarters are so deplorable that officers work amid heavy mold, cockroaches, and even rats munching on contraband in the evidence locker.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/they-re-all-high-rats-eating-seized-marijuana-invade-us-police-headquarters_6620449_4.html"
    },
    {
        "title": "Violent Mediterranean episodes multiplying as the temperature rises",
        "summary": "The floods that struck southeastern France are the result of meteorological phenomena whose intensity is increasing, notably due to the rise in sea surface temperatures in the Mediterranean.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/03/15/violent-mediterranean-episodes-multiplying-as-the-temperature-rises_6620515_114.html"
    },
    {
        "title": "Le Monde and Open AI sign partnership agreement on artificial intelligence",
        "summary": "This multi-year agreement, the first between a French media organization and a major AI player, will enable OpenAI to draw on our newspaper's corpus to establish and enhance the reliability of the answers of its ChatGPT tool, in return for a significant source of additional revenue.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/03/13/le-monde-signs-artificial-intelligence-partnership-agreement-with-open-ai_6615418_115.html"
    },
    {
        "title": "In the US Senate, Democrat Chuck Schumer calls for the departure of Palestinian and Israeli leaders",
        "summary": "Republicans are accusing the senator of meddling in the internal affairs of Israel, a historical US ally.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/in-the-us-senate-democrat-chuck-schumer-calls-for-the-departure-of-palestinian-and-israeli-leaders_6620614_4.html"
    },
    {
        "title": "Mati Diop: 'I wanted to question the meaning of the word restitution'",
        "summary": "The award-winning director of 'Dahomey' speaks to Le Monde about her speculative documentary exploration of post-colonial issues.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/03/14/mati-diop-i-wanted-to-question-the-meaning-of-the-word-restitution_6619887_30.html"
    },
    {
        "title": "Southern Russia faces bombardments and armed incursions on the eve of the presidential election",
        "summary": "The Kursk and Belgorod regions are under attack from fighters from the Ukraine. However, obtaining precise details about the situation on the ground remains challenging.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/southern-russia-faces-bombardments-and-armed-incursions-on-the-eve-of-the-presidential-election_6620682_4.html"
    },
    {
        "title": "In Argentina, Javier Milei is cutting off food aid to local social organizations",
        "summary": "The government, aiming to maintain its \"zero deficit\" goal despite the sharp rise in inflation, is targeting social movements, which have fewer and fewer food resources available to distribute to the most vulnerable.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/15/in-argentina-javier-milei-is-cutting-off-food-aid-to-local-social-organizations_6620782_19.html"
    },
    {
        "title": "Russians vote in Putin's tailor-made election",
        "summary": "The head of the Kremlin, in power for over two decades, will use the Russian presidential election, on March 15-17, as a show of force to the West.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/russians-vote-in-putin-s-tailor-made-election_6620848_4.html"
    },
    {
        "title": "Israel-Hamas war: Gazans are at the mercy of profiteers driving up food prices",
        "summary": "According to an investigation carried out by the Organized Crime and Corruption Reporting Project, an investigative platform and partner of Le Monde, war profiteers are exploiting malfunctions in the supply chain to get rich.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/israel-hamas-war-gazans-are-at-the-mercy-of-profiteers-driving-up-food-prices_6621377_4.html"
    },
    {
        "title": "Internet outage hits several African countries as undersea cables fail",
        "summary": "A dozen countries suffered an internet outage. The cause of the failure was not immediately clear.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/15/internet-outage-hits-several-african-countries-as-undersea-cables-fail_6621444_124.html"
    },
    {
        "title": "Senegal's top opposition leader and his presidential candidate released from prison",
        "summary": "With 10 days to go before the presidential election, the two men left Cap-Manuel prison, sparking scenes of joy in the Senegalese capital.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/15/senegal-s-top-opposition-leader-and-his-presidential-candidate-released-from-prison_6621245_124.html"
    },
    {
        "title": "War in Ukraine: Germany's ruling coalition splits over sending Taurus missiles to Kyiv",
        "summary": "An opposition motion calling for the missiles to be delivered was largely rejected by the coalition government, but the debate laid bare the differences among the Social Democrats, Greens and Liberals on the subject.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/war-in-ukraine-germany-s-ruling-coalition-splits-over-sending-taurus-missiles-to-kyiv_6621544_4.html"
    },
    {
        "title": "Macron repeats 'nothing excluded' on Ukraine, rebuts accusations of electoral opportunism",
        "summary": "In a prime-time televised discussion, the French president responded to criticism and concerns following his controversial statements on the possibility of sending allied troops to Ukraine in support of Kyiv.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/03/15/macron-repeats-nothing-excluded-on-ukraine-rebuts-accusations-of-electoral-opportunism_6621643_5.html"
    },
    {
        "title": "European Commission rolls back CAP's green measures",
        "summary": "In response to farmers' wrath, the Commission is due to propose a definitive reversal of some of the Common Agricultural Policy's environmental objectives, in the name of simplification and removing red tape.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/european-commission-rolls-back-cap-s-green-measures_6621907_4.html"
    },
    {
        "title": "Champions League quarter-final draw: Holders Manchester City face Real Madrid, PSG meets Barcelona again",
        "summary": "Arsenal will play Bayern Munich and Atletico Madrid will face Borussia Dortmund in the other two ties.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/03/15/champions-league-quarter-final-draw-holders-manchester-city-face-real-madrid-psg-meets-barcelona-again_6622171_9.html"
    },
    {
        "title": "France's top news channel BFM-TV sold to billionaire Rodolphe Saadé",
        "summary": "On the morning of March 15, Altice announced it was selling of 100% of its media subsidiary to the French-Lebanese billionaire's shipping giant, CMA CGM.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/15/france-s-top-news-channel-bfm-tv-sold-to-billionaire-rodolphe-saade_6621808_19.html"
    },
    {
        "title": "The Netherlands pick France's Naval Group for submarines deal",
        "summary": "Worth billions of euros to the French firm, the four-submarine deal still has to be approved by Dutch Parliament.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/03/15/the-netherlands-pick-france-s-naval-group-for-submarines-deal_6622270_143.html"
    },
    {
        "title": "Investigation into 2021 Channel deaths reveals French rescuers were ignoring emergency frequency",
        "summary": "Le Monde has learned that French military rescuers aboard Le Flamant were not monitoring the emergency channel on the night in November 2021 when at least 27 drowned in the English Channel, even though it is 'mandatory.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/investigation-into-2021-channel-deaths-reveals-french-rescuers-were-ignoring-emergency-frequency_6622468_4.html"
    },
    {
        "title": "Russia election: Nine arrested for vandalizing ballot boxes as voting starts",
        "summary": "On the first of three days of voting in the presidential election, at least nine people were arrested for vandalizing polling stations by pouring dye into ballot boxes and arson attacks.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/03/15/russian-voters-vandalize-ballot-boxes-as-presidential-election-starts_6622402_140.html"
    },
    {
        "title": "Finland drafts law to block asylum seekers from Russia",
        "summary": "Some 1,300 asylum seekers arrived in Finland via the eastern border in November, December and January, a surge Helsinki says was orchestrated by Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/finland-drafts-law-to-block-asylum-seekers-from-russia_6622435_4.html"
    },
    {
        "title": "Germany, France and Poland vow to procure more weapons for Ukraine",
        "summary": "The leaders of the three countries gave no detail and took no questions as they spoke after a meeting in Berlin.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/germany-france-and-poland-vow-to-procure-more-weapons-for-ukraine_6622734_4.html"
    },
    {
        "title": "Israel denies visas to aid workers in Gaza",
        "summary": "Since the October 7 Hamas attacks, employees of UN agencies and numerous international NGOs based in Jerusalem have had difficulty renewing their residence permits, hampering the coordination of relief supplies to the Palestinian enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/15/israel-denies-visas-to-aid-workers-in-gaza_6622932_4.html"
    },
    {
        "title": "Investigation opened after racist backlash against Aya Nakamura singing at Olympics",
        "summary": "Prosecutors have begun investigating alleged racist incidents reacting to reports that French pop star Aya Nakamura might perform a song by iconic singer Edith Piaf at the Paris Olympics opening ceremony.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/15/french-court-investigates-racist-backlash-against-aya-nakamura-at-paris-olympics_6622833_7.html"
    }
]