[
    {
        "title": "Rishi Sunak's last card against a predicted electoral defeat: immigration",
        "summary": "The British prime minister is counting on the Safety of Rwanda Act, passed by the Parliament on April 23, to boost the Conservative Party's popularity ahead of the local elections on May 2, where polls predict a Labour victory.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/01/rishi-sunak-s-last-card-against-a-predicted-electoral-defeat-immigration_6670117_23.html"
    },
    {
        "title": "Violence on US campuses as protesters and counter-protesters clash over the war in Gaza",
        "summary": "Fifteen people were injured during the UCLA confrontation, including one person who was hospitalized, and classes were canceled Wednesday. LAPD said no arrests were made during the melee.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/02/violence-on-us-campuses-as-protesters-and-counter-protesters-clash-over-the-war-in-gaza_6670141_133.html"
    },
    {
        "title": "'The Fed's independence has not always been guaranteed, far from it'",
        "summary": "Like Jerome Powell, who could not be reappointed if Donald Trump is re-elected, the US central bank has always been subjected to the power of the American president, writes New York correspondent Arnaud Leparmentier.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/01/the-fed-s-independence-has-not-always-been-guaranteed-far-from-it_6670138_23.html"
    },
    {
        "title": "Arizona Senate repeals 1864 abortion ban",
        "summary": "The near-total ban, which predated Arizona's statehood, permitted abortions only to save the patient's life – and provided no exceptions for survivors of rape or incest.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/01/in-arizona-democratic-leaders-secure-votes-to-repeal-1864-abortion-ban_6670134_4.html"
    },
    {
        "title": "Rallyes in France and the US to support rapper who faces death penalty in Iran",
        "summary": "Toomaj Salehi uses his music to relay the youth's frustration who, like him, reject all that the Iranian regime and those who support it stand for.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/02/protests-for-rapper-toomaj-salehi-who-faces-death-penalty-in-iran_6670146_30.html"
    },
    {
        "title": "Borussia Dortmund - PSG: Has Paris finally found a winning defense?",
        "summary": "Since the start of the season, Paris Saint-Germain has struggled to establish their defense. The same team that faced Barcelona in the second leg of the Champions League quarter-finals is expected to line up for Wednesday's semi-final first leg at BVB.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/01/borussia-dortmund-psg-has-paris-finally-found-a-winning-defense_6670103_9.html"
    },
    {
        "title": "US House expands definition of antisemitism amid campus protests over Gaza war",
        "summary": "If passed by the Senate and signed into law, the bill would include the 'targeting of the state of Israel, conceived as a Jewish collectivity.' Critics say the move would have a chilling effect on free speech throughout college campuses.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/02/us-house-expands-definition-of-antisemitism-amid-campus-protests-over-gaza-war_6670143_4.html"
    },
    {
        "title": "Warsaw synagogue attacked with three Molotov cocktails",
        "summary": "There was little damage to the building and no one was hurt, Poland's chief rabbi said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/01/warsaw-synagogue-attacked-with-three-molotov-cocktails_6670098_4.html"
    },
    {
        "title": "US Fed says interest rates will stay at two-decade high until inflation further cools",
        "summary": "",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/02/us-fed-says-interest-rates-will-stay-at-two-decade-high-until-inflation-further-cools_6670144_19.html"
    },
    {
        "title": "May Day: Police say 120,000 march in France, union claims 200,000",
        "summary": "There were skirmishes between police and protesters in Paris, with 45 arrests made in the capital.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/01/may-day-police-say-120-000-march-in-france-union-claims-200-000_6670122_7.html"
    },
    {
        "title": "European elections: Glucksmann and Mélenchon clash after Socialist candidate expelled from protest",
        "summary": "Raphaël Glucksmann, the top candidate for the Socialists in the European elections, was forced to leave a May Day protest after he was targetted by a group of far-left activists. He pointed the blame at the leader of the radical left Jean-Luc Mélenchon.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/01/european-elections-glucksmann-and-melenchon-clash-after-socialist-candidate-expelled-from-protest_6670127_5.html"
    },
    {
        "title": "Le Pen urges 'crushing' defeat of Macron in speech ahead of European elections",
        "summary": "At a campaign rally, Marine Le Pen framed the upcoming EU elections as an opportunity to reject President Emmanuel Macron.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/01/le-pen-urges-crushing-defeat-of-macron-in-speech-ahead-of-european-elections_6670109_5.html"
    },
    {
        "title": "Russia's GPS jamming intensifies over the Baltic Sea",
        "summary": "Thousands of flight routes have been affected by Russian electronic warfare systems. The Baltic states, Finland and Sweden are alarmed at the threat to flight safety and intend to raise the issue with their EU and NATO allies.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/02/russia-s-gps-jamming-intensifies-over-the-baltic-sea_6670151_4.html"
    },
    {
        "title": "Bird flu can spread very quickly in live poultry markets, study shows",
        "summary": "While the H5N1 type of avian flu raises fears of a pandemic that could affect humans, a new study of the H9N2 type shows that its transmission speed between chickens can take less than one day.",
        "link": "https://www.lemonde.fr/en/science/article/2024/05/01/bird-flu-can-spread-very-quickly-in-live-poultry-markets-study-shows_6670082_10.html"
    },
    {
        "title": "The great American writer Paul Auster, author of 'Moon Palace' and 'Leviathan,' has died",
        "summary": "The poet, critic, novelist, essayist, screenwriter, and writer became famous for his New York tales filled with marginal, disoriented characters. A master in the art of storytelling, he passed away at his Brooklyn home on Tuesday evening.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/05/01/the-great-american-writer-paul-auster-author-of-moon-palace-and-leviathan-has-died-aged-77_6670093_15.html"
    },
    {
        "title": "Sebastian Coe, president of World Athletics: 'The Olympics are too strong to be damaged by Russia'",
        "summary": "In an interview with Le Monde, the head of the international athletics federation president goes back over the reasons for his firm stance on Russian athletes and insists the Paris 2024 Games will be 'exceptional.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/01/sebastian-coe-president-of-world-athletics-the-olympics-are-too-strong-to-be-damaged-by-russia_6670041_9.html"
    },
    {
        "title": "Heavy-handed Istanbul police fend off May Day labor protests from Taksim Square",
        "summary": "The Turkish government deployed 42,000 police officers and arrested 200 people as it blocked access to the square, where demonstrations have been banned since 2013.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/01/heavy-handed-istanbul-police-fend-off-may-day-labor-protests-from-taksim-square_6670113_4.html"
    },
    {
        "title": "Tensions rise between Ireland and the UK over migration",
        "summary": "Dublin wants to force London to readmit asylum seekers who entered its territory via Northern Ireland.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/01/tensions-rise-between-ireland-and-the-uk-over-migration_6670072_4.html"
    },
    {
        "title": "US accuses Russia of using 'chemical weapon' in Ukraine",
        "summary": "The US also announced fresh sanctions against Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/02/us-accuses-russia-of-using-chemical-weapon-in-ukraine_6670153_4.html"
    },
    {
        "title": "In Africa, the trauma from climate disasters",
        "summary": "Until now, little attention has been paid to the psychological impact caused by the brutality of extreme weather events.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/02/in-africa-the-trauma-from-climate-disasters_6670155_124.html"
    },
    {
        "title": "'In the China-US battle over TikTok, bad faith is what is most shared'",
        "summary": "Behind legitimate concerns about China's social media network lies American frustration about a success that could challenge their technological hegemony, writes Le Monde columnist Stéphane Lauer.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/02/in-the-china-us-battle-over-tiktok-bad-faith-is-what-is-most-shared_6670158_23.html"
    },
    {
        "title": "Gustavo Dudamel: 'I had no choice but to leave the Opéra de Paris'",
        "summary": "Having resigned as music director of the Opéra de Paris in May 2023 after just two seasons, the Venezuelan conductor explains to Le Monde the reasons that led to his decision to break a contract that was due to run until 2027.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/02/gustavo-dudamel-i-had-no-choice-but-to-leave-the-opera-de-paris_6670161_30.html"
    },
    {
        "title": "'Separating Ukrainian writers from Russian ones might not only prove a rather tricky process, but also a singularly political one'",
        "summary": "The Russian invasion, which is also a war against Ukrainian culture, means that we must stop confusing Ukrainian and Russian literature. Here, the writer Jonathan Littell attempts to build the ideal Ukrainian library.",
        "link": "https://www.lemonde.fr/en/books/article/2024/05/02/separating-ukrainian-writers-from-russian-ones-might-not-only-prove-a-rather-tricky-process-but-also-a-singularly-political-one_6670166_33.html"
    },
    {
        "title": "Human Rights Watch accuses Russian forces of executing  Ukrainian troops",
        "summary": "A report by the NGO describes a series of war crimes committed by Russian forces against Ukrainian fighters who had surrendered their weapons.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/02/human-rights-watch-accuses-russian-forces-of-executing-surrendering-ukraine-troops_6670174_4.html"
    },
    {
        "title": "Gaza ceasefire protests spread across France's political science universities",
        "summary": "Students across France are blockading political science universities in support of a Gaza ceasefire. A town hall between students and university administrators on Thursday at Sciences Po Paris will be closely followed.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/02/gaza-ceasefire-protests-spread-across-france-s-political-science-universities_6670180_7.html"
    },
    {
        "title": "Georgians face repression after anti-Western rhetoric from authorities",
        "summary": "The police intervened violently on Tuesday and Wednesday against demonstrators opposed to the draft law on 'foreign influence,' in the wake of a threatening speech by the country's master, oligarch Bidzina Ivanishvili.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/02/georgians-face-repression-after-anti-western-rhetoric-from-authorities_6670185_4.html"
    },
    {
        "title": "Finance minister says France will 'fight' TotalEnergies New York listing",
        "summary": "The energy giant TotalEnergies is looking to move across the Atlantic after European reticence toward fossil fuels.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/02/bruno-le-maire-says-france-will-fight-totalenergies-new-york-listing_6670183_19.html"
    },
    {
        "title": "Macron doesn't rule out troops for Ukraine if Russia breaks front lines",
        "summary": "Speaking to the Economist, the French president told the British paper that it's necessary to have a 'strategic ambiguity' when dealing with Vladimir Putin.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/02/macron-doesn-t-rule-out-troops-for-ukraine-if-russia-breaks-front-lines_6670198_7.html"
    },
    {
        "title": "The war in Gaza is sending American campuses into turmoil",
        "summary": "On Tuesday, police evacuated an encampment of pro-Palestinian students at Columbia, the epicenter of a movement demanding that higher education institutions renounce their investments in companies closely or remotely linked to the war in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/02/the-war-in-gaza-is-sending-american-campuses-into-turmoil_6670193_4.html"
    },
    {
        "title": "French lawmakers to investigate sexual abuse in cinema",
        "summary": "The Assemblée Nationale agreed to a demand by actor Judith Godrèche to investigate sexual violence in cinema.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/02/france-s-assemblee-nationale-to-investigate-sexual-abuse-in-cinema_6670194_7.html"
    },
    {
        "title": "Paris garbage collectors threaten Olympics strike",
        "summary": "The union representing the trash collectors warned the strike could start in May and go on throughout the Olympic Games, which take place in the capital from July 26 to August 11.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/02/paris-garbage-collectors-threaten-olympics-strike_6670202_7.html"
    },
    {
        "title": "Macron to make rare state visit to Germany from May 26",
        "summary": "The French president will join commemoration ceremonies marking the foundation of post-war West Germany and the end of Communist rule in East Germany.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/02/macron-to-make-rare-state-visit-to-germany-from-may-26_6670204_143.html"
    },
    {
        "title": "Carla Bruni-Sarkozy questioned in husband's witness tampering case",
        "summary": "The wife of former French president Nicolas Sarkozy is being investigated for her ties to a former 'paparazzi queen' suspected of orchestrating the retraction of a key witness in the case on Sarkozy's suspected Libyan campaign financing.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/02/carla-bruni-sarkozy-questioned-in-husband-s-witness-tampering-case_6670213_7.html"
    },
    {
        "title": "Jewish student union leader: 'For peace in the Middle East, we students must do better than agitation'",
        "summary": "On May 3, the Union of Jewish Students of France will be present at the Place de la Sorbonne in Paris, in an effort to renew dialogue on campus. In an op-ed, the union's president explains why he considers the discussion necessary, despite his criticism of pro-Palestinian activists.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/02/jewish-student-union-leader-for-peace-in-the-middle-east-we-students-must-do-better-than-agitation_6670216_23.html"
    },
    {
        "title": "Meryl Streep will receive honorary Palme d'Or at Cannes",
        "summary": "The Hollywood legend has only been at the French film festival once before, when she won best actress for 'A Cry in the Dark' in 1989.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/02/meryl-streep-will-receive-honorary-palme-d-or-at-cannes_6670222_30.html"
    },
    {
        "title": "Kids and screentime: What the committee appointed by Macron recommends",
        "summary": "Their report advises against exposing under-threes to screens and suggests waiting until the age of 11 for a cellphone and 13 for a smartphone with internet access.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/02/kids-and-screentime-what-the-committee-appointed-by-macron-recommends_6670225_7.html"
    },
    {
        "title": "PSG defender Hernandez needs surgery, likely to miss Euro 2024",
        "summary": "Lucas Hernandez ruptured his left knee ACL during the first leg of the Champions League semi-final against Borussia Dortmund on Wednesday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/02/psg-defender-hernandez-needs-surgery-likely-to-miss-euro-2024_6670232_9.html"
    },
    {
        "title": "Biden says 'dissent must never lead to disorder' amid pro-Palestinian protests on US campuses",
        "summary": "Speaking from the White House on Thursday, the US president defended the right to protest but said 'order must prevail,' over heated clashes at US universities protesting the war in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/02/biden-says-dissent-must-never-lead-to-disorder-amid-pro-palestinian-protests-on-us-campuses_6670234_4.html"
    },
    {
        "title": "TikTok ends Universal feud with deal",
        "summary": "The companies announced a new licensing deal on Thursday that includes 'improved renumeration' for Universal Music Group's artists and songwriters.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/05/02/tiktok-ends-feud-with-universal-with-deal_6670238_13.html"
    },
    {
        "title": "UN calls on Georgia to withdraw divisive 'foreign agent' bill",
        "summary": "Volker Turk said on Thursday he was 'concerned by reports of unnecessary and disproportionate use of force,' after another night of protests against the bill.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/02/un-calls-on-georgia-to-withdraw-divisive-foreign-agent-bill_6670240_143.html"
    },
    {
        "title": "Young Jewish extremists dream of colonizing Gaza",
        "summary": "On Thursday, April 25, a small group of settlers and ultra-Orthodox attempted to infiltrate Palestinian territory. The police had no difficulty intercepting the group with messianic and farcical overtones.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/02/young-jewish-extremists-dream-of-colonizing-gaza_6670242_4.html"
    }
]