[
    {
        "title": "Anti-Trump rallies draw tens of thousands across the United States",
        "summary": "A loose coalition of dozens of left-leaning groups like MoveOn and Women's March organized 'Hands Off' events in more than 1,000 cities and in every congressional district on Saturday, the groups said. In Washington, organizers had predicted a turnout of 20,000 but by the afternoon, the number appeared considerably larger.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/05/anti-trump-rallies-draw-thousands-across-the-united-states_6739877_4.html"
    },
    {
        "title": "Humanitarian workers in Gaza are powerless against Israel's 'war without limits'",
        "summary": "More than 1,200 Palestinians have been killed since Israeli bombings resumed on March 18. Israel has deprived the Palestinian territory of any aid for over a month. Supplies are running out, and the health system has been targeted.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/05/humanitarian-workers-in-gaza-are-powerless-against-israel-s-war-without-limits_6739868_4.html"
    },
    {
        "title": "PSG clinches another French football title, extending dominance over Ligue 1",
        "summary": "Thanks to their win (1 - 0) against Angers on Saturday at the Parc des Princes, Paris Saint-Germain ensured their 13th first-place finish in the French championship. This dominance affects the league's appeal.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/04/05/psg-clinches-another-french-football-title-extending-dominance-over-ligue-1_6739876_9.html"
    },
    {
        "title": "In Italy, Giorgia Meloni imposes her security law by decree",
        "summary": "The Italian prime minister has enacted legislation that includes protection for law enforcement in cases of accusations of police violence. Some of the most controversial articles were removed under the influence of the Italian president, Sergio Mattarella.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/in-italy-giorgia-meloni-imposes-her-security-law-by-decree_6739880_4.html"
    },
    {
        "title": "French restaurants experience rising failure rate amidst customer confidence crisis",
        "summary": "Insolvencies in this sector are at an all-time high. Fewer customers are coming in, driven away in particular by rising menu prices. Restaurant margins have shrunk.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/05/french-restaurants-experience-rising-failure-rate-amidst-customer-confidence-crisis_6739871_19.html"
    },
    {
        "title": "John Nelson, American conductor and Berlioz champion, passes away",
        "summary": "The American maestro, who served as the music director of the Ensemble Orchestral de Paris for 10 years, died on March 31 at the age of 83.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2025/04/06/john-nelson-american-conductor-and-berlioz-champion-passes-away_6739882_15.html"
    },
    {
        "title": "US to revoke all visas for South Sudanese",
        "summary": "Secretary of State Marco Rubio complained the African nation was not accepting its nationals expelled from the United States. It was the first such measure singling out all passport holders from a particular country since Donald Trump returned to the White House.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/us-to-revoke-all-visas-for-south-sudanese_6739881_4.html"
    },
    {
        "title": "UK governing party suspends MP Dan Norris after rape arrest",
        "summary": "The MP for North East Somerset and Hanham in South West England was elected to Parliament in 2024, defeating high-profile Conservative MP Jacob Rees-Mogg.  He was arrested on Friday, on suspicion of sexual offences against a girl and rape.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/uk-governing-party-suspends-mp-dan-norris-after-rape-arrest_6739879_4.html"
    },
    {
        "title": "Wall Street plunges after China reacts to Trump's tariffs",
        "summary": "China's response to the tariffs announced by Donald Trump has intensified panic in the markets, which are unable to manage such a level of uncertainty.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/05/wall-street-plunges-after-china-reacts-to-trump-s-tariffs_6739863_19.html"
    },
    {
        "title": "In Spain, tens of thousands march across the country to protest the growing housing crisis",
        "summary": "The housing crisis has hit particularly hard in Spain, where there is a strong tradition of home ownership and scant public housing for rent. Buying a home has become unaffordable for many, with market pressures and speculation driving up prices, especially in big cities and coastal areas.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/05/in-spain-tens-of-thousands-march-across-the-country-to-protest-the-growing-housing-crisis_6739878_4.html"
    },
    {
        "title": "Le Pen's 'Plan B' stood for Bardella – until it became likely",
        "summary": "The far-right Rassemblement National party is refusing to prepare Jordan Bardella for the 2027 presidential election, fearing it would weaken Marine Le Pen, who is hoping to overturn her ban on running in elections.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/04/05/le-pen-s-plan-b-stood-for-bardella-until-it-became-likely_6739856_5.html"
    },
    {
        "title": "Trump tells Americans to 'hang tough,' trade war 'won't be easy'",
        "summary": "The US president defiantly doubled down on his tariff policy that took effect and promised that 'the end result will be historic.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/05/trump-tells-americans-to-hang-tough-trade-war-won-t-be-easy_6739869_4.html"
    },
    {
        "title": "Januar Land Rover suspends shipments to US in April over tariffs",
        "summary": "The UK luxury car manufacturer said it needed to address 'the new trading terms' created by Washington's tariffs.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2025/04/05/januar-land-rover-suspends-shipments-to-us-in-april-over-tariffs_6739874_135.html"
    },
    {
        "title": "Meet Michel Gaubert, the man behind fashion show soundtracks",
        "summary": "During the last Paris fashion week, he set the collections of six fashion houses to music. Since the 1990s, Michel Gaubert has been an indispensable presence on the catwalk scene.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/04/05/meet-michel-gaubert-the-man-behind-fashion-show-soundtracks_6739873_37.html"
    },
    {
        "title": "Netanyahu expected to visit the White House on Monday",
        "summary": "President Donald Trump will meet with his Israeli counterpart on Monday for their second White House meeting since Trump's return to office. Tariffs, Gaza and Iran's nuclear program are expected to top the agenda.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/04/05/netanyahu-expected-to-visit-the-white-house-on-monday_6739872_133.html"
    },
    {
        "title": "Russian strike kills 18 in Zelensky's home city",
        "summary": "Russia's Ministry of Defense said on Friday it targeted Kryvyi Rig, 'where commanders of formations and Western instructors were meeting.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/05/russian-strike-kills-18-in-zelensky-s-home-city_6739860_4.html"
    },
    {
        "title": "Europe takes its time to respond to Trump's tariff offensive",
        "summary": "The European Commission still hopes to negotiate with Washington to mitigate the damage that the announced tariff increases would cause. The first wave of retaliations, initially set to take effect on April 1, have been postponed for some until mid-April and for others until mid-May.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/04/04/europe-takes-its-time-to-respond-to-trump-s-tariff-offensive_6739845_19.html"
    },
    {
        "title": "In Spain, teenagers are as free as the air",
        "summary": "'Parenting elsewhere.' Twice a month, one of our journalists overseas explores parenting beyond our borders. Spanish parents have no problem letting their offspring stay out until the late hours of the evening. Is this hands-off parenting or based on trust?",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/04/05/in-spain-teenagers-are-as-free-as-the-air_6739858_310.html"
    },
    {
        "title": "After Myanmar earthquake, citizens step in amid army's absence",
        "summary": "In Mandalay and Sagaing – two of the cities hardest hit by the earthquake that has claimed over 3,000 lives – local residents have organized their own relief efforts, supported by volunteers from Yangon.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/04/05/after-myanmar-earthquake-citizens-step-in-amid-army-s-absence_6739866_114.html"
    },
    {
        "title": "At least 16 dead in flooding and tornadoes as storms slash from Texas to Ohio",
        "summary": "Day after day of heavy rains have pounded the central US, rapidly swelling waterways and prompting a series of flash flood emergencies. Forecasters warned that rivers in some places would continue to rise for days.",
        "link": "https://www.lemonde.fr/en/international/article/2025/04/06/at-least-16-dead-in-flooding-and-tornadoes-as-storms-slash-from-texas-to-ohio_6739884_4.html"
    }
]