[
    {
        "title": "Behind the words of JD Vance's historic Munich speech",
        "summary": "On February 14, at the Munich Security Conference, US Vice President JD Vance violently attacked European democracy.  Le Monde publishes his speech in full, with added context and explanation.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/21/behind-the-words-of-jd-vance-s-historic-munich-speech_6738424_23.html"
    },
    {
        "title": "Israel says waiting for body of Shiri Bibas, Hamas cites 'error' over return",
        "summary": "Late Friday, Hamas leader Mahmoud Mardawi said militants handed over Bibas’ body to the Red Cross, which confirmed it had received human remains inside Gaza and transferred them to Israeli authorities. The Israeli prime minister’s office said 'it was not immediately known how long it would take to confirm identification.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/21/israel-says-waiting-for-body-of-shiri-bibas-hamas-cites-error-over-return_6738422_4.html"
    },
    {
        "title": "'Security architecture' is key to the power dynamic between Russia and the United States",
        "summary": "Aside from Ukraine, three issues are of major importance to Moscow: Eastward NATO expansion, the deployment of US intermediate-range missiles in Europe, and nuclear deterrence.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/21/security-architecture-is-key-to-the-power-dynamic-between-russia-and-the-united-states_6738426_4.html"
    },
    {
        "title": "On Ukraine, Macron attempts to prepare public opinion for an unprecedented war effort",
        "summary": "The president had gathered political leaders at the Elysée on Thursday to discuss the geopolitical context, now rocked by Donald Trump's rapprochement with Russia, before flying to Washington on Sunday.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/02/21/on-ukraine-macron-attempts-to-prepare-public-opinion-for-an-unprecedented-war-effort_6738411_5.html"
    },
    {
        "title": "Trump says not 'very important' for Zelensky to be in Ukraine talks",
        "summary": "Speaking to Fox News, the US president claimed Ukrainian President Volodymyr Zelensky 'makes it very hard to make deals' when it comes to finding an end to Russia's invasion of Ukraine. Meanwhile, during the Ukrainian leader's own evening address, he stressed the importance of Europe and America working together to achieve peace.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/21/trump-says-not-very-important-for-zelensky-to-be-in-ukraine-talks_6738423_133.html"
    },
    {
        "title": "Steve Bannon after Jordan Bardella's Washington speech cancelled: 'It means he's not fit to lead'",
        "summary": "The RN president canceled his appearance at CPAC after a 'gesture alluding to Nazi ideology' performed by the former special adviser to Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/22/after-canceling-his-washington-speech-jordan-bardella-is-called-a-pussy-by-steve-bannon_6738430_4.html"
    },
    {
        "title": "'Queen of Pop' Madonna lambasts 'King' Trump: 'If this is a joke, I'm not laughing'",
        "summary": "The US president, after putting a halt to a congestion charge for vehicles entering Manhattan, declared on his Truth Social platform that New York was 'saved,' following with 'long live the king!' Madonna responded on X: 'I thought this country was built by Europeans, escaping living under the rule of a King, to establish a New World governed by the people.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/22/queen-of-pop-madonna-lambasts-king-trump-if-this-is-a-joke-i-m-not-laughing_6738429_133.html"
    },
    {
        "title": "AP sues 3 Trump administration officials, citing freedom of speech",
        "summary": "The Associated Press, whose Stylebook is used by international audiences, as well as those within the United States, says its case is about an unconstitutional effort by the White House to control speech – in this case not changing its style from the Gulf of Mexico to the 'Gulf of America,' as the president did last month with an executive order.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/21/ap-sues-3-trump-administration-officials-citing-freedom-of-speech_6738427_133.html"
    },
    {
        "title": "Germany: What to know about the February 23 elections",
        "summary": "Amid a tense political backdrop, marked by polls favoring the far right, Germany's early parliamentary elections will serve to test the new proportional representation system established last July.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/02/21/germany-what-to-know-about-the-february-23-elections_6738401_8.html"
    },
    {
        "title": "Steve Bannon, former Trump adviser, makes Nazi gesture at CPAC",
        "summary": "The American far-right figure made the gesture at the end of his speech at the Conservative Political Action Conference in Washington, DC, on Friday.",
        "link": "https://www.lemonde.fr/en/international/video/2025/02/21/steve-bannon-former-trump-adviser-appears-to-make-nazi-gesture-at-cpac_6738420_4.html"
    },
    {
        "title": "French MPs vote through the left's wealth tax on the ultra-rich",
        "summary": "Thanks to abstention by far-right MPs, the 'Zucman tax' was adopted by the Assemblée Nationale, on Thursday. It is unlikely to be approved by the Sénat. The Finance Ministry has been preparing a much more limited tax.",
        "link": "https://www.lemonde.fr/en/france/article/2025/02/21/french-mps-vote-through-the-left-s-wealth-tax-on-the-ultra-rich_6738419_7.html"
    },
    {
        "title": "Man found guilty of attempted murder of Salman Rushdie",
        "summary": "Author Salman Rushdie told jurors at the trial that the man, Hadi Matar, 'was stabbing and slashing' at him during the event in August 2022 at an upscale cultural center in rural New York.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/21/man-found-guilty-of-attempted-murder-of-salman-rushdie_6738425_30.html"
    },
    {
        "title": "Behind the Trump offensive, a quiet struggle for control of strategic metals",
        "summary": "Geopolitical and trade tensions resulting from the new US policy are also destabilizing critical minerals markets, while green transition metals had a dismal year in 2024.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/21/behind-the-trump-offensive-a-muted-struggle-for-control-of-strategic-metals_6738396_19.html"
    },
    {
        "title": "Arab country leaders meet in Saudi Arabia to hash out post-war Gaza plan",
        "summary": "In reaction to US President Donald Trump's plan to take over the Gaza strip and displace its population, Arab leaders are to talk through a proposed Egyptian post-war reconstruction plan.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/21/gaza-arab-country-leaders-meet-in-saudi-arabia-to-hash-out-post-war-plan_6738410_4.html"
    },
    {
        "title": "In Syria, a climate of purge in the public sector",
        "summary": "The new Syrian authorities claim to be hunting down fictitious jobs. Opponents denounce political motives.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/21/in-syria-a-climate-of-purge-in-the-public-sector_6738400_4.html"
    },
    {
        "title": "War in Ukraine affects start of Polish presidential campaign",
        "summary": "The debate over the hypothetical dispatch of troops to support Kyiv is embarrassing Warsaw, before Poland goes to the polls on May 18.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/21/war-in-ukraine-affects-start-of-polish-presidential-campaign_6738405_4.html"
    },
    {
        "title": "Starmer plans to propose European 'reassurance force' for Ukraine to Trump",
        "summary": "The British prime minister will meet the American president in Washington on Thursday, after Emmanuel Macron's visit on Monday. The plan, prepared in consultation with Paris, would be conditional on the US granting a security safety net.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/21/starmer-plans-to-propose-european-reassurance-force-for-ukraine-to-trump_6738415_4.html"
    },
    {
        "title": "Why is French prime minister Bayrou under fire over accusations of abuse in a Catholic school?",
        "summary": "Former pupils of a Catholic school in the Pyrenées have complained of sexual and physical abuse, and François Bayrou, who has ties to the school, has been accused by political opponents of dishonesty over his knowledge of the allegations.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2025/02/21/why-is-french-prime-minister-bayrou-under-fire-over-accusations-of-abuse-in-a-catholic-school_6738403_8.html"
    },
    {
        "title": "Jenni Hermoso intends to appeal Rubiales 'forced kiss' verdict",
        "summary": "Luis Rubiales was given a €10,800 fine by Spain's High Court after being found guilty of forcibly kissing Jenni Hermoso in 2023. Hermoso's lawyer said she would appeal the verdict.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/02/21/jenni-hermoso-intends-to-appeal-rubiales-forced-kiss-verdict_6738421_143.html"
    },
    {
        "title": "War in Ukraine: 'A Russian victory would be a defeat for the US'",
        "summary": "While the Munich Security Conference, held from February 14 to 16, saw a fracturing of the US-Europe relationship, negotiation of a just and lasting peace in Ukraine remains a major condition for transatlantic security, writes Pierre Lévy, former French ambassador to Russia, in an article for Le Monde.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/02/22/war-in-ukraine-a-russian-victory-would-be-a-defeat-for-the-us_6738431_23.html"
    },
    {
        "title": "Los Angeles mayor sacks fire chief over handling of deadly blazes",
        "summary": "LA Mayor Karen Bass has frequently been the target of residents' ire in recent weeks after a flat-footed response to the fires, which broke out while she was in Ghana. Local and national media extensively carried warnings of the elevated danger ahead of the fires. But on Friday, Bass framed her decision to press ahead with her foreign trip as the result of Crowley's failure to warn her of the risk.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/02/22/los-angeles-mayor-sacks-fire-chief-over-handling-of-deadly-blazes_6738428_114.html"
    },
    {
        "title": "'Dogs and Cats': Discover what your pet is thinking at a new Paris exhibition",
        "summary": "The exhibition, which opened on February 18, invites visitors to gain a better understanding of what makes our four-legged friends tick.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/02/21/cats-and-dogs-the-cite-des-sciences-et-de-l-industrie-in-paris-is-putting-pets-in-their-place_6738398_30.html"
    },
    {
        "title": "Trans actress Hunter Schafer from 'Euphoria' slams Trump administration after passport gender change",
        "summary": "According to the State Department, under an executive order on what the Trump administration calls 'Gender Ideology Extremism,' the Bureau of Consular Affairs would stop issuing identification documents with an 'X' marker for non-binary people.",
        "link": "https://www.lemonde.fr/en/lgbtq/article/2025/02/22/trans-actress-hunter-schafer-from-euphoria-slams-trump-administration-after-passport-gender-change_6738432_211.html"
    },
    {
        "title": "Starlink conquers the African internet market",
        "summary": "Elon Musk's satellite operator is multiplying its partnerships on the continent with the world's poorest web coverage, raising the fears of local operators and certain governments.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/22/starlink-conquers-the-african-internet-market_6738434_19.html"
    },
    {
        "title": "A look back at Germany's lightning election campaign",
        "summary": "Triggered after the breakdown of the coalition led by Social Democrat Chancellor Olaf Scholz, the campaign for the February 23 parliamentary elections has been marked by terror attacks and interference from the Trump administration.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/22/a-look-back-at-germany-s-lightning-election-campaign_6738436_4.html"
    },
    {
        "title": "The magnetic dance of the loggerhead sea turtle",
        "summary": "Researchers have shown that juveniles just a few weeks old can learn and memorize the magnetic signatures of specific locations. The result is a better understanding of their astonishing migrations.",
        "link": "https://www.lemonde.fr/en/science/article/2025/02/22/the-magnetic-dance-of-the-loggerhead-sea-turtle_6738437_10.html"
    },
    {
        "title": "Trump announces replacement of top US military officer",
        "summary": "Trump announced on Friday that he is replacing General Charles 'CQ' Brown, the second Black officer to serve as chairman of the Joint Chiefs of Staff, who has served less than two years of his four-year term. He said he is nominating Air Force Lieutenant General Dan 'Razin' Caine and thanked Brown for his 'over 40 years of service.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/02/22/trump-announces-replacement-of-top-us-military-officer_6738435_133.html"
    },
    {
        "title": "Argentina: A country that has become expensive for everyone, from locals to tourists and businesses",
        "summary": "The peso rose sharply against the dollar in 2024, causing a significant drop in tourism. The government maintains it will not devalue the currency.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/02/22/argentina-a-country-that-has-become-expensive-for-everyone-from-locals-to-tourists-and-businesses_6738438_19.html"
    },
    {
        "title": "Hamas frees first 2 of 6 Israeli hostages in latest transfer under truce",
        "summary": "The family of another hostage, Shiri Bibas, earlier on Saturday also confirmed receipt of her remains. Bibas and her two young sons had become symbols of the ordeal suffered by Israeli hostages since the Gaza war began.",
        "link": "https://www.lemonde.fr/en/international/article/2025/02/22/hamas-frees-first-2-of-6-israeli-hostages-in-latest-transfer-under-truce_6738439_4.html"
    }
]