[
    {
        "title": "Dagestan's Jewish community 'feels betrayed' after anti-Semitic riots",
        "summary": "Since the attack on Makhachkala airport by a mob looking for a plane carrying Israelis or Jews, the small indigenous community in the Russian Caucasus remains in shock.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/21/dagestan-s-jewish-community-feel-betrayed-after-anti-semitic-riots_6276288_4.html"
    },
    {
        "title": "Surrounded by ruins, Gazans mourn their city's 'dead soul'",
        "summary": "Almost half of the buildings in Gaza City, which had a population of over a million before the war, have been destroyed or damaged by Israel's bombardments in retaliation for Hamas's attack on October 7.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/21/surrounded-by-ruins-gazans-mourn-their-city-s-dead-soul_6275253_4.html"
    },
    {
        "title": "BRICS urges 'immediate, durable and sustained' truce in Gaza",
        "summary": "The BRICS groups of nations called for a truce in Gaza during a virtual meeting, during which South Africa accused Israel of 'war crimes' and acts 'tantamount to genocide.'",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/21/brics-urges-immediate-durable-and-sustained-truce-in-gaza_6276189_4.html"
    },
    {
        "title": "More than two months after the earthquake in Morocco: 'We don't know how we're going to get through the winter in these tents'",
        "summary": "As temperatures continue to fall, not all disaster victims have received the emergency aid promised by the Moroccan government. Many are living in precarious conditions.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/22/more-than-two-months-after-the-earthquake-in-morocco-we-don-t-know-how-we-re-going-to-get-through-the-winter-in-these-tents_6276787_124.html"
    },
    {
        "title": "Javier Milei's narrow leeway in Argentina",
        "summary": "The day after his victory, the far-right president-elect gave details about some of his free-market economic policies. But, lacking a majority in the National Congress, he will face tough challenges to implement them.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/21/javier-milei-s-narrow-leeway-in-argentina_6274923_4.html"
    },
    {
        "title": "'Napoleon,' Bonaparte and his private battlefield",
        "summary": "Ridley Scott superimposes the Emperor's love life on his feats of battle, leaving aside the political dimension. Starring Joaquin Phoenix and Vanessa Kirby.",
        "link": "https://www.lemonde.fr/en/cinema/article/2023/11/21/napoleon-bonaparte-and-his-private-battlefield_6275286_31.html"
    },
    {
        "title": "North Korea says spy satellite launch successful",
        "summary": "Pyongyang said Wednesday it had succeeded in putting the military satellite in orbit after two previous failures, as the US led its allies in condemning the launch as a 'brazen violation' of UN sanctions.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/22/north-korea-says-spy-satellite-launch-successful_6276622_4.html"
    },
    {
        "title": "France presents Alps' bid to host 2030 Winter Olympics",
        "summary": "The French proposal presented Tuesday would use ski sites across the French mountains and ice rinks in the coastal city of Nice on the French Riviera.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/22/france-presents-alps-bid-to-host-2030-winter-olympics_6276721_9.html"
    },
    {
        "title": "Crypto exchange Binance CEO pleads guilty to anti-money laundering charge",
        "summary": "Binance, the world's largest cryptocurrency exchange, has agreed to pay over $4 billion in an agreement with US authorities as Changpeng Zhao, its CEO and founder, pleaded guilty to failure to maintain an effective anti-money-laundering program.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/21/crypto-exchange-binance-ceo-pleads-guilty-to-anti-money-laundering-charge_6276355_4.html"
    },
    {
        "title": "Gaza ceasefire: Arab and Muslim countries seek Beijing's support",
        "summary": "The diplomatic delegation would like China to use its growing influence in the Middle East to find a political solution to the conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/21/gaza-ceasefire-arab-and-muslim-countries-seek-beijing-s-support_6275754_4.html"
    },
    {
        "title": "Airlines predict global pilot shortages as aircraft orders go through the roof",
        "summary": "According to the International Air Transport Association, the world's aircraft fleet is set to double in size in the next 20 years, putting further pressure on pilot recruitment.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/21/airlines-predict-global-pilot-shortages-as-aircraft-orders-go-through-the-roof_6275890_19.html"
    },
    {
        "title": "From friends to foes: The Canadian tale of two Michaels accused of spying in China",
        "summary": "Michael Spavor and  Michael Kovrig were released in 2021 after 3 years of imprisonment for 'spying.' Spavor has now accused Kovrig of having given information to the Canadian government, lending credence to the Chinese allegations.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/21/from-friends-to-foes-the-canadian-tale-of-two-michaels-accused-of-spying-in-china_6275957_4.html"
    },
    {
        "title": "How San Francisco slammed the brakes on robo-taxis",
        "summary": "Following a horrific accident on October 2, Cruise, General Motors' autonomous vehicle subsidiary, has suspended its fleet of self-driving cars throughout the US.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/21/san-francisco-slams-the-brakes-on-cruise-robo-taxis_6276090_4.html"
    },
    {
        "title": "War in Ukraine: Kyiv seeks to open new front on banks of Dnipro River",
        "summary": "Ukrainian troops are stepping up their incursions on the left bank of the river, which has been occupied by Russian forces since the early days of the war, and are attempting to establish a bridgehead there.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/21/war-in-ukraine-kyiv-seeks-to-open-new-front-on-banks-of-dnipro-river_6275022_4.html"
    },
    {
        "title": "In New York, high heels are standing tall",
        "summary": "Some products and practices, born in the United States, are spreading around the globe. In her column, Le Monde's Guillemette Faure looks at classes for walking in heels at a time when Birkenstocks and other sandals are gaining cult status.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/11/21/in-new-york-high-heels-are-standing-tall_6275589_117.html"
    },
    {
        "title": "Macron tells Xi of 'deep concern' over Russia and North Korea military cooperation",
        "summary": "In a phone conversation with the Chinese leader on Monday, the French president told his Chinese counterpart that this cooperation would 'naturally lead to fuelling the scope of Russian aggression,' reported the Elysée.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/21/macron-tells-xi-of-deep-concern-over-russia-and-north-korea-military-cooperation_6275088_7.html"
    },
    {
        "title": "French MEPs race to rescue the Camembert box",
        "summary": "On Tuesday, November 21, the European Parliament is due to debate the Commission's draft regulation on packaging waste. The vote will be held on Wednesday.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/21/french-meps-race-to-rescue-the-camembert-box_6274592_19.html"
    },
    {
        "title": "French-Palestinians evacuated from Gaza share their stories: 'We were waiting for death'",
        "summary": "According to the French Ministry of Foreign Affairs, 115 people – French nationals, their dependents and the staff of the French Institute – have been repatriated to France from Gaza. They worry about their friends and family still in the enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/20/we-were-waiting-for-death-french-palestinians-evacuated-from-gaza-share-their-stories_6271999_4.html"
    },
    {
        "title": "Netherlands: Geert Wilders, the latest spoiler in a knife-edge general election",
        "summary": "The far-right leader, who has watered down his anti-Islam program, is buoyed by the latest polls ahead of Wednesday's November 22 vote.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/22/netherlands-geert-wilders-the-latest-spoiler-in-a-knife-edge-general-election_6276919_4.html"
    },
    {
        "title": "Sweden to impose 'honorable lifestyle' as Residency Condition",
        "summary": "On Tuesday, the ruling coalition of right-wing and far-right parties announced its intention to expel foreign citizens who fail to respect the kingdom's 'fundamental values.'",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/22/sweden-to-impose-honorable-lifestyle-as-residency-condition_6276987_4.html"
    },
    {
        "title": "Israeli Cabinet approves cease-fire with Hamas that includes release of some 50 hostages",
        "summary": "Israel and Hamas agreed to a four-day truce that would see the Palestinian group release dozens of hostages taken on October 7, both sides announced Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/22/israeli-cabinet-approves-cease-fire-with-hamas-that-includes-release-of-some-50-hostages_6277119_4.html"
    },
    {
        "title": "Basildon, a journey into the heart of the UK's stagnating economy",
        "summary": "As Rishi Sunak's government presents its budget on Wednesday, November 22, it faces a stagnant economy and an  cost of living crisis.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/11/22/basildon-a-journey-into-the-heart-of-the-uk-s-stagnating-economy_6277086_19.html"
    }
]