[
    {
        "title": "How COPs, the climate conferences accused of perpetuating inaction, can be reformed",
        "summary": "With still insufficient results, proposals are emerging to select the hosts of climate conferences, exclude fossil fuel lobbyists and move on to the practical implementation of agreements.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/27/how-cops-the-climate-conferences-accused-of-perpetuating-inaction-can-be-reformed_6734340_114.html"
    },
    {
        "title": "Tens of thousands in Lebanon head home as Israel-Hezbollah truce takes hold",
        "summary": "The road from the Lebanese capital to the south was jammed from before dawn on Wednesday with thousands of people heading home. Israeli Prime Minister Benjamin Netanyahu said the truce in Lebanon would permit Israel to redirect its efforts back to Gaza, where it has been at war with Hamas since October last year.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/27/tens-of-thousands-in-lebanon-head-home-as-israel-hezbollah-truce-takes-hold_6734353_4.html"
    },
    {
        "title": "Biden administration tells Ukraine to lower conscription age to 18: 'Manpower is the most vital need'",
        "summary": "Struggling to contain the Russian invasion launched in February 2022, Ukraine has already lowered the minimum age of mobilization from 27 to 25.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/biden-administration-tells-ukraine-to-lower-conscription-age-to-18-manpower-is-the-most-vital-need_6734381_4.html"
    },
    {
        "title": "Trump transition rep says Cabinet picks, appointees were targeted by bomb threats",
        "summary": "White House spokesperson Saloni Sharma said President Biden had been briefed and the White House is in touch with federal law enforcement and Trump's transition team. Sharma said the president and his administration 'condemn threats of political violence.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/27/trump-transition-rep-says-cabinet-picks-appointees-were-targeted-by-bomb-threats_6734356_133.html"
    },
    {
        "title": "Sean 'Diddy' Combs denied bail by third judge as he awaits sex trafficking trial",
        "summary": "Lawyers for the hip-hop mogul argued that a $50 million bail package they proposed would be sufficient to ensure Combs doesn't flee and doesn't try to intimidate prospective trial witnesses. Combs, 55, has pleaded not guilty to charges that he coerced and abused women for years, aided by associates and employees.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/28/sean-diddy-combs-denied-bail-by-third-judge-as-he-awaits-sex-trafficking-trial_6734368_133.html"
    },
    {
        "title": "At the Musée d'arts de Nantes, the ocean liner as an object of fascination for the avant-garde modernist",
        "summary": "An elegant exhibition devoted to the role played by transatlantic ships in the rise of an international aesthetic.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/27/at-the-musee-d-arts-de-nantes-the-ocean-liner-as-an-object-of-fascination-for-the-modernist-avant-garde_6734364_30.html"
    },
    {
        "title": "Gilles Devers, a French lawyer and a leading pro-Palestinian figure before the international justice system, has died.",
        "summary": "The Lyon-based law expert died on November 26 after a long illness, five days after Israeli Prime Minister Benjamin Netanyahu was indicted by the ICC. His son, Manuel Devers, pledged to continue his fight.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/11/28/gilles-devers-a-french-lawyer-and-a-leading-pro-palestinian-figure-before-the-international-justice-system-has-died_6734379_15.html"
    },
    {
        "title": "The prosecution's closing arguments at Pelicot rape trial: 'By your verdict, you will signify that ordinary rape does not exist'",
        "summary": "After three days of closing arguments, the prosecution requested sentences ranging from 10 to 18 years' imprisonment for the defendants charged with rape. The maximum sentence of 20 years was requested on Monday for Dominique Pelicot alone.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/27/the-prosecution-s-closing-arguments-at-pelicot-rape-trial-by-your-verdict-you-will-signify-that-ordinary-rape-does-not-exist_6734338_7.html"
    },
    {
        "title": "France says 'immunities apply' to Netanyahu regarding ICC arrest warrant",
        "summary": "In a statement, the foreign ministry said France would 'respect its international obligations' but added that the Israeli leader was covered by immunity rules that apply to states that are not a party to the ICC.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/27/france-says-immunities-apply-to-netanyahu-regarding-icc-arrest-warrant_6734304_4.html"
    },
    {
        "title": "France's left-wing coalition nears breaking point",
        "summary": "As the fall of Prime Minister Michel Barnier's government becomes more likely, the rift between the radical left and the Socialists is widening, while the Greens look on helplessly. The question of 'divorce' is becoming increasingly prominent.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/27/france-s-left-wing-coalition-nears-breaking-point_6734327_5.html"
    },
    {
        "title": "Ceasefire in Lebanon takes effect after two months of open conflict between Israel and Hezbollah",
        "summary": "The agreement provides for a 60-day phase during which Israeli troops will evacuate the south of the country, in parallel with a withdrawal of Hezbollah forces north of the Litani River.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/27/ceasefire-in-lebanon-comes-into-effect-after-two-months-of-open-conflict-between-israel-and-hezbollah_6734285_4.html"
    },
    {
        "title": "'Presidential immunity, which Trump perceives as absolute, could lead to future impunity'",
        "summary": "In the United States, Trump's impunity implied by the transition will play as much a role in domestic affairs as in foreign relations, writes Le Monde columnist Gilles Paris.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/27/presidential-immunity-which-trump-perceives-as-absolute-could-lead-to-future-impunity_6734299_23.html"
    },
    {
        "title": "China has prepared for the shock of Trump's tariff threats, despite its vulnerabilities",
        "summary": "Since Donald Trump's first term in office, Beijing has improved its technological autonomy and diversified its markets. However, due to its heavy dependence on open global trade, China's economy remains vulnerable.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/27/china-has-prepared-for-the-shock-of-trump-s-tariff-threats-despite-its-vulnerabilities_6734332_19.html"
    },
    {
        "title": "Jan-Werner Müller: 'Trump's victory is far-right populism, not pro-workers populism'",
        "summary": "The American billionaire's return to power is not the result of an immense revolt against the elites that would overwhelm the West, since he was brought to power by privileged voters, argues the political science professor in an op-ed.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/27/jan-werner-muller-trump-s-victory-is-far-right-populism-not-pro-workers-populism_6734330_23.html"
    },
    {
        "title": "Writer Boualem Sansal held in Algeria on charges of 'undermining integrity of national territory'",
        "summary": "The charges brought against the French-Algerian writer, who has been under arrest in Algeria since November 21, could be punished by life imprisonment.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/27/writer-boualem-sansal-held-in-algeria-on-charges-of-undermining-integrity-of-national-territory_6734319_4.html"
    },
    {
        "title": "The Sun as seen by Solar Orbiter",
        "summary": "The probe, piloted by the European Space Agency, has revealed images of the daytime star of unparalleled quality.",
        "link": "https://www.lemonde.fr/en/science/article/2024/11/27/the-sun-as-seen-by-solar-orbiter_6734302_10.html"
    },
    {
        "title": "From the Musée d'Orsay to the Grand Palais, Nicolas Krief's mischievous eye",
        "summary": "From 2010 to 2023, photographer Nicolas Krief traveled to major French and European museums capturing moments visitors never see: the installation of an exhibition. His often mischievous images reveal the dialogue between works of art and those who handle them.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/27/from-the-musee-d-orsay-to-the-grand-palais-the-mischievous-eye-of-nicolas-krief_6734254_117.html"
    },
    {
        "title": "Trump's tariffs put Canada's trade at risk",
        "summary": "Trump's announcement of a 25% tariff on Canadian products has caused panic in Ottawa. If the threat is implemented, Canada would have a lot to lose, as three-quarters of its exports are sent to the US.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/27/trump-s-tariffs-put-canada-s-trade-at-risk_6734301_19.html"
    },
    {
        "title": "Peanut the squirrel, US presidential campaign icon",
        "summary": "The rodent, a star on Instagram and euthanized for health reasons, is still making waves. Elon Musk has elevated it to a martyr of the administration's absurdities.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/27/peanut-the-squirrel-us-presidential-campaign-icon_6734335_117.html"
    },
    {
        "title": "Trump tariff threats spur global jitters as the US President-elect touts 'wonderful' talk with Mexico",
        "summary": "Trump said on Monday that the tariffs on Mexico and Canada would only be removed when illegal immigration and drug trafficking to the United States are stopped, then he posted Wednesday evening on Truth Social that he had a 'wonderful conversation' with new Mexican President Claudia Sheinbaum, who in turn, called the call 'excellent.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/28/trump-tariff-threats-spur-global-jitters-the-us-president-elect-touts-talks-with-mexico_6734387_133.html"
    },
    {
        "title": "'What people have liked in Trump is precisely that he was not in any way a role model'",
        "summary": "Jean-Yves Heurtebise, Doctor of Philosophy, in an op-ed for 'Le Monde,' considers that Donald Trump's return to power is a mark of 'nihilism,' signifying the entry into the era of the decivilization of morals.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/28/what-people-have-liked-in-trump-is-precisely-that-he-was-not-in-any-way-a-model_6734393_23.html"
    },
    {
        "title": "In Donald Trump's sights, the great intertwining of the Mexican economy with the US",
        "summary": "For decades, along Mexico's 3,000-kilometer northern border, an ecosystem of factories and trade has been directly connected to the economic power of the US and its consumer base.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/28/in-donald-trump-s-sights-the-great-intertwining-of-the-mexican-economy-with-the-us_6734384_19.html"
    },
    {
        "title": "The specter of a Barnier government collapse sends shivers through the markets",
        "summary": "The prospect of a country without a government or budget is increasingly worrying investors. France is now borrowing at the same rate as Greece and the CAC 40 is down sharply.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/28/the-specter-of-a-barnier-government-collapse-sends-shivers-through-the-markets_6734401_5.html"
    },
    {
        "title": "With her latest production, French theater giant Ariane Mnouchkine on the warpath",
        "summary": "For the first time in the 60-year history of this very special theater outside Paris, the legendary director agreed to open the rehearsal doors to the press. Here we take a look behind the scenes of 'Ici Sont les Dragons,' her new creation inspired by Russia's invasion of Ukraine, which opened on November 27.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/28/with-her-latest-production-french-theater-giant-ariane-mnouchkine-takes-warpath_6734407_30.html"
    },
    {
        "title": "In the face of overtourism, the Norwegian government wants to introduce a tourist tax",
        "summary": "Municipalities will be able to decide whether or not to impose a tax of an amount not to exceed 5% of the price of accommodation. The hotel industry is criticizing a measure that is likely to penalize Norwegians, without solving any problems.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/28/in-the-face-of-overtourism-the-norwegian-government-wants-to-introduce-a-tourist-tax_6734405_19.html"
    },
    {
        "title": "London police report 90 victims identified in new Al Fayed investigation",
        "summary": "Testimonies against former Harrods owner Mohamed Al Fayed have multiplied since a BBC documentary was broadcast in September, reporting multiple accusations of rape and sexual assault allegedly committed by the Egyptian businessman, who died in 2023.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/11/28/london-police-report-90-victims-identified-in-new-al-fayed-investigation_6734414_135.html"
    },
    {
        "title": "The delicate balancing act of Dominique Pelicot's lawyer: 'It's you and me against the whole world'",
        "summary": "On Wednesday, Béatrice Zavarro was the first defense lawyer to present closing arguments. She tried to present her client as a human, without clearing him.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/28/the-delicate-balancing-act-of-dominique-pelicot-s-lawyer-it-s-you-and-me-against-the-whole-world_6734422_7.html"
    },
    {
        "title": "TikTok star priest Matthieu Jasseron bids farewell to the Church",
        "summary": "As disliked by conservatives as he is appreciated by young people and progressives, the man who until recently called himself 'Father Matthieu' has decided to hang up his cassock. He explains the reasons behind his decision to Le Monde.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/28/tiktok-star-priest-matthieu-jasseron-bids-farewell-to-the-church_6734396_7.html"
    },
    {
        "title": "Why France offered Netanyahu concessions over ICC arrest warrant",
        "summary": "On Wednesday, Paris argued that 'immunities apply' to the Israeli prime minister. The French statement, which undermines the Court's authority, outraged human rights defenders.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/why-france-offered-netanyahu-concessions-over-icc-arrest-warrant_6734435_4.html"
    },
    {
        "title": "European Parliament approves von der Leyen II Commission",
        "summary": "There are two majorities in the Legislative Assembly, with which the Commission president will have to contend. One is made up of conservatives, social democrats and liberals; the other is built around the right and the far right.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/european-parliament-approves-von-der-leyen-ii-commission_6734430_4.html"
    },
    {
        "title": "Less remote work might also mean less libido",
        "summary": "While remote work seemed to have (slightly) lifted work's grip on our libido, the call from companies to go back to the office is likely to mark the end of playtime.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/11/28/less-remote-work-might-also-mean-less-libido_6734440_39.html"
    },
    {
        "title": "France's richest man Bernard Arnault defiantly testifies at ex-spy chief trial",
        "summary": "In his opening statement on Thursday, the LVMH chief said he was 'completely unaware' of an alleged scheme involving the former head of France's domestic intelligence agency to protect the luxury group.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/28/france-s-richest-man-bernard-arnault-defiantly-testifies-at-ex-spy-chief-trial_6734444_7.html"
    },
    {
        "title": "UK net migration falls by a fifth from all time high",
        "summary": "Migration was a major issue at the general election in July, when Prime Minister Keir Starmer's Labour Party ousted the Conservatives.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/11/28/uk-net-migration-falls-by-a-fifth-from-all-time-high_6734439_135.html"
    },
    {
        "title": "Australian parliament passes landmark bill to ban children from social media",
        "summary": "The bill, which has now passed both parliamentary chambers, rules to ban under-16-year-olds from social media.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/11/27/australia-s-parliament-passes-bill-that-would-ban-young-children-from-social-media_6734244_13.html"
    },
    {
        "title": "Lebanon Parliament to meet on January 9 to elect president",
        "summary": "The legislative body is seeking to end more than two years without a head of state, official media reported on November 28, a day after an Israel-Hezbollah ceasefire began.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/lebanon-parliament-to-meet-on-january-9-to-elect-president_6734438_4.html"
    },
    {
        "title": "Norway's royal family reels under the weight of scandal",
        "summary": "Marius Borg Hoiby, son of Crown Princess Mette-Marit, has been accused of violence by several former companions. This latest crisis could shake society's solid support for the monarchy.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/28/norway-s-royal-family-reels-under-the-weight-of-scandal_6734460_117.html"
    },
    {
        "title": "France hosts the president of Nigeria, a pivotal country in Macron's African policy",
        "summary": "President Bola Tinubu is a key partner in France's efforts to shift its diplomacy toward the continent's English-speaking countries and put its setbacks in the Sahel behind it.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/28/france-hosts-the-president-of-nigeria-a-pivotal-country-in-macron-s-african-policy_6734456_124.html"
    },
    {
        "title": "Displaced Lebanese return home after ceasefire: 'I'm standing, but I'm dead inside'",
        "summary": "As the truce with Israel began at dawn on November 27, 1.2 million people set out for southern Lebanon, the Beqaa Valley or the capital's southern suburbs, caught between desolation and relief.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/displaced-lebanese-return-home-after-ceasefire-i-m-standing-but-i-m-dead-inside_6734469_4.html"
    },
    {
        "title": "'Angela, forgive me': Putin denies intentionally scaring Merkel with dog",
        "summary": "Former German chancellor Angela Merkel, who has a well-documented fear of animals, recalled the tense encounter in her memoir released Tuesday, accusing Putin of inviting the pet as a 'demonstration of power.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/angela-forgive-me-putin-denies-intentionally-scaring-merkel-with-dog_6734463_4.html"
    },
    {
        "title": "Hugh Grant is transformed in 'Heretic,' a perverse and disturbing version of 'Little Red Riding Hood'",
        "summary": "The actor plays a murderously eloquent psychopath in Scott Beck and Bryan Woods's horror film.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/28/hugh-grant-is-transformed-in-heretic-a-perverse-and-disturbing-version-of-little-red-riding-hood_6734464_30.html"
    },
    {
        "title": "Putin says Russia could fire hypersonic missile at Kyiv",
        "summary": "The Russian leader made the threat a week after using the experimental weapon for the first time against the Ukrainian city of Dnipro, in a major escalation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/putin-says-russia-could-fire-hypersonic-missile-at-kyiv_6734473_4.html"
    },
    {
        "title": "Sweden requests China's cooperation in severed Baltic Sea cable probe",
        "summary": "Two Baltic Sea telecom cables were severed in Swedish waters earlier this month. Suspicions have been directed at a Chinese ship, which ship tracking sites said had sailed over the cables around the time they were cut.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/sweden-requests-china-s-cooperation-in-severed-baltic-sea-cable-probe_6734478_4.html"
    },
    {
        "title": "Syrian rebels launch major offensive against government forces in Aleppo",
        "summary": "Syrian armed opposition groups, led by Hayat Tahrir al-Sham, have claimed to have seized over 15 villages, a military base and captured soldiers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/28/syrian-rebels-launch-major-offensive-against-government-forces-in-aleppo_6734482_4.html"
    }
]