[
    {
        "title": "Moscow attack: After blaming Kyiv, Russia points the finger at the West",
        "summary": "'We think the act was prepared by both radical Islamists themselves and, naturally, facilitated by Western special services,' said Alexander Bortnikov, head of the Russian security services, on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/moscow-attack-after-blaming-kyiv-russia-points-the-finger-at-the-west_6657363_4.html"
    },
    {
        "title": "Baltimore bridge collapse: The spectacular accident of cargo ship Dali",
        "summary": "The crew of the ship that hit the Francis Scott Key Bridge had sounded the alarm, enabling many drivers heading toward the structure to stop before the bridge.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/baltimore-bridge-collapse-the-spectacular-accident-of-cargo-ship-dali_6656831_4.html"
    },
    {
        "title": "Who is Bassirou Diomaye Faye, Senegal's new president?",
        "summary": "Still unknown to the general public a year ago, the candidate of Senegal's main opposition party won in the first round on Sunday, March 24. It was a historic victory.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/03/26/who-is-bassirou-diomaye-faye-senegal-s-new-president_6654946_124.html"
    },
    {
        "title": "France denies allegations of supplying arms used in Gaza to Israel",
        "summary": "The French defense minister, responding to claims by investigative websites Disclose and Marsactu, said the license for weapon parts sold to Israel only covered re-export to third countries.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/26/france-denies-allegations-of-supplying-arms-used-in-gaza-to-israel_6656534_7.html"
    },
    {
        "title": "War in Ukraine: Russia steps up strikes on Kyiv's energy infrastructure",
        "summary": "Power cuts are becoming increasingly frequent across the country. Some repairs will take years, according to Ukrainian authorities.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/war-in-ukraine-russia-steps-up-strikes-on-kyiv-s-energy-infrastructure_6657030_4.html"
    },
    {
        "title": "Euro 2024: Ukraine, Georgia and Poland qualify for tournament",
        "summary": "Mykhailo Mudryk's 84th-minute goal lifted war-torn Ukraine to a 2-1 victory over Iceland. Georgia's win secures their historic first-ever participation in a major football tournament.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/03/26/euro-2024-ukraine-georgia-and-poland-all-qualify-for-tournament_6657263_143.html"
    },
    {
        "title": "China is trying to woo top Western CEOs",
        "summary": "The CEOs of multinational corporations, including Apple's Tim Cook and Pfizer's Albert Bourla, attended the China Development Forum in Beijing on March 24 and 25, against a backdrop of Chinese-American tensions.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/26/china-is-trying-to-woo-top-western-ceos_6656864_19.html"
    },
    {
        "title": "Venezuela's opposition manages to register a presidential candidate",
        "summary": "After Venezuela's electoral authority barred multiple opposition candidates, Edmundo Gonzalez Urruti, a political scientist and ex-ambassador, was unexpectedly named as a substitute candidate on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/venezuela-s-opposition-manages-to-register-a-presidential-candidate_6657196_4.html"
    },
    {
        "title": "Israeli military exemption for the ultra-Orthodox divides the government",
        "summary": "Defended by Benjamin Netanyahu, a bill guaranteeing the community's exemption from military service is denounced by the generals in the war cabinet.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/israeli-military-exemption-for-the-ultra-orthodox-divides-the-government_6656402_4.html"
    },
    {
        "title": "Judge imposes gag order on Trump in hush money case",
        "summary": "A New York judge issued a gag order Tuesday barring Donald Trump from making public statements about witnesses, prosecutors, court staff and jurors in his upcoming hush-money criminal trial.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/03/26/judge-imposes-gag-order-on-trump-in-hush-money-case_6657063_133.html"
    },
    {
        "title": "Trump's social media company soars in its first day of trading on Nasdaq",
        "summary": "Before trading began, Trump Media had a market value of about $6.8 billion. As of 12:00 pm ET, the shares were up 34% to $67.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/26/trump-s-social-media-company-soars-nearly-50-in-its-first-day-of-trading-on-nasdaq_6656104_19.html"
    },
    {
        "title": "Netanyahu rebukes Washington after Gaza resolution abstention",
        "summary": "The Israeli prime minister canceled a visit to Washington by close advisers.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/netanyahu-rebukes-washington-after-gaza-resolution-abstention_6655906_4.html"
    },
    {
        "title": "Abortion access is back before the US Supreme Court",
        "summary": "America's highest court is considering the right to prescribe the abortion pill via telemedicine, a recourse in particular for many women in states that have banned abortion.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/abortion-access-is-back-before-the-us-supreme-court_6655510_4.html"
    },
    {
        "title": "Macron visits Brazil, showcasing much-improved relations with Lula",
        "summary": "Relations between France and Brazil have grown warmer since Lula defeated Jair Bolsonaro, despite some sticking points on international conflicts or agriculture.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/macron-visits-brazil-showcasing-much-improved-relations-with-lula_6654286_4.html"
    },
    {
        "title": "The scientific mission to establish an atlas of European plankton",
        "summary": "After studying the Atlantic, the European TREC expedition has begun a sampling campaign across the Mediterranean. Its objective: To determine how human activity affects marine ecosystems near the coast.",
        "link": "https://www.lemonde.fr/en/science/article/2024/03/26/the-scientific-mission-to-establish-an-atlas-of-european-plankton_6656798_10.html"
    },
    {
        "title": "Migrant transfers from Paris ahead of Olympics anger mayors",
        "summary": "Elected officials believe the transfers are linked to clean-up efforts ahead of the Paris Olympics.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/migrant-transfers-from-paris-ahead-of-olympics-anger-mayors_6655344_4.html"
    },
    {
        "title": "EU states approve farming policy review amid Brussels farmers' protests",
        "summary": "As farmers clashed with police in Brussels, lighting fires and spraying manure on city streets, EU agriculture ministers approved a review of the EU's common agriculture policy which loosens environmental standards.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/eu-states-approve-farming-policy-review-amid-brussels-farmers-protests_6656435_4.html"
    },
    {
        "title": "2024 US election: Robert F. Kennedy Jr. announces running mate",
        "summary": "Nicole Shanahan, 38, a California lawyer and philanthropist, was announced as Robert F. Kennedy Jr.'s vice presidential candidate for his independent White House bid.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/26/2024-us-election-robert-f-kennedy-jr-announces-running-mate_6656699_4.html"
    },
    {
        "title": "South Korean doctors' anger goes beyond medical student enrollment numbers",
        "summary": "South Korean healthcare professionals are actively opposing the proposed expansion of medical school admissions, advocating for comprehensive reforms to address the system's specialty imbalances and economic issues.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/south-korean-doctors-anger-goes-beyond-medical-student-enrollment-numbers_6657627_4.html"
    },
    {
        "title": "Macron and Lula launch green investment plan for Amazon",
        "summary": "The announcement made at the start of Macron's state visit to Brazil is part of an international roadmap the two leaders intend to promote in the run-up to the COP30 environmental summit which will be held in Belem in northern Brazil in 2025.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/27/macron-and-lula-launch-green-investment-plan-for-amazon_6657495_7.html"
    },
    {
        "title": "Richard Serra, the 'poet of iron,' has died at 85",
        "summary": "The American artist was renowned for his towering, curving sculptures made of rusting steel. He died of pneumonia at his home in Long Island, according to his lawyer.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/03/27/richard-serra-the-poet-of-iron-dies-at-85_6657726_15.html"
    },
    {
        "title": "Progress in the fight against female genital mutilation remains insufficient",
        "summary": "Despite goals to eliminate it by 2030, the number of women and girls subjected to mutilation is still rising, mainly due to demographic growth in practicing countries, highlighting the challenge of combating entrenched traditions.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/03/27/progress-in-the-fight-against-female-genital-mutilation-remains-insufficient_6657893_114.html"
    },
    {
        "title": "Actor Idris Elba dreams of building a city in Sierra Leone",
        "summary": "Smart city projects have proliferated in Africa in recent years, but many have been failures.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/03/27/actor-idris-elba-dreams-of-building-a-city-in-sierra-leone_6657826_19.html"
    },
    {
        "title": "Investigation: Tire manufacturer Goodyear faces global blowout scandal",
        "summary": "'The Goodyear affair' (1/4). In a four-part series, Le Monde reveals how the American tire giant opaquely managed a major crisis concerning its truck tires, which are suspected of being the cause of numerous accidents in France and beyond.",
        "link": "https://www.lemonde.fr/en/france/article/2024/03/26/investigation-tire-manufacturer-goodyear-faces-global-blowout-scandal_6656303_7.html"
    },
    {
        "title": "Claude Alphandéry, Resistance hero and socially-engaged economist, has died",
        "summary": "The Communist activist turned senior civil servant, then president of France's leading bank specializing in public housing, had an exceptional career. The founder of the France Active solidarity finance network died on March 26, aged 101.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/03/27/claude-alphandery-resistance-hero-and-socially-engaged-economist-has-died_6658225_15.html"
    },
    {
        "title": "Travel: Evian reconnects with its Belle Epoque past",
        "summary": "The city on the shores of Lake Geneva is restoring its Art Nouveau heritage that bore witness to the golden age of thermalism. The casino, palaces and 1913 funicular offer a glimpse into the era's opulence and exquisite refinement.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/03/27/travel-evian-reconnects-with-its-belle-epoque-past_6657992_37.html"
    },
    {
        "title": "Thai parliament massively backs same-sex marriage bill",
        "summary": "The bill, which would apply gender-neutral language to the country's marriage law and grant LGBTQ+ couples adoption and inheritance rights, must now be approved by the Thai Senate and endorsed by its king.",
        "link": "https://www.lemonde.fr/en/international/article/2024/03/27/thai-parliament-massively-backs-same-sex-marriage-bill_6658092_4.html"
    }
]