[
    {
        "title": "Qatar, US announce Gaza truce agreement and hostage release deal",
        "summary": "Demonstrators in Tel Aviv calling for the release of the hostages embraced as news of the agreement spread, while thousands across Gaza celebrated the reported deal. During the initial 42-day ceasefire, 33 hostages would be released, Qatar's Sheikh Mohammed said Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/15/qatar-pm-says-gaza-truce-hostage-release-deal-agreed_6737081_4.html"
    },
    {
        "title": "The Los Angeles fires are not a natural disaster",
        "summary": "That term is a misnomer that disempowers humanity, evoking the planet's wrath in the face of which we are powerless. Exposure and vulnerability are in fact the result of human choices.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/15/the-los-angeles-fires-are-not-a-natural-disaster_6737080_23.html"
    },
    {
        "title": "Trump's outsider Cabinet picks are rapidly gaining support for confirmation",
        "summary": "The US president-elect's nominees pushed through a gauntlet of confirmation hearings on Wednesday with the help of allied Senate Republicans carrying them toward the finish line, despite Democratic objections.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/01/16/trump-s-outsider-cabinet-picks-are-rapidly-gaining-support-for-confirmation_6737083_133.html"
    },
    {
        "title": "Cuba frees jailed protesters in Biden terror list deal",
        "summary": "Biden, in an eleventh-hour outreach to Cuba is part of a series of actions designed to cement his legacy before handing power next Monday to Donald Trump, removed the communist island from a list of terrorism sponsors. Meanwhile, Trump's pick for secretary of state, Marco Rubio, suggested he could reverse Biden's decision.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/16/cuba-frees-jailed-protesters-in-biden-terror-list-deal_6737086_4.html"
    },
    {
        "title": "The foreshadowing in Mark Zuckerberg's transformation as both CEO and influencer",
        "summary": "While recent statements by the Meta CEO, who is known to have been more polite, have been much commented upon, the revolution in his style had been foreshadowing his ideological evolution for several months, as Pauline Croquet notes in her column.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/16/the-foreshadowing-in-mark-zuckerberg-s-transformation-as-both-ceo-and-influencer_6737085_4.html"
    },
    {
        "title": "Charlie Dalin: 'On a Vendée Globe, instinct sharpens as the race goes on'",
        "summary": "Winner of the 10th edition of the solo, non-stop and unassisted around-the-world race on Tuesday, the Norman skipper of the 18-meter yacht 'Macif-Santé-Prévoyance' reflects on his record-breaking performance.",
        "link": "https://www.lemonde.fr/en/sports/article/2025/01/15/charlie-dalin-on-a-vendee-globe-instinct-sharpens-as-the-race-goes-on_6737082_9.html"
    },
    {
        "title": "Syrian Kurdish commander Mazloum Abdi: 'We're not asking for secession, but reinforced autonomy'",
        "summary": "The commander of the Syrian Democratic Forces, which control the country's northeast, has had lengthy talks with Ahmad al-Sharaa, Syria's new leader, to set out conditions for his participation in the new Syria.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/15/syrian-kurdish-commander-mazloum-abdi-we-re-not-asking-for-secession-but-reinforced-autonomy_6737074_4.html"
    },
    {
        "title": "PSG squeeze through but Lyon dumped out in French Cup shock",
        "summary": "Bradley Barcola put PSG ahead in the 88th minute with Gonçalo Ramos sealing their passage four minutes later from the penalty spot.",
        "link": "https://www.lemonde.fr/en/football/article/2025/01/16/psg-squeeze-through-but-lyon-dumped-out-in-french-cup-shock_6737084_130.html"
    },
    {
        "title": "PM Bayrou disappoints left and fails to inspire his own bloc in policy speech",
        "summary": "French Prime Minister François Bayrou announced he was open to new talks on pensions, but did not suspend the previous reform. La France Insoumise, the Greens and the Communists have introduced a no-confidence motion, while the Socialists are divided.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/01/15/pm-bayrou-disappoints-left-and-fails-to-inspire-his-own-bloc-in-policy-speech_6737065_5.html"
    },
    {
        "title": "South Korean president surrenders to avoid 'bloodshed' after heavy-handed intervention",
        "summary": "After another arrest attempt, South Korean President Yoon Suk Yeol decided to surrender to avoid 'bloodshed.' Law enforcement had mobilized thousands of police officers to gain the upper hand over the presidential security service.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/15/south-korean-president-surrenders-to-avoid-bloodshed-after-heavy-handed-intervention_6737062_4.html"
    },
    {
        "title": "Zuckerberg's 'masculine energy' doesn't interest young people",
        "summary": "In anticipation of TikTok's banning in the US, some US users are turning to the Chinese platform Xiaohongshu (Little Red Book). Zuckerberg, who is now busy laying off 5% of Meta's staff, should reflect about that trend, writes Le Monde's economic columnist Philippe Escande.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/15/zuckerberg-s-masculine-energy-doesn-t-interest-young-people_6737073_19.html"
    },
    {
        "title": "India to co-chair Paris AI summit in February",
        "summary": "Almost 1,000 heads of state and government, bosses, think tanks, campaign groups, research institutes and artists have been invited to the Paris summit.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/15/india-to-co-chair-paris-ai-summit-in-february_6737072_4.html"
    },
    {
        "title": "'So, when's the second one?' The social pressure faced by parents of only children",
        "summary": "Nearly 20% of women in France, almost one in five, are mothers of only one child. These parents question the 'negative view' taken of their family model.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/15/so-when-s-the-second-one-the-social-pressure-faced-by-parents-of-only-children_6737078_7.html"
    },
    {
        "title": "New York's subway embodies the city's troubles",
        "summary": "Violent subterranean assaults are casting a pall over the city. Dirtier, less wealthy, less safe, the Big Apple sometimes seems like Gotham City.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/15/the-subway-embodiment-of-new-york-s-troubles_6737058_4.html"
    },
    {
        "title": "Paris seeks military rapprochement with Warsaw",
        "summary": "The French defense minister visited Poland on Monday to discuss support for Ukraine with other European nations. While Warsaw remains cautious about sending troops, it is looking to boost arms production in Europe while working on a new cooperation treaty with Paris.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/15/paris-seeks-military-rapprochement-with-warsaw_6737069_4.html"
    },
    {
        "title": "Mozambique's new president sworn in amid deadly protests",
        "summary": "Daniel Chapo, 48, was inaugurated on Wednesday, extending the Frelimo party's half-century of rule in Mozambique, despite weeks of deadly protests over the hotly disputed election results.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/15/mozambique-s-new-president-sworn-in-after-deadly-post-election-unrest_6737066_4.html"
    },
    {
        "title": "Study says cocaine use in France nearly doubled in 2023",
        "summary": "With 1.1 million people having taken the drug at least once in 2023, France now ranks 7th in Europe in terms of cocaine use, according to a study. Ministers have vowed to step up the fight against drug-related crime.",
        "link": "https://www.lemonde.fr/en/france/article/2025/01/15/drugs-study-says-french-cocaine-use-nearly-doubled-in-2023_6737068_7.html"
    },
    {
        "title": "US budget deficit soars by 40% in fourth quarter",
        "summary": "Between October and December, US federal government spending exceeded revenues by $711 billion and has set a new record.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/01/15/us-budget-deficit-soars-by-40-in-fourth-quarter_6737064_19.html"
    },
    {
        "title": "Trump's inauguration is looking like a gathering of the 'reactionary international'",
        "summary": "Without being a formal institution like the Socialist International, a 'reactionary international' nevertheless seems to be taking shape in the shadow of Trumpism, writes Le Monde columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/01/15/trump-s-inauguration-is-looking-like-a-gathering-of-the-reactionary-international_6737077_23.html"
    }
]