[
    {
        "title": "US border policy, a security emergency caught in a political stalemate",
        "summary": "Turning this sensitive issue into a campaign argument for the November presidential election, Donald Trump is opposing a bipartisan bill meant to offer solutions to the worsening crisis on the Mexican border.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/us-border-policy-a-security-emergency-caught-in-a-political-stalemate_6482872_4.html"
    },
    {
        "title": "Russia and Ukraine exchange hundreds of prisoners of war",
        "summary": "Ukrainian President Volodymyr Zelensky says more than 3,000 POWs have returned home since the beginning of the two-year war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/russia-and-ukraine-exchange-hundreds-of-prisoners-of-war_6483204_4.html"
    },
    {
        "title": "French police make arrests as farmers try to block major food market",
        "summary": "Dozens were arrested on Wednesday as the farmers' convoys converged on the Rungis international wholesale food market south of Paris.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/31/french-police-make-arrests-as-farmers-try-to-block-major-food-market_6481977_7.html"
    },
    {
        "title": "'Awareness is growing, but strengthening Europe's defense capabilities seems to require unthinkable efforts'",
        "summary": "Two years after the outbreak of war in Ukraine, the question of European rearmament is arising. Columnist Sylvie Kauffmann explains that EU countries have delivered everything they could get out of their stocks, without boosting production.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/31/awareness-is-growing-but-strengthening-our-defense-capabilities-seems-to-require-unthinkable-efforts_6482739_23.html"
    },
    {
        "title": "French prosecutors to investigate Nestlé over mineral water treatments",
        "summary": "The probe comes after a government report found one in three mineral water brands in France undergoes purification treatment supposed to be used only on tap water.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/31/french-prosecutors-probe-nestle-over-mineral-water-treatments_6482839_114.html"
    },
    {
        "title": "Bilal Coulibaly, the other French rookie who wooed the NBA",
        "summary": "Picked seventh in the 2023 draft behind first-placed Victor Wembanyama, the young French wing from the Washington Wizards has quickly adapted to the high demands of the North American basketball league.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/31/bilal-coulibaly-the-other-french-rookie-who-wooed-the-nba_6483171_9.html"
    },
    {
        "title": "How many journalists have been killed in Gaza?",
        "summary": "Organizations like Reporters Without Borders and the Committee to Protect Journalists have reported large numbers of Palestinian journalists killed in the war in Gaza. How are these NGOs documenting their deaths?",
        "link": "https://www.lemonde.fr/en/international/video/2024/01/31/how-many-journalists-have-been-killed-in-gaza_6481678_4.html"
    },
    {
        "title": "French PM Attal focuses policy on middle class, seeking to counter far right",
        "summary": "In his government policy statement, Prime Minister Gabriel Attal pledged to act in favor of 'in-between' people: those who work but who don't necessarily earn 'more than those who don't' – and who are liable to vote for the far right.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/31/french-pm-attal-focuses-policy-on-middle-class-seeking-to-parry-far-right_6481510_5.html"
    },
    {
        "title": "Spanish farmers outraged by French PM Attal's remarks on 'unfair competition'",
        "summary": "Spanish politicians and agricultural workers' representatives have pointed out that the country complies with the same standards as France, and faces the same problems related to global warming and to the European Union.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/31/spanish-farmers-outraged-by-french-pm-attal-s-remarks-on-unfair-competition_6482143_19.html"
    },
    {
        "title": "AI-generated fake Taylor Swift porn stills could provide lessons for online community",
        "summary": "False photos of the American star created using AI have been viewed millions of times on X. The images once again demonstrate the importance of moderation on these platforms and shed light on the secretive and rapidly growing use of AI to place women in scenes without their consent.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/31/ai-generated-fake-taylor-swift-porn-stills-could-provide-lessons-for-online-community_6482672_13.html"
    },
    {
        "title": "Paris Olympics: Government cuts Seine opening ceremony crowd to 300,000",
        "summary": "Around 300,000 ticketed spectators will be able to attend, said Interior Minister Gérald Darmanin. Previously, he had said 600,000.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/31/paris-olympics-government-cuts-seine-opening-ceremony-crowd-to-300-000_6481312_7.html"
    },
    {
        "title": "French PM Attal's speech fails to convince angry farmers",
        "summary": "In his speech before the French Assemblée National on Tuesday, January 30, the prime minister called for a 'French agricultural exception.'",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/31/french-pm-attal-s-speech-fails-to-convince-angry-farmers_6482972_19.html"
    },
    {
        "title": "Paris Marie Curie building will be moved, not demolished",
        "summary": "The Pavillon des Sources, part of the two-time Nobel winner's labs, was to be replaced by a modern building housing a cancer center. After outcry, Culture Minister Rachida Dati said a compromise had been found.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/31/paris-marie-curie-building-will-be-moved-not-demolished_6481411_7.html"
    },
    {
        "title": "Taylor Swift's fake porn photos: AI and the dark corners of the internet",
        "summary": "The images, which gained widespread attention on X last week, had been discreetly circulating on dedicated chat platforms beforehand. Created without the star's consent, some were even sold for profit.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/31/taylor-swift-s-fake-porn-photos-ai-and-the-dark-corners-of-the-internet_6480317_13.html"
    },
    {
        "title": "What French PM Gabriel Attal said in his government policy statement",
        "summary": "Gabriel Attal made multiple announcements relating to the labor, education and health sectors. The environment was only a small focus of his policy statement.",
        "link": "https://www.lemonde.fr/en/politics/video/2024/01/31/what-french-pm-gabriel-attal-s-said-in-his-government-policy-statement_6482341_5.html"
    },
    {
        "title": "France begins drastic downsizing of its military bases in West Africa",
        "summary": "Over the next few months, several hundred French soldiers are set to withdraw from Gabon, Senegal and primarily Côte d'Ivoire. At the same time, Paris and Washington could also strengthen their cooperation in the region.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/france-begins-drastic-downsizing-of-its-military-bases-in-west-africa_6480050_4.html"
    },
    {
        "title": "Far right's Bardella exploits farmers' wrath to campaign against 'punitive ecology'",
        "summary": "The Rassemblement National's top candidate in the European elections is unwavering in his support for farmers, mobilizing his base around two key divides: The elites versus the people, and urban versus rural.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/31/far-right-s-bardella-exploits-farmers-wrath-to-campaign-against-punitive-ecology_6480551_5.html"
    },
    {
        "title": "UNRWA: Who funds the UN agency dedicated to Palestinian refugees?",
        "summary": "Seventeen countries suspended their payments to the agency after a dozen employees were removed from their posts due to their alleged involvement in the October 7 attack. Their dismissal has shaken an organization that has been struggling to make ends meet.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/31/unrwa-who-funds-the-un-agency-dedicated-to-palestinian-refugees_6481048_4.html"
    },
    {
        "title": "Poland's new revolution, 35 years after the end of communism",
        "summary": "Prime Minister Donald Tusk has been working to re-establish the rule of law since taking office in December 2023. It is a tough battle, in a country where the populist nationalist Law and Justice (PiS) party, which held power for eight years, continues to enjoy strong support.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/01/poland-s-new-revolution-35-years-after-the-end-of-communism_6483436_4.html"
    },
    {
        "title": "Ukraine war: France lags behind in military aid to Kyiv",
        "summary": "An exceptional summit of the European Council is due to meet on Thursday in Brussels to discuss the EU's support for Ukraine. France is reported to rank only 15th in contributions, far behind Germany, though Paris disputes this.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/01/ukraine-war-france-lags-behind-in-military-aid-to-kyiv_6483370_4.html"
    },
    {
        "title": "'We, French Jews, call for an immediate and lasting ceasefire in Gaza'",
        "summary": "The search for a just and lasting peace is the only alternative to the 'ethnic cleansing' to which 'God's madmen' on both sides, Palestinian and Israeli, aspire, declare some 60 Jewish personalities, including economist Pierre Khalfa and academics Sophie Bessis and Véronique Nahoum-Grappe, in an open letter published in 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/01/we-french-jews-call-for-an-immediate-and-lasting-ceasefire-in-gaza_6483337_23.html"
    },
    {
        "title": "European officials test positive for forever chemicals",
        "summary": "NGOs have measured \"forever chemicals\" in the blood of a dozen European politicians. Among them is former European Commission Vice-President Frans Timmermans, who is calling for a ban on the substances.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/02/01/european-officials-test-positive-for-forever-chemicals_6483304_8.html"
    },
    {
        "title": "IMF authorizes $4.7 billion for Argentina after Milei's 'bold' reforms",
        "summary": "The newly-elected president's cost-cutting measures have also attracted fierce criticism and protests in recent weeks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/01/imf-authorizes-4-7-billion-for-argentina-after-milei-s-bold-reforms_6483469_4.html"
    },
    {
        "title": "Thousands of Indians apply to work in Israel",
        "summary": "Israel has been dealing with a labor shortage since it suspended the work permits of thousands of Palestinians after the October 7 attacks. Large-scale recruitment sessions have been organized in India, whose economy remains plagued by high unemployment.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/01/thousands-of-indians-apply-to-work-in-israel_6483403_4.html"
    },
    {
        "title": "Zuckerberg apologizes in US Congress after tech grilling",
        "summary": "Senators pointed to internal company documents that show that Meta declined to strengthen the teams devoted to tracking online dangers to teens.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/02/01/zuckerberg-apologizes-in-us-congress-after-tech-grilling_6483502_13.html"
    },
    {
        "title": "Political executions on the rise in Iran",
        "summary": "Four Kurdish prisoners accused by Tehran of collaborating with Israel were hanged on Monday. By 2023, the number of prisoners executed by the Islamic Republic increased by 68%, according to Human Rights Activists News Agency.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/01/political-executions-on-the-rise-in-iran_6483271_4.html"
    },
    {
        "title": "Chicago, US' third-largest city, votes in favor of Gaza ceasefire",
        "summary": "City Council passed the resolution, which includes a call for humanitarian aid and the release of all hostages.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/01/chicago-us-third-largest-city-votes-in-favor-of-gaza-ceasefire_6483568_4.html"
    },
    {
        "title": "Alec Baldwin pleads not guilty to manslaughter over fatal shooting on 'Rust' set",
        "summary": "Baldwin faces two alternative counts of involuntary manslaughter over the death of Halyna Hutchins during the filming of the period film in 2021.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/02/01/alec-baldwin-pleads-not-guilty-to-manslaughter-over-fatal-shooting-on-rust-set_6483837_133.html"
    },
    {
        "title": "Big causes and some manipulation: The dubious practices of an 'impact' crypto start-up",
        "summary": "A French company called Erable – formerly Cardashift – aims to 'support sustainable development' through blockchain and NFTs. However, to achieve this, it appears to have resorted to some of the more questionable methods in the crypto asset world.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/02/01/big-causes-but-a-little-manipulation-the-dubious-practices-of-an-impact-crypto-start-up_6484101_13.html"
    },
    {
        "title": "'Orban notwithstanding, European public opinion is still more or less behind Ukraine'",
        "summary": "Meeting on February 1, EU leaders wish to lift Orban's veto on the Ukraine budgetary aid plan. While he is banking on Europeans' supposed war weariness, public support is still there, writes columnist Philippe Ricard.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/01/orban-notwithstanding-european-public-opinion-is-still-more-or-less-behind-ukraine_6484299_23.html"
    }
]