[
    {
        "title": "World reacts with horror after massacre in Rafah; emergency UN meeting called",
        "summary": "An Israeli air strike killed 45 people in an area that had been designated as a 'safe zone' by Israel. Prime Minister Benjamin Netanyahu said the strike was a 'tragic mistake'.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/28/world-reacts-with-horror-after-massacre-in-rafah-emergency-un-meeting-called_6672854_4.html"
    },
    {
        "title": "1988 to 1992: Four years that could have completely changed France's climate policy",
        "summary": "In the late 1980s, France embarked on an ambitious climate policy at the crossroads of environmental concerns and nuclear interests. But the policy was abandoned due to lobbying by industrial companies, particularly the fossil fuel industry.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/27/1988-to-1992-four-years-that-could-have-completely-changed-france-s-climate-policy_6672843_114.html"
    },
    {
        "title": "French Open 2024: Rafael Nadal loses swansong match",
        "summary": "Losing 6-3, 7-6 (7/5), 6-3 against Germany's Alexander Zverev, Spanish tennis legend Rafael Nadal was beaten in his 116th French Open match, a likely end to his career at the Paris tournament.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/27/french-open-2024-rafael-nadal-loses-swansong-match_6672840_9.html"
    },
    {
        "title": "Dutch conservatives, architects of the rise of the far right",
        "summary": "Backed by three right-wing and center-right parties, the People's Party for Freedom, populist Geert Wilders' far-right formation, should soon be at the helm of the Netherlands. His allies are betting that he will soon be forced to abandon his radical ideas.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/28/dutch-conservatives-architects-of-the-rise-of-the-far-right_6672853_23.html"
    },
    {
        "title": "French parliament debates divisive bill on 'aid in dying'",
        "summary": "In the first day of two weeks of debates in France's Assemblée Nationale, MPs debated the controversial right-to-die bill, which has been promoted as a key reform of President Emmanuel Macron's second term.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/27/french-parliament-debates-divisive-bill-on-aid-in-dying_6672850_7.html"
    },
    {
        "title": "Christine Détrez: 'Crushes are a way of reintroducing fantasy, not in a sexual but a romantic sense'",
        "summary": "The sociologist and writer used the interviews she conducted with young people aged 13 to 25 to study this form of attraction. A reinvention of romance among the youth says a lot about the new generation's expectations in matters of the heart.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/05/27/christine-detrez-crushes-are-a-way-of-reintroducing-fantasy-not-in-a-sexual-but-a-romantic-sense_6672826_39.html"
    },
    {
        "title": "Israeli army continues Rafah offensive despite international pressure",
        "summary": "The bombing of a camp for displaced persons in Rafah on Sunday night caused at least 45 deaths, according to the Gaza Ministry of Health.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/27/israeli-army-continues-rafah-offensive-despite-international-pressure_6672814_4.html"
    },
    {
        "title": "Ivan Ljubicic: 'It may be easier for the French to pull off a surprise at the Olympics than at the French Open'",
        "summary": "The Croatian former world number three, who is director of Ambition 2024 at the French Tennis Federation, talks about his work to restore French tennis to its former glory.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/27/ivan-ljubicic-it-may-be-easier-for-the-french-to-pull-off-a-surprse-at-the-olympics-than-at-the-french-open_6672821_9.html"
    },
    {
        "title": "In Kharkiv, an arts center provides unexpected respite from Russian attacks",
        "summary": "In the eastern Ukrainian city subjected to daily attacks by the Russian army, the Yermilov Art Center hopes to continue to welcome residents to view its exhibitions as a brief respite from the war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/27/in-kharkiv-an-arts-center-provides-unexpected-respite-from-russian-attacks_6672830_4.html"
    },
    {
        "title": "Russian oil installations: Ukraine's other front",
        "summary": "Despite the reticence of the US administration, Ukrainian drones continue to strike at Russian oil sites, including refineries, terminals and depots. According to the Pentagon, they have led to a 14% reduction in Russian fuel production.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/27/russian-oil-installations-ukraine-s-other-front_6672803_4.html"
    },
    {
        "title": "Papua New Guinea faces 'dramatic situation' as 2,000 feared buried alive under landslide",
        "summary": "The United Nations fears that 670 people could have died after the dramatic landslide on Friday. Rescue operations have been complicated by the isolated mountainous area affected where the disaster took place.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/27/papua-new-guinea-faces-dramatic-situation-as-2-000-feared-buried-alive-under-landslide_6672800_114.html"
    },
    {
        "title": "Macron's New Caledonia voting reform: A provocation or a faux pas?",
        "summary": "The French president had told French daily 'Le Parisien' that he had considered a referendum over an electoral reform in the archipelago, before walking back his comments on Sunday.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/27/macron-s-new-caledonia-voting-reform-a-provocation-or-a-faux-pas_6672797_5.html"
    },
    {
        "title": "Paris 2024: Hotels and Airbnb rental prices continue to fall due to oversupply",
        "summary": "Some 145,000 homes have been listed on Airbnb for the Olympic and Paralympic Games, compared with 65,000 in normal times. But many have yet to be rented.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/27/paris-2024-hotels-and-airbnb-rental-prices-continue-to-fall-due-to-oversupply_6672794_19.html"
    },
    {
        "title": "The Seine and other European rivers contaminated by a 'forever chemical' that has gone under the radar",
        "summary": "Analyses carried out by the Pesticide Action Network Europe (PAN Europe) in 10 EU countries show the widespread presence of high levels of trifluoroacetic acid, a member of the PFAS family.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/27/the-seine-and-other-european-rivers-contaminated-by-a-forever-chemical-that-has-gone-under-the-radar_6672781_114.html"
    },
    {
        "title": "Alexandra Roulet, 36-year-old professor, wins Best Young Economist Award",
        "summary": "The professor at INSEAD has served as an adviser to President Emmanuel Macron as well as the French prime minister's office.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/27/alexandra-roulet-36-year-old-professor-wins-best-young-economist-award_6672779_19.html"
    },
    {
        "title": "Georgian parliament committee rejects presidential veto of the divisive 'foreign agents' legislation",
        "summary": "The contested law would require news media and non-governmental organizations that get more than 20% of their budget from abroad to register as 'carrying out the interests of a foreign power.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/27/georgian-parliament-committee-rejects-presidential-veto-of-the-divisive-foreign-agents-legislation_6672810_4.html"
    },
    {
        "title": "In Bangladesh, cyclone floods coastal villages",
        "summary": "Nearly 800,000 residents had evacuated and hundreds of thousands of people were left without power on Monday. Authorities gave no casualty figures yet, but media reported that at least two people died.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/05/27/in-bangladesh-cyclone-floods-coastal-villages_6672769_96.html"
    },
    {
        "title": "How do you deliver a cancer diagnosis? Medical students train in empathy in drama workshops",
        "summary": "At the Montpellier-Nîmes medical school, students train with actors and a director in short improv scenes: a new way of learning how to put interpersonal skills into practice.",
        "link": "https://www.lemonde.fr/en/science/article/2024/05/27/how-do-you-deliver-a-cancer-diagnosis-medical-students-train-in-empathy-in-drama-workshops_6672766_10.html"
    }
]