[
    {
        "title": "'Derechos': The fast-moving megastorms likely to increasingly hit France",
        "summary": "Extending over 100 kilometers and traveling distances of more than 400 kilometers, these storm systems are currently rare in France. But, according to a recent study, they could intensify as the amount of humid heat increases.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/03/derechos-the-fast-moving-megastorms-likely-to-increasingly-hit-france_6667266_114.html"
    },
    {
        "title": "War in Ukraine: Zelensky lowers draft age from 27 to 25",
        "summary": "This is part of a broader bill, which has been the subject of heated debate in the war-torn country. A database of men of military age is also being created.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/03/war-in-ukraine-zelensky-lowers-draft-age-from-27-to-25_6667259_4.html"
    },
    {
        "title": "Taylor Swift officially declared a billionaire by 'Forbes'",
        "summary": "The financial news outlet said she is the first artist to achieve billionaire status solely on the basis of her music, and estimated she has a $1.1 billion fortune.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/03/taylor-swift-officially-declared-a-billionaire-by-forbes_6667247_30.html"
    },
    {
        "title": "Mbappé sends PSG into French Cup final",
        "summary": "It was Mbappé's 39th goal of the campaign for PSG in all competitions, and he appears certain to break the 40 mark for the third time in four seasons.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/03/mbappe-sends-psg-into-french-cup-final_6667291_9.html"
    },
    {
        "title": "Greek authorities want to avoid new migration route to settle between Libya and Crete",
        "summary": "Since the beginning of 2024, over 1,500 migrants, mostly Egyptians from Libya, have landed on the islet of Gavdos, south of Crete. Athens hopes to be able to rely on Cairo's cooperation to halt this phenomenon.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/greek-authorities-want-to-avoid-new-migration-route-to-settle-between-libya-and-crete_6667298_4.html"
    },
    {
        "title": "Chinese Communist Party launches speed dating program to halt demographic decline",
        "summary": "Social traditions and living conditions discourage many young people from having several children or even starting a family.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/03/chinese-communist-party-launches-speed-dating-program-to-halt-demographic-decline_6667285_4.html"
    },
    {
        "title": "Journalism in Crisis: Join Le Monde in English for a special event in New York!",
        "summary": "Le Monde's English edition crosses the Atlantic from April 15-17 for a series of events in New York City, free and open to the public.",
        "link": "https://www.lemonde.fr/en/about-us/article/2024/04/03/journalism-in-crisis-join-le-monde-in-english-for-a-special-event-in-new-york_6667277_115.html"
    },
    {
        "title": "Iran turning its prisons into 'mass killing fields', Amnesty International",
        "summary": "The NGO stated in its April 4, 2024, report that stronger international action was needed to halt the rise in executions, otherwise 'thousands' risked being hanged in the coming years.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/iran-turning-its-prisons-into-mass-killing-fields-amnesty-international_6667296_4.html"
    },
    {
        "title": "Bologna wants to save its own 'Tower of Pisa'",
        "summary": "The Garisenda, a symbol of the Italian city, is threatening to collapse, and it will take millions of euros to fix it.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/03/bologna-wants-to-save-its-own-tower-of-pisa_6667271_143.html"
    },
    {
        "title": "At Paris's Bourse de Commerce, the dark side of the Pinault Collection",
        "summary": "The new exhibition 'The World As It Goes' features around 100 works by 30 artists from all forms of visual creation, united by a dark, satirical tone. It runs until September.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/03/at-paris-s-bourse-de-commerce-the-dark-side-of-the-pinault-collection_6667275_30.html"
    },
    {
        "title": "Togo delays April 20 elections over political reforms",
        "summary": "It is unclear if the president's single term could be renewed later, but the reform sparked opposition fears of indefinite rule by President Faure Gnassingbe.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/04/togo-delays-april-20-elections-over-political-reforms_6667294_124.html"
    },
    {
        "title": "Pierre Parker, Tony's discreet little brother, wants to coach in the NBA",
        "summary": "The youngest of the Parker siblings, following ex-player Tony and coach TJ, is charting his own path. As an assistant coach in Austin, he aspires to make it to the big American league.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/03/pierre-parker-tony-s-discreet-little-brother-wants-to-coach-in-the-nba_6667268_9.html"
    },
    {
        "title": "Billie Eilish, Smokey Robinson and hundreds of other artists urge protection against AI",
        "summary": "In an open letter, they called for protecting 'against the predatory use of AI to steal professional artists' voices and likenesses, violate creators' rights and destroy the music ecosystem.'",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/03/billie-eilish-smokey-robinson-and-hundreds-of-other-artists-urge-protection-against-ai_6667238_30.html"
    },
    {
        "title": "Maternal mortality: One woman dies every four days in France",
        "summary": "A new report recorded 272 maternal deaths from 2016-2018, covering the period from the start of the pregnancy to one year after the baby's birth. In total, 60% of the deaths were found to be preventable.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/03/maternal-mortality-one-woman-dies-every-four-days-in-france_6667263_7.html"
    },
    {
        "title": "'Jamaica is one of the only countries to have halved its debt, in just 10 years'",
        "summary": "The Caribbean island country has relied on two pillars to reduce its public debt: the introduction of a tax law and an increase of its budget revenues.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/03/jamaica-is-one-of-the-only-countries-to-have-halved-its-debt-in-just-10-years_6667239_23.html"
    },
    {
        "title": "Fourth unemployment reform in six years sparks dissension within Macron's ranks",
        "summary": "Gabriel Attal on Tuesday outlined his plan to reduce jobseekers' benefits to his party's MPs, in what would be the fourth such reform since Emmanuel Macron came to power in 2017.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/04/03/french-pm-attal-s-unemployment-insurance-reform-plan-attacked-within-his-own-ranks_6667240_5.html"
    },
    {
        "title": "Taiwan suffers most powerful earthquake in 25 years",
        "summary": "According to an initial report, the earthquake caused at least seven deaths, 700 injuries and the collapse of around 30 buildings.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/03/taiwan-suffers-most-powerful-earthquake-in-25-years_6667245_114.html"
    },
    {
        "title": "Portugal swears in new conservative government backed by Socialists",
        "summary": "The two major center-right and center-left parties struck a deal to prevent the far-right party Chega from blocking the country's institutions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/03/portugal-swears-in-new-conservative-government-backed-by-socialists_6667248_4.html"
    },
    {
        "title": "Uganda court rejects bid to overturn harsh anti-gay law",
        "summary": "The tough law imposes penalties of up to life in prison for consensual same-sex relations and contains provisions that make 'aggravated homosexuality' an offense punishable by death.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/03/uganda-court-rejects-bid-to-overturn-harsh-anti-gay-law_6667251_124.html"
    },
    {
        "title": "Los Angeles residents are set on reducing their car use (or at least a little)",
        "summary": "Supported by a citizens' organization, a measure calling for the creation of 480 bus lanes and hundreds of kilometers of bike paths was adopted by referendum in the Californian megacity in March.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/los-angeles-residents-are-set-on-reducing-their-car-use-or-at-least-a-little_6667302_4.html"
    },
    {
        "title": "'40 beheaded babies': Deconstructing the rumor at the heart of the information battle between Israel and Hamas",
        "summary": "On October 10, official Israeli accounts relayed a sordid but unfounded allegation. Six months later, it continues to circulate, fueling accusations of Israeli disinformation.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/04/03/40-beheaded-babies-the-itinerary-of-a-rumor-at-the-heart-of-the-information-battle-between-israel-and-hamas_6667274_8.html"
    },
    {
        "title": "Zimbabwe declares state of disaster to tackle the prolonged drought crisis",
        "summary": "The declaration was widely expected following similar actions by neighboring Zambia and Malawi, where drought linked to the El Niño weather phenomenon has scorched crops, leaving millions of people in need of food assistance.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/04/zimbabwe-declares-state-of-disaster-to-tackle-the-prolonged-drought-crisis_6667313_124.html"
    },
    {
        "title": "Peru president's cabinet secures vote of confidence amid 'Rolexgate' scandal",
        "summary": "The vote came during a turbulent week in which six ministers resigned after a police raid on President Boluarte's home and offices, making it a key litmus test of support for the fragile government.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/peru-president-s-cabinet-secures-vote-of-confidence-amid-rolexgate-scandal_6667307_4.html"
    },
    {
        "title": "Russia allegedly behind Havana syndrome",
        "summary": "According to information unveiled on Monday, April 1, by several media outlets, around a hundred individuals – including diplomats and agents from the FBI and CIA – \nhave allegedly been targeted by a sonic weapon developed by Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/russia-allegedly-behind-havana-syndrome_6667323_4.html"
    },
    {
        "title": "Pregnancy 'ages' women, giving birth makes them 'younger'",
        "summary": "An American study suggests that while bearing a child may accelerate biological aging, the effect is reversible – with a more pronounced 'rejuvenation' effect observed in breastfeeding women without excess weight.",
        "link": "https://www.lemonde.fr/en/science/article/2024/04/04/pregnancy-ages-women-giving-birth-makes-them-younger_6667319_10.html"
    },
    {
        "title": "The new dynamics taking shape within NATO",
        "summary": "Within the Alliance, which celebrates its 75th year on April 4, American policy dysfunctions are taking their toll. European countries try to offset the uncertainty in US intentions with creativity, writes columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/04/the-new-dynamics-taking-shape-within-nato_6667330_23.html"
    },
    {
        "title": "The letters from two Ukrainian sisters: 'I realize that, for the French, the mere thought of their children going off to war is unbearable'",
        "summary": "Olga and Sasha Kurovska, two Ukrainian sisters, one of whom lives in Paris and the other in Kyiv, kept a diary for a year in Le Monde. The pair shared a personal account of how their daily lives were disrupted by the war. They now give updates about their lives in the form of regular correspondence",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/03/the-letters-from-two-ukrainian-sisters-i-realize-that-for-the-french-the-mere-thought-of-their-children-going-off-to-war-is-unbearable_6667284_117.html"
    },
    {
        "title": "When artists leave Paris for a new start: 'At first, the older generation thought they were bohos, but they like them now'",
        "summary": "Attracted by a life closer to nature and new ways of collaborating, creatives across disciplines are choosing to settle in the French countryside.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/04/when-artists-leave-paris-for-a-new-start-at-first-the-older-generation-thought-they-were-bohos-but-they-like-them-now_6667324_30.html"
    },
    {
        "title": "'Sanitary quality' of Nestlé mineral waters is not guaranteed, confidential report shows",
        "summary": "The French Agency for Food, Environmental and Occupational Health Safety recommended a 'reinforced surveillance' plan after an investigation into the Swiss group's purification process.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/04/sanitary-quality-of-nestle-mineral-waters-is-not-guaranteed_6667344_114.html"
    },
    {
        "title": "Allies seek to overcome divisions over sensitive issue of Ukraine's accession to NATO",
        "summary": "Three months before the alliance's 75th anniversary, its invitation to Kyiv to join, promised in 2008, now seems hypothetical. NATO Secretary General Jens Stoltenberg, however, has proposed further support.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/nato-allies-seek-to-overcome-divisions-over-the-sensitive-issue-of-ukraine-s-accession_6667347_4.html"
    },
    {
        "title": "Israel-Hamas war: Biden 'outraged' by aid worker deaths in Gaza but still supports his ally",
        "summary": "The American president said that the deaths of seven aid NGO volunteers were 'not a stand-alone incident,' but his administration has not changed its strategy toward Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/israel-hamas-war-biden-outraged-by-aid-worker-deaths-in-gaza-but-still-supports-his-ally_6667354_4.html"
    },
    {
        "title": "France denies Russia's claim of Ukraine talks after rare phone call yields different accounts",
        "summary": "Russia said that its defense minister and French counterpart discussed the potential for talks on the war in Ukraine during a rare telephone call on Wednesday, a claim that Paris immediately denied.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/france-denies-russia-s-claim-of-ukraine-talks-after-rare-phone-call-yields-different-accounts_6667362_4.html"
    },
    {
        "title": "Georgia's ruling party to reintroduce controversial bill on 'foreign agents'",
        "summary": "The text will be reintroduced to Georgia's parliament after it was abandoned a year ago following intense pressure.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/georgia-s-ruling-party-to-reintroduce-controversial-bill-on-foreign-agents_6667361_4.html"
    },
    {
        "title": "Macron backs Aya Nakamura for Olympics performance",
        "summary": "Nakamura, the most streamed francophone artist online, faced criticism from French conservatives at the idea of her performing at the opening ceremony.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/04/04/macron-backs-aya-nakamura-for-olympics-opening-ceremony_6667368_30.html"
    },
    {
        "title": "22 arrested over suspected 600 million euro EU Covid fund fraud",
        "summary": "People were arrested in Italy, Austria, Romania and Slovakia as part of a crackdown on those suspected of scooping Covid recovery money funds.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/04/04/22-arrested-over-suspected-600-million-euro-eu-covid-fund-fraud_6667369_143.html"
    },
    {
        "title": "Paris working-class suburb gets huge pool for the Olympics",
        "summary": "Inaugurated on Thursday, April 4 by President Emmanuel Macron, the Aquatics Center will be home to diving, synchronized swimming and water polo competitions during the Olympic Games, before opening up to the public in 2025.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/04/paris-working-class-suburb-gets-huge-pool-for-the-olympics_6667376_9.html"
    },
    {
        "title": "UK jurists join calls to stop arms sales to Israel",
        "summary": "Britain is just one of a number of Israel's longstanding allies whose governments are under growing pressure to halt weapons exports because of the toll of the six-month-old war in Gaza.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/04/04/uk-jurists-join-calls-to-stop-arms-sales-to-israel_6667373_135.html"
    },
    {
        "title": "Poland slams 'outrageous' remarks by Israeli ambassador over aid worker's death",
        "summary": "In an interview on Wednesday, Israeli envoy Yacov Livne stopped short of apologizing for the strike that killed seven aid workers in Gaza despite being repeatedly asked to do so.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/poland-slams-outrageous-remarks-by-israeli-ambassador-over-aid-worker-s-death_6667375_4.html"
    },
    {
        "title": "Macron says France and its allies 'could have stopped' the 1994 Rwanda genocide",
        "summary": "The French president made his comments in a video message due to be published on Sunday, the 30th anniversary of the genocide during which Hutu extremists targeted the Tutsi minority, slaughtering around 800,000 people in a massacre lasting 100 days.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/macron-says-france-and-its-allies-could-have-stopped-the-1994-rwanda-genocide_6667380_4.html"
    },
    {
        "title": "French left is torn between pro-European and Euroskeptic visions",
        "summary": "Left-wing leaders François Ruffin and Raphaël Glucksmann are both keen to favor local industry, but differ on how to do it.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/04/04/french-left-is-torn-between-pro-european-and-euroskeptic-visions_6667386_5.html"
    },
    {
        "title": "Bassirou Diomaye Faye, the anti-system underdog at the helm of Senegal",
        "summary": "The discreet former tax inspector has emerged from the shadow of his friend, opposition leader Ousmane Sonko, to become, at 44, the youngest president in the country's history.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/04/04/bassirou-diomaye-faye-the-anti-system-underdog-at-the-helm-of-senegal_6667350_124.html"
    },
    {
        "title": "Vingegaard suffers bad crash in Tour of the Basque Country race",
        "summary": "Two-time defending Tour de France champion Jonas Vingegaard was rushed off to hospital in an ambulance after a 12-cyclist mass crash. He was fitted with an oxygen mask and a neck brace, but was 'conscious.'",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/04/vingegaard-suffers-bad-crash-in-tour-of-the-basque-country-race_6667390_9.html"
    },
    {
        "title": "Somalia expels Ethiopia's ambassador over 'interference'",
        "summary": "It also recalled its own envoy from Addis Ababa, saying that the Ethiopian government was 'bluntly interfering with Somalia's internal affairs and is in violation of Somalia's sovereignty.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/somalia-expels-ethiopia-s-ambassador-over-interference_6667385_4.html"
    },
    {
        "title": "Biden urges Netanyahu to call 'immediate ceasefire' in Gaza",
        "summary": "Speaking with the Israeli prime minister on Thursday, the US president 'made clear that US policy with respect to Gaza will be determined by our assessment of Israel's immediate action on these steps.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/biden-urges-netanyahu-to-call-immediate-ceasefire-in-gaza_6667400_4.html"
    },
    {
        "title": "Miniature farm animals: 'They're smaller, more practical, take up less space and eat less'",
        "summary": "Adorable videos of miniature animals are going viral on TikTok and Instagram. Owners of mini cows, mini goats, mini donkeys and mini pigs can't speak highly enough of them.",
        "link": "https://www.lemonde.fr/en/our-times/article/2024/04/04/miniature-farm-animals-they-re-smaller-more-practical-take-up-less-space-and-eat-less_6667402_39.html"
    },
    {
        "title": "IMF chief Georgieva only candidate in re-election contest",
        "summary": "The IMF said in a statement on Thursday, 'One candidate, the current Managing Director of the IMF, Kristalina Georgieva, has been nominated.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/04/imf-chief-georgieva-only-candidate-in-re-election-contest_6667398_4.html"
    },
    {
        "title": "European Court condemns France for 'inhuman or degrading treatment' of Harkis",
        "summary": "The ECHR said living conditions for France's Harkis 'had not been compatible with respect for human dignity' in the camp in southwest France where they were received on their arrival from Algeria in the 60s and 70s.",
        "link": "https://www.lemonde.fr/en/algeria/article/2024/04/04/european-court-condemns-france-for-inhuman-or-degrading-treatment-of-harkis_6667392_221.html"
    }
]