[
    {
        "title": "Ukraine: The uncertainties of a war of attrition",
        "summary": "On Sunday, Kyiv confirmed the reception of the first F-16 fighter jets promised by its allies a year ago. But the arrival of these American-made aircraft likely won't be enough to upend the balance of power on the ground.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/ukraine-the-uncertainties-of-a-war-of-attrition_6711015_4.html"
    },
    {
        "title": "The US wants to know Ukraine's 'objectives' in incursion into Russia",
        "summary": "Thousands of civilians on both sides of the border have been evacuated after Ukraine launched a cross-border incursion into Russia's Kursk region, now in its second day.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/the-us-wants-to-know-ukraine-s-objectives-in-incursion-into-russia_6711139_4.html"
    },
    {
        "title": "In the middle of the austral winter, Antarctica suffers a worrisome 'heat wave'",
        "summary": "The white continent, the world's fastest-warming continent, recorded abnormally high temperatures in July and early August.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/08/in-the-middle-of-the-austral-winter-antarctica-suffers-a-worrisome-heat-wave_6711070_114.html"
    },
    {
        "title": "Organizers cancel Taylor Swift concerts in Vienna over fears of an attack",
        "summary": "The cancelation came after officials announced arrests over an apparent plot to launch an attack: The 19-year-old main suspect was arrested in Ternitz, south of Vienna, and the second person in the Austrian capital.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/austria-arrests-man-suspected-of-planning-attack-linked-to-taylor-swift-concerts_6711024_4.html"
    },
    {
        "title": "In Iran, the regime is cracking down on women",
        "summary": "Twelve members of a feminist group have been sentenced to a combined total of 60 years in prison. Several of them reported ill treatment in detention prior to sentencing.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/in-iran-the-regime-is-cracking-down-on-women_6711035_4.html"
    },
    {
        "title": "Paris 2024 Olympics: How the medal table has evolved since the start of the Games",
        "summary": "Our graph shows who was in the lead at any given moment during the Olympics.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/08/07/paris-2024-olympics-how-the-medal-table-has-evolved-since-the-start-of-the-games_6711001_8.html"
    },
    {
        "title": "Rafael Nadal withdraws from the US Open",
        "summary": "It is the third Grand Slam tournament he's missed this season, raising more questions about his future in tennis at age 38.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/07/rafael-nadal-withdraws-from-the-us-open_6711033_9.html"
    },
    {
        "title": "UK riots: Far right stirs up hatred on social media",
        "summary": "Since the murder of three children in Southport at the end of July, unfounded rumors and misleading videos, widely circulated on platforms such as Telegram and X, have been throwing fuel on the fire in England.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/08/07/uk-riots-far-right-stirs-up-hatred-on-social-media_6710909_13.html"
    },
    {
        "title": "Paris 2024: After out-of-nowhere comeback, US's Quincy Hall gets gold in 400 meters",
        "summary": "Hall is the first American since LaShawn Merritt in 2008 to capture gold in the one-lap race.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/07/paris-2024-after-out-of-nowhere-comeback-us-s-quincy-hall-gets-gold-in-400-meters_6711030_9.html"
    },
    {
        "title": "Italy doubles flat tax on super-rich expat income",
        "summary": "Economy minister Giancarlo Giorgetti called the move 'a regulation that has made a lot of noise,' as the government raised the flat rate it had set in 2017 to attract wealthy expats and Italian foreign tax residents.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/07/italy-doubles-flat-tax-on-super-rich-expat-income_6711018_19.html"
    },
    {
        "title": "Tunisian president sacks prime minister with no explanation",
        "summary": "Hachani had taken office on August 1 last year, replacing Najla Bouden, who was also dismissed without an official reason by President Saied.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/08/08/tunisian-president-sacks-prime-minister-with-no-explanation_6711105_124.html"
    },
    {
        "title": "Bulgarian parliament bans LGBTQ+ 'propaganda' in schools",
        "summary": "The bill, which was voted through with an overwhelming 159-22 majority despite outcry by rights NGOs, bans 'incitement' to 'non-traditional sexual orientation' or 'gender identity other than the biological one.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/bulgarian-parliament-bans-lgbtq-propaganda-in-schools_6711021_4.html"
    },
    {
        "title": "Where to lunch, dine or snack in greater Paris? Le Monde's 110 addresses",
        "summary": "Fancy a vegan kebab or a melting croque-monsieur? Duck pie or roasted vegetables? Browse our interactive map for our picks of inventive restaurants in Paris and its suburbs.",
        "link": "https://www.lemonde.fr/en/lifestyle/visuel/2024/08/07/where-to-lunch-dine-or-snack-in-greater-paris-le-monde-s-110-addresses_6710912_37.html"
    },
    {
        "title": "Weightlifting, threatened with exclusion from the Olympics, has decided to 'change its culture'",
        "summary": "Undermined by doping and corruption, the International Weightlifting Federation had to accept the conditions imposed by the International Olympic Committee to remain on the Olympic program.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/07/weightlifting-threatened-with-exclusion-from-the-olympics-has-decided-to-change-its-culture_6710920_9.html"
    },
    {
        "title": "Ukraine struggles to implement its 'African Strategy'",
        "summary": "After the revelation of its aid to independence fighters in Mali, who are fighting against the Malian army and its Russian ally Wagner, Kyiv is suffering a series of diplomatic setbacks in West Africa.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/ukraine-struggles-to-implement-its-african-strategy_6711004_4.html"
    },
    {
        "title": "Bangladeshi army and student protesters agree on Muhammad Yunus to head interim government",
        "summary": "More than 2,200 people, including the main opponent of the deposed regime, were released.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/bangladeshi-army-and-student-protesters-agree-on-muhammad-yunus-to-head-interim-government_6710911_4.html"
    },
    {
        "title": "Bangladesh: The fall of a dynasty",
        "summary": "The hasty departure of Prime Minister Sheikh Hasina has sealed the collapse of a family that has been linked to power since Bangladesh's independence in 1971.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/07/bangladesh-the-fall-of-a-dynasty_6711012_4.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 13: Taiwan's cultural Olympics",
        "summary": "Need an ally to navigate the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with a handy guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/07/le-monde-s-paris-olympics-guide-day-13-taiwan-s-cultural-olympics_6710753_9.html"
    },
    {
        "title": "NASA astronauts may be stuck in ISS until 2025 over Starliner safety concerns",
        "summary": "Test pilots Butch Wilmore and Suni Williams were supposed to only do a quick trip to the International Space Station, it may turn into an eight-month stay if they have to switch from Boeing to SpaceX for a ride to Earth.",
        "link": "https://www.lemonde.fr/en/science/article/2024/08/08/nasa-says-astronauts-may-be-stuck-in-iss-until-2025_6711206_10.html"
    },
    {
        "title": "A rapprochement between Lula's Brazil and Milei's Argentina during the Venezuela crisis",
        "summary": "Brasilia, Bogota, and Mexico City are trying to find a way out of the post-electoral conflict, while Caracas has still not published the voting records.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/a-rapprochement-between-lula-s-brazil-and-milei-s-argentina-during-the-venezuela-crisis_6711241_4.html"
    },
    {
        "title": "Paris 2024: Olympians are celebrated like never before at the Parc des Champions",
        "summary": "At the end of each day, over 20,000 people flock to the fan zone in the Trocadéro gardens in Paris to greet the growing number of French and foreign athletes in a festive atmosphere.",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/08/paris-2024-olympians-are-celebrated-like-never-before-at-the-parc-des-champions_6711275_7.html"
    },
    {
        "title": "Maduro's opponent defies Venezuela high court summons over presidential election results",
        "summary": "The US-based Carter Center NGO, whose monitors observed the election, said it had confirmed Gonzalez Urxrutia as the winner after analyzing available data from polling stations.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/maduro-s-opponent-defies-venezuela-high-court-summons-over-presidential-election-results_6711278_4.html"
    },
    {
        "title": "The stained glass debate at Notre-Dame",
        "summary": "The National Commission for Heritage and Architecture unanimously opposed the replacement of Viollet-le-Duc's stained glass windows, a move desired by President Macron. The Culture Ministry has expressed its determination to proceed with the project call launched in March.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/08/07/the-stained-glass-debate-at-notre-dame_6711023_117.html"
    },
    {
        "title": "In Peru, the world's largest uncontacted Indigenous tribe disrupted by deforestation",
        "summary": "Images of members of the Mashco Piro tribe, spotted outside the forest in which they live in isolation, have raised concerns about the impact of logging on their way of life and survival.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/08/08/in-peru-the-world-s-largest-uncontacted-indigenous-tribe-disrupted-by-deforestation_6711281_114.html"
    },
    {
        "title": "11th execution in the United States this year",
        "summary": "A Texas man was executed on Wednesday, one of two executions scheduled this week in the United States. The death penalty has been abolished in 23 US states.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/11th-execution-in-the-united-states-this-year_6711351_4.html"
    },
    {
        "title": "NASA admits astronauts transported by Boeing are stranded on ISS",
        "summary": "The Starliner spacecraft, which sent astronauts Barry Wilmore and Sunita Williams into orbit at the beginning of June for eight days, is deemed incapable of returning them safely to Earth. SpaceX could be called to the rescue.",
        "link": "https://www.lemonde.fr/en/science/article/2024/08/08/nasa-admits-astronauts-transported-by-boeing-are-stranded-on-iss_6711462_10.html"
    },
    {
        "title": "Weightlifting at the 2024 Olympics: Cameroon, the official supplier of athletes for the French delegation",
        "summary": "Three of the four weightlifters representing France at the Paris 2024 Olympic Games were born in Yaoundé and dream of emulating their assistant coach, Vencelas Dabaya, also of Cameroonian origin and France's last Olympic medalist in the discipline.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/08/weightlifting-at-the-2024-olympics-cameroon-the-official-supplier-of-athletes-for-the-french-delegation_6711419_9.html"
    },
    {
        "title": "Russian opponents recount release: 'I arrived in boxers, T-shirt and shower slippers'",
        "summary": "The prisoners exchanged by the Kremlin landed in Germany destitute and in possession of only their identity cards.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/russian-opponents-recount-release-i-arrived-in-boxers-t-shirt-and-shower-slippers_6711457_4.html"
    },
    {
        "title": "The clothes make the fencer. Does anyone care?",
        "summary": "The Olympic Games are an opportunity to rediscover the elegance and technicality of certain disciplines.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/08/08/the-clothes-make-the-fencer-does-anyone-care_6711458_117.html"
    },
    {
        "title": "Paris 2024's unsung heroes: Imane Chehaibou, the nurse up against police roadblocks",
        "summary": "Working in the area around the Olympic facilities north of Paris, the healthcare worker has found her days complicated by checkpoints in restricted traffic zones.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/08/paris-2024-s-unsung-heroes-imane-chehaibou-the-nurse-up-against-police-roadblocks_6711386_9.html"
    },
    {
        "title": "Diplomatic efforts intensify to avoid regional war between Israel and Iran",
        "summary": "Tehran still promises a 'firm' response to the assassination of Hamas leader Ismail Haniyeh, but hints that a condemnation of Israel by the UN Security Council could obviate the need for a military response.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/diplomatic-efforts-intensify-to-avoid-regional-war-between-israel-and-iran_6711465_4.html"
    },
    {
        "title": "Catalan ex-leader Puigdemont back in Spain despite arrest warrant",
        "summary": "Carles Puigdemont returned to Spain as Prime Minister Pedro Sanchez struck a deal with moderate Catalan separatists to make the Socialist candidate, Salvador Illa, the next head of the Catalan regional government.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/catalan-ex-leader-puigdemont-back-in-spain-despite-arrest-warrant_6711468_4.html"
    },
    {
        "title": "Anti-racist protesters mobilize against far-right rioters in the UK",
        "summary": "Thousands of protesters marched in Liverpool, Newcastle, Bristol and London to protect mosques and immigrant hostels. In Walthamstow, north-east London, anti-migrant demonstrators didn't show up.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/anti-racist-protesters-mobilize-against-far-right-rioters-in-the-uk_6711477_4.html"
    },
    {
        "title": "Back in Bangladesh, Yunus says country is going through 'second independence'",
        "summary": "Nobel Peace Prize winner Muhammad Yunus, who is leading a caretaker government in the South Asian country, paid tribute to those killed in the deadly protests that toppled Prime Minister Sheikh Hasina.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/yunus-says-bangladesh-celebrating-second-independence_6711476_4.html"
    },
    {
        "title": "Paris 'flying taxi' flights scrapped during Olympics",
        "summary": "German manufacturer Volocopter had lobbied hard for authorization from European authorities. But a certification for its engines didn't come through in time for the Olympics.",
        "link": "https://www.lemonde.fr/en/transport/article/2024/08/08/paris-flying-taxi-flights-scrapped-during-olympics_6711471_216.html"
    },
    {
        "title": "Ukrainian army enters Russia in largest-ever incursion",
        "summary": "The incursion of some 1,000 Ukrainian troops into the Kursk region on Tuesday and Wednesday was the largest-ever on Russian territory since the start of the war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/ukrainian-army-enters-russia-in-largest-ever-incursion_6711481_4.html"
    },
    {
        "title": "Le Monde's Paris Olympics guide. Day 14: Catch me if you can",
        "summary": "Need an ally to navigate the Olympics? Whether you're in the French capital for the sport, the culture or the food, Le Monde's English edition has got you covered with a handy guide full of practical information and secret tips.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/08/le-monde-s-paris-olympics-guide-day-14-catch-me-if-you-can_6711316_9.html"
    },
    {
        "title": "Nagasaki mayor defends decision not to invite Israel to atomic bomb memorial",
        "summary": "Shiro Suzuki defended the decision not to invite Israel's ambassador, saying that it was 'not political' but to avoid possible protests related to the Gaza conflict.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/nagasaki-mayor-defends-decision-not-to-invite-israel-to-atomic-bomb-memorial_6711484_4.html"
    },
    {
        "title": "IS suspect planned suicide attack at Taylor Swift Vienna concert, say officials",
        "summary": "A 19-year-old Islamic State sympathizer planned to 'kill himself and a large number of people' at an upcoming show by the American pop star, Austria's intelligence agency said on Thursday. Organizers canceled her three planned shows in the city.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/08/08/is-suspect-planned-suicide-attack-at-taylor-swift-vienna-concert-say-officials_6711520_143.html"
    },
    {
        "title": "Olympic women's basketball: After beating Germany, France faces familiar Belgium in semi-finals",
        "summary": "Thanks to their 84-71 victory on Wednesday, Marine Johannès and her teammates enabled the French women's national team to reach the Olympic semi-finals for the fourth time in a row.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/08/olympic-women-s-basketball-after-beating-germany-france-faces-familiar-belgium-in-semi-finals_6711522_9.html"
    },
    {
        "title": "Left-wing candidate Lucie Castets' strange campaign for France's premiership",
        "summary": "Over the two weeks since her name burst onto the French political scene, the Nouveau Front Populaire's candidate for prime minister has been thrust into the limelight and is trying to forge a reputation for herself.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/08/08/left-wing-candidate-lucie-castets-strange-campaign-for-france-s-premiership_6711527_5.html"
    },
    {
        "title": "The lives of Putin's cherished 'illegal' spies",
        "summary": "Among the Russians sent back to Moscow in a recent prisoner exchange was a couple who had settled in the West with their children, under false identities. The practice, which dates back to Soviet times, represents an important investment for the Russian state.",
        "link": "https://www.lemonde.fr/en/international/article/2024/08/08/the-lives-of-putin-s-cherished-illegal-spies_6711530_4.html"
    },
    {
        "title": "Basketball legend Dirk Nowitzki: France faces 'the best team Germany has ever known'",
        "summary": "In an interview, the former German basketball and NBA star talks about the Mannschaft, the French team and Victor Wembayama, ahead of the Olympic semi-final between the two teams on Thursday.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/08/08/basketball-legend-dirk-nowitzki-france-faces-the-best-team-germany-has-ever-known_6711523_9.html"
    },
    {
        "title": "Paris tourist attractions empty out as visitors flock to Olympic events",
        "summary": "Whether they're close to Olympic venues or not, Paris' major museums and attractions are seeing a decline in visitor numbers. This trend can be explained by a change in the type of visitor to the French capital.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/08/08/paris-tourist-attractions-empty-out-as-visitors-flock-to-olympic-events_6711537_19.html"
    },
    {
        "title": "Tom Cruise at Olympics closing ceremony would be 'disgrace,' say anti-cult groups",
        "summary": "French activists have accused Scientologists of proselytizing outside Olympic venues. They say the rumored participation of the famous Scientologist actor would be 'an insult to victims.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/08/08/tom-cruise-at-olympics-closing-ceremony-would-be-disgrace-say-anti-cult-groups_6711538_7.html"
    }
]