[
    {
        "title": "In Syria, women's distrust of the new government",
        "summary": "The messages of moderation conveyed by Ahmed al-Sharaa, the former jihadist turned powerbroker in Damascus, have failed to reassure Syrian women, particularly those from minority communities.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/30/in-syria-women-s-distrust-of-the-new-government_6736570_4.html"
    },
    {
        "title": "Pelicot rape trial: 17 defendants appeal verdict but not ex-husband, appeal trial to be held in 2025",
        "summary": "Dominique Pelicot, the main defendant among 51 men convicted in a mass rape trial, will not appeal his 20-year prison sentence for having drugged and raped his then-wife and soliciting many other men to do the same, according to his lawyer.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/30/pelicot-rape-trial-ex-husband-dominique-pelicot-will-not-appeal_6736550_7.html"
    },
    {
        "title": "Trump camp splits as Musk and MAGA base feud on tech visas",
        "summary": "The president-elect's most fiercely anti-immigration followers have railed against pro-Trump Silicon Valley billionaires – including Elon Musk – for promoting H-1B visas, which allow foreign engineers to come to the US.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/30/trump-camp-splits-between-musk-and-the-maga-base-on-tech-visas_6736559_19.html"
    },
    {
        "title": "Serbian court convicts parents of teenager who killed 10 in school attack",
        "summary": "The shooter was 13 years old when he committed the crime and therefore too young to face a trial, according to Serbian law. His parents were detained soon after the shooting and charged with failing to keep the weapons out of reach of their son.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/31/serbian-court-convicts-parents-of-teenager-who-killed-10-in-school-attack_6736573_4.html"
    },
    {
        "title": "Jeju Air crash: South Korean government orders check of country's Boeing 737-800s",
        "summary": "The South Korean low-cost carrier's crashed aircraft, which entered service in 2009 and was purchased from Ryanair in 2016, was relatively new by international aviation standards.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/30/jeju-air-crash-south-korean-government-orders-check-of-country-s-boeing-737-800s_6736560_19.html"
    },
    {
        "title": "Le Monde's favorite albums of 2024",
        "summary": "Kendrick Lamar, Lucile Boulanger, Fontaines D.C., Kenny Barron, MGMT... Here are the favorite records of Le Monde's music critics in 2024.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/30/le-monde-s-favorite-albums-of-2024_6736557_30.html"
    },
    {
        "title": "Federal appeals court upholds sexual abuse verdict against Trump",
        "summary": "Trump had contested the $5 million civil verdict, arguing that the trial judge had committed multiple errors, including permitting testimony from two other women who alleged that Trump had sexually assaulted them. The appeals court ruled that the judge had not abused his discretion in handling the evidence.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/30/federal-appeals-court-upholds-sexual-abuse-verdict-against-trump_6736568_4.html"
    },
    {
        "title": "Cybersecurity: US Treasury says it was targeted by China-backed cyberattack",
        "summary": "The incident has been attributed to a China state-sponsored Advanced Persistent Threat (APT) actor.\" This is not the first time the US or some of its allies, has blamed China for orchestrating such actions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/30/cybersecurity-us-treasury-says-it-was-targeted-by-china-backed-cyberattack_6736569_4.html"
    },
    {
        "title": "Inside the secret prisons of former Bangladesh leader Sheikh Hasina",
        "summary": "After the fall of the autocratic leader on August 5, survivors of the regime's prison system resurfaced, and the interim government of Muhammad Yunus set up a commission to investigate enforced disappearances and extrajudicial killings.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/30/inside-the-secret-prisons-of-former-bangladesh-leader-sheikh-hasina_6736567_4.html"
    },
    {
        "title": "Israel army declares it intercepted a missile fired from Yemen",
        "summary": "In recent weeks, Yemen's Iran-backed Huthi rebels have claimed to have fired several missiles at Israel, triggering retaliatory strikes from Jerusalem targeting the rebels' strategic assets and infrastructure.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/31/israel-army-declares-it-intercepted-a-missile-fired-from-yemen_6736571_4.html"
    },
    {
        "title": "Paris casinos, collateral victims of France's budget stalemate, due to close on Tuesday",
        "summary": "These establishments were authorized as part of a three-year experiment to clean up gambling in the Paris region. In the absence of a budget bill to extend this authorization, they are forced to close on December 31 and furlough workers.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/30/paris-casinos-collateral-victims-of-france-s-budget-stalemate-due-to-close-on-tuesday_6736562_19.html"
    },
    {
        "title": "French PM Bayrou presents recovery plan during visit to cyclone-struck Mayotte",
        "summary": "Arriving in the French overseas department, which suffered the ravages of Cyclone Chido, Prime Minister François Bayrou said the recovery plan aims to rebuild the archipelago within two years.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/30/mayotte-french-premier-bayrou-promises-concrete-aid-for-cyclone-struck-island_6736551_7.html"
    },
    {
        "title": "Jimmy Carter was a tireless fighter against disease and for women's rights",
        "summary": "At the end of his term of office, the former US president launched the Carter Center in 1982, a foundation with far-reaching philanthropic ambitions. He died on December 29, aged 100.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/12/30/jimmy-carter-was-a-tireless-fighter-against-disease-and-for-women-s-rights_6736553_15.html"
    },
    {
        "title": "Biden announces $2.5 billion military aid package for Ukraine",
        "summary": "Joe Biden's administration is racing to send Ukraine arms before Donald Trump's inauguration on January 20.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/30/biden-announces-2-5-billion-military-aid-package-for-ukraine_6736565_4.html"
    },
    {
        "title": "Trump endorses Mike Johnson to stay on as US House speaker",
        "summary": "The election for the speaker of the House takes place Friday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/30/trump-endorses-mike-johnson-to-stay-on-as-us-house-speaker_6736564_4.html"
    },
    {
        "title": "Camille Fourmont, La Buvette's visionary restaurateur in eastern Paris",
        "summary": "In just a few years, this self-taught talent has become a leading figure in the bistronomy scene in eastern Paris, with her wine bar. Fourmont, who recently opened another spot for cheese lovers, is also a decorator, culinary identity creator and ceramicist in her spare time.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/12/30/camille-fourmont-la-buvette-s-visionary-restaurateur-in-eastern-paris_6736548_37.html"
    },
    {
        "title": "New York from the window of a cab",
        "summary": "To pay for his photography studies, Joseph Rodríguez criss-crossed New York in a rented cab from 1977 to 1987. From his vehicle, he captured street scenes and portrayed his passengers: partygoers leaving nightclubs or small families in their Sunday best. The Fotomuseum in Maastricht, the Netherlands, is devoting a retrospective to his career.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/30/new-york-from-the-window-of-a-taxi-cab_6736546_117.html"
    },
    {
        "title": "Syria's new leader al-Sharaa insists on taking time for 'national dialogue' before elections",
        "summary": "In his first interview with an Arab media outlet, Ahmed al-Sharaa, the head of the armed group HTS said it would be four years before elections were held in Syria. He also reached out to Iran and Russia, the former allies of ex-dictator Bashar al-Assad.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/30/syria-s-new-leader-al-sharaa-insists-on-taking-time-for-national-dialogue-before-elections_6736554_4.html"
    },
    {
        "title": "From Bottega Veneta to Chanel, fashion reshuffles top talents amid economic storm",
        "summary": "Matthieu Blazy's appointment as Chanel's artistic director on December 12 ended the suspense that had the fashion world holding its breath. It was the high point of a transfer market that had been shaking up luxury fashion houses for months. This frantic waltz of designers reflects the difficulties of a sector faced with a significant drop in sales.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/29/from-bottega-veneta-to-chanel-fashion-reshuffles-top-talents-amid-economic-storm_6736536_117.html"
    },
    {
        "title": "Five years after Covid-19 burst across the world, it is almost banal",
        "summary": "Having officially claimed 7 million lives worldwide, Covid-19 has become a less serious disease, even if it remains more deadly than the flu.",
        "link": "https://www.lemonde.fr/en/health/article/2024/12/31/five-years-after-covid-19-burst-across-the-world-it-is-almost-banal_6736575_14.html"
    },
    {
        "title": "South Korea: Court issues warrants to detain impeached President Yoon Suk Yeol and search his office",
        "summary": "Investigators probing Yoon over his declaration of martial law requested the warrant Monday after the suspended president failed to report for questioning a third time.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/12/31/south-korea-court-issues-warrants-to-detain-impeached-president-yoon-suk-yeol-and-search-his-office_6736574_153.html"
    },
    {
        "title": "Patrick Artus: 'Under Biden's presidency, there has been a considerable rise in income inequality, which may explain the vote of part of the middle class in favor of Trump'",
        "summary": "'A favorable economic record is not enough to win elections. You have to take into account voters' perceptions of inflation and immigration,' said the economist in a column for 'Le Monde,' who sees similarities between the situations in the US and France.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/31/patrick-artus-under-biden-s-presidency-there-has-been-a-considerable-rise-in-income-inequality-which-may-explain-the-vote-of-part-of-the-middle-class-in-favor-of-trump_6736572_23.html"
    },
    {
        "title": "At the Musée de l'Homme, personal stories and the global history of human migration",
        "summary": "The Paris-based institution provides an overview of human migration over time while debunking several common misconceptions.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/31/at-the-musee-de-l-homme-personal-stories-and-the-global-history-of-human-migration_6736576_30.html"
    },
    {
        "title": "Pakistan faces unprecedented resurgence of Taliban violence",
        "summary": "The Taliban’s return to Afghanistan in 2021 has fueled a surge in deadly attacks by the Pakistani Taliban, with 2024 set to be the worst year on record.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/30/pakistan-faces-unprecedented-resurgence-of-taliban-violence_6736547_4.html"
    },
    {
        "title": "Jeju Air plane crash: Shock and uncertainty in South Korea after country's worst air disaster",
        "summary": "The crash of flight 2216 from Bangkok, on Sunday, December 29, left 179 people dead and two injured at Muan airport. A bird strike has been presumed as the cause of the accident, but many questions remain.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/30/jeju-air-plane-crash-shock-and-uncertainty-in-south-korea-after-country-s-worst-air-disaster_6736552_19.html"
    },
    {
        "title": "Iran confirms arrest of Italian journalist Cecilia Sala",
        "summary": "Iranian state media reported Sala had been arrested for 'violating the law.' Italy denounced the arrest as 'unacceptable.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/30/iran-confirms-arrest-of-italian-journalist-cecilia-sala_6736561_4.html"
    },
    {
        "title": "The best TV shows of 2024, according to Le Monde's critics",
        "summary": "From 'La Mesias' to 'The Diplomat,' 'Say Nothing' to 'Latecomers,' and let's not forget 'Hippocrate,' 'Shōgun' and 'Disclaimer': Here's a list of the best TV shows journalists Audrey Fournier and Thomas Sotinel watched this year.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/29/the-best-tv-shows-of-2024-according-to-le-monde-s-critics_6736537_30.html"
    },
    {
        "title": "'I don't want to go anymore, Mom': the journal of Antonio Fischetti, 'Charlie' survivor",
        "summary": "The columnist, who was not present at the editorial meeting on the day of the shooting, January 7, 2015, attempts to piece together the events by filming a form of psychoanalysis.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/31/i-don-t-want-to-go-anymore-mom-the-journal-of-antonio-fischetti-charlie-survivor_6736578_30.html"
    },
    {
        "title": "Pelicot rape trial: An appeal trial will be held in 2025, without Dominique Pelicot",
        "summary": "Seventeen of the trial's 51 defendants have appealed their convictions received at the criminal court in Avignon, southern France, risking a longer sentence. A second trial is scheduled for late 2025, in nearby Nîmes.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/31/pelicot-rape-trial-an-appeal-trial-will-be-held-in-2025-without-dominique-pelicot_6736581_7.html"
    },
    {
        "title": "What drink to toast New Year's Eve with around the world",
        "summary": "From one continent to another, journalists from Le Monde regale us with accounts of the festivities in their host countries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/31/what-drink-to-toast-new-year-s-eve-with-around-the-world_6736579_4.html"
    },
    {
        "title": "Tierno Monénembo, writer: 'Not since Sekou Touré has Guinea seen such a wave of repression'",
        "summary": "In an interview with \"Le Monde,\" the Guinean novelist criticizes the failure to return to a constitutional order in his country and the governance of transitional president Mamadi Doumbouya.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/31/tierno-monenembo-writer-not-since-sekou-toure-has-guinea-seen-such-a-wave-of-repression_6736577_23.html"
    },
    {
        "title": "Le Monde's favorite films of 2024",
        "summary": "Alain Guiraudie, Jonathan Glazer, Leos Carax, Sean Baker, George Miller are some of the filmmakers celebrated by Le Monde's critics this year.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/31/le-monde-s-favorite-films-of-2024_6736582_30.html"
    },
    {
        "title": "French PM promises 'a different future' for Mayotte after cyclone ravages poor overseas territory",
        "summary": "During a brief visit, Prime Minister François Bayrou, along with five ministers, detailed measures to rapidly restore water and electricity access and enable schools to re-open. As well as an emergency law, he announced that a public refoundation agency would be set up, as was done for the reconstruction of Notre-Dame Cathedral.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/31/french-pm-promises-a-different-future-for-mayotte-after-cyclone-ravages-poor-overseas-territory_6736588_5.html"
    }
]