[
    {
        "title": "Hamas releases second round of hostages after initial delay",
        "summary": "After alleging Israel's breach of the truce terms, Hamas stalled a swap deal for hours. Eventually, they released 13 Israelis and seven foreigners, as confirmed by Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/hamas-delays-hostage-release-accuses-israel-of-breaking-truce-deal_6288824_4.html"
    },
    {
        "title": "Massive Russian drone attack on Kyiv: 'For a moment, I thought it was the end'",
        "summary": "Several districts in the Ukrainian capital were hit by the strikes on Saturday. Kyiv fears that Moscow has now replenished its stockpiles and is preparing to strike on a large scale.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/26/massive-russian-drone-attack-on-kyiv-for-a-moment-i-thought-it-was-the-end_6289124_4.html"
    },
    {
        "title": "France's military presence in Africa faces an uncertain future",
        "summary": "Côte d'Ivoire, Senegal, Gabon, Djibouti, Chad... The agenda is still unclear for the remaining French forces on the continent after the departure of troops from Mali, Burkina Faso and Niger.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/25/france-s-military-presence-in-africa-faces-an-uncertain-future_6288990_124.html"
    },
    {
        "title": "Six teenagers will be tried for their part in 2020 beheading of French schoolteacher",
        "summary": "The murder of Samuel Paty by an 18-year-old radicalized Islamist shocked France.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/25/six-french-teenagers-will-be-tried-for-their-part-in-2020-beheading-of-schoolteacher_6288560_7.html"
    },
    {
        "title": "Israel-Hamas war: Despair prevails in Gaza, where 'absolute destruction' is rampant",
        "summary": "Taking advantage of the four-day suspension of bombardments, inhabitants of the Palestinian enclave emerged on to their streets, lined with ruined buildings and decomposing corpses.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/israel-hamas-war-despair-prevails-in-gaza-where-absolute-destruction-is-rampant_6287831_4.html"
    },
    {
        "title": "Didier Deschamps, new Cannes Dance Festival director: 'I insist on the intergenerational aspect'",
        "summary": "In an interview with 'Le Monde,' the French dancer outlined the key aspects of this year's Festival, over which he presides, while reflecting on the evolution of the art form.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/26/didier-deschamps-new-cannes-dance-festival-director-i-insist-on-the-intergenerational-aspect_6289057_7.html"
    },
    {
        "title": "Thousands participate in protests across France to condemn violence against women",
        "summary": "The World Health Organization estimates that one in three women globally is subjected to physical and/or sexual violence in their lifetime.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/25/thousands-participate-in-protests-across-france-to-condemn-violence-against-women_6288659_7.html"
    },
    {
        "title": "South Korea's romantic K-dramas find a new audience in France",
        "summary": "Romance plays a key role in these series, which exploit all genres within a highly codified framework, but their 'flowery' side allows them to tackle important family issues.",
        "link": "https://www.lemonde.fr/en/pixels/article/2023/11/25/south-korea-s-romantic-k-dramas-find-a-new-audience-in-france_6288923_13.html"
    },
    {
        "title": "To free some of its nationals held hostage in Gaza, Thailand relies on Iran",
        "summary": "Bangkok has engaged in intense diplomatic activity, mainly with Tehran, a supporter of Hamas in the Middle East, to recover 10 of the farm workers captured by Hamas on October 7.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/to-free-some-of-its-nationals-held-hostage-in-gaza-thailand-relies-on-iran_6288195_4.html"
    },
    {
        "title": "At Paris protests against Gaza war, marchers have a diverse range of motivations",
        "summary": "Weekend after weekend, some tens of thousands of people with very different backgrounds – old leftists, Muslims, decolonial activists – have marched through Paris to call for an end to the war between Israel and Hamas.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/25/at-paris-protests-against-gaza-war-marchers-have-a-diverse-range-of-motivations_6287964_7.html"
    },
    {
        "title": "French far right hopes to 'ride populist wave' in 2024 European elections",
        "summary": "The Rassemblement National is seen as the big favorite in France for the 2024 European elections. It is cultivating its ties with other European far-right parties in view of an alliance in the next Parliament.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/french-far-right-hopes-to-ride-populist-wave-in-2024-european-elections_6287331_4.html"
    },
    {
        "title": "The Irish far right under scrutiny after riot in Dublin",
        "summary": "On Thursday, dozens of young men in Dublin burned cars and looted shops, chanting anti-immigrant slogans, after a man injured a woman and three children with a knife outside an elementary school.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/11/25/the-irish-far-right-under-scrutiny-after-riot-in-dublin_6287063_143.html"
    },
    {
        "title": "European institutions desperately try to woo Nordic citizens",
        "summary": "In recent years, the European Commission has been struggling to attract candidates from Scandinavian countries in particular. The reasons: Euroscepticism, entrance examinations and worsening working conditions.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/european-institutions-desperately-seek-nordic-citizens_6288294_4.html"
    },
    {
        "title": "In South Korea, teachers are becoming the target of parents' frustration",
        "summary": "In South Korean schools, where the burden of success weighs heavily on the shoulders of students and teachers alike, accusations and attacks on teachers are on the increase.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2023/11/25/in-south-korea-teachers-are-becoming-the-target-of-parents-frustration_6288327_310.html"
    },
    {
        "title": "Why Paris 2024 organizers are worried about geopolitics creeping into the Olympics",
        "summary": "The organizers of the Olympic and Paralympic Games had a headache about Russia's participation. Now they have two more complications, with the war between Israel and Hamas and the risk of terrorism being raised in France.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/11/25/why-paris-2024-organizers-are-worried-about-geopolitics-creeping-into-the-olympics_6287464_9.html"
    },
    {
        "title": "Derek Chauvin, convicted in George Floyd's murder, reportedly stabbed in prison",
        "summary": "The former US police officer whose murder of George Floyd sparked massive racial justice protests in 2020 was stabbed in a US federal prison on Friday.",
        "link": "https://www.lemonde.fr/en/international/article/2023/11/25/derek-chauvin-convicted-in-george-floyd-s-murder-reportedly-stabbed-in-prison_6287397_4.html"
    },
    {
        "title": "The UK's pro-Palestinian demonstrations are highly attended",
        "summary": "On November 11, almost 300,000 people marched in London. Not since the demonstrations against the war in Iraq has there been such a large mobilization.",
        "link": "https://www.lemonde.fr/en/france/article/2023/11/25/in-the-uk-pro-palestinian-demonstrations-are-highly-attended_6288063_7.html"
    },
    {
        "title": "Madagascar's Andry Rajeolina re-elected president in heavily boycotted vote",
        "summary": "Rajeolina was the clear victor in the first round of an election boycotted by almost all the opposition.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/11/25/madagascar-s-andry-rajeolina-re-elected-president-in-boycotted-vote_6287764_124.html"
    },
    {
        "title": "Nuclear power: Divergent political perceptions in France and Germany",
        "summary": "By its very nature, nuclear energy requires a strong state, which fits in well with France's Jacobin tradition. This is in contrast to Germany, a federal state, where nuclear energy symbolizes existential danger and the deprivation of citizens' rights.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/11/26/nuclear-power-divergent-political-perceptions-in-france-and-germany_6289190_5.html"
    }
]