[
    {
        "title": "How Macron threw his supporters into a panic by calling snap elections",
        "summary": "President Emmanuel Macron's surprise announcement sent shockwaves through all levels of government. His coalition's ministers and lawmakers in particular experienced confusion, anger and fear, as many expected the move to backfire. Le Monde takes a deep dive into the hours that preceded and days that followed his decision.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/17/how-macron-threw-his-supporters-into-a-panic-by-calling-snap-elections_6675018_5.html"
    },
    {
        "title": "'Macron, who triggered this dissolution to trap the parties, has trapped himself'",
        "summary": "By accelerating the political realignment, the dissolution of the Assemblée Nationale is also bringing back the right-left divide Emmanuel Macron had sought to erase, explains Le Monde columnist Solenn de Royer.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/17/macron-who-triggered-this-dissolution-to-trap-the-parties-has-trapped-himself_6674999_5.html"
    },
    {
        "title": "What's a cohabitation in French politics and what are the precedents?",
        "summary": "In the history of the Fifth Republic, there have been three cohabitations, a term used in France when the president and prime minister come from opposing political camps. Emmanuel Macron's call for snap parliamentary elections could lead to a fourth.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/06/17/what-s-a-cohabitation-in-french-politics-and-what-are-the-precedents_6674967_8.html"
    },
    {
        "title": "France's snap election campaign begins as deadline for registration passes",
        "summary": "Candidates had until Sunday evening to file paperwork. They now have less than two weeks before the first round of voting, on June 30.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/17/france-s-snap-election-campaign-begins-as-deadline-for-registration-passes_6674997_5.html"
    },
    {
        "title": "Raphaël LLorca: 'It is as if Macron's act had psychologically authorized the liquidation of all political limits'",
        "summary": "The French president's decision has had the effect of plunging the political arena into a form of 'political psychosis,' opening up a window of opportunity that encourages all kinds of transgressions, writes essayist Raphaël LLorca.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/17/raphael-llorca-it-is-as-if-macron-s-act-had-psychologically-authorized-the-liquidation-of-all-political-limits_6674984_23.html"
    },
    {
        "title": "What we know about electoral projections for the upcoming French elections",
        "summary": "The snap elections of June 30 and July 7 are very difficult to predict given the high number of uncertainties on voter turnout and political alliances.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/16/what-we-know-about-electoral-projections-for-the-upcoming-french-elections_6674908_5.html"
    },
    {
        "title": "EU leaders end Brussels meeting without decision on top job nominations",
        "summary": "The 27 leaders were expected to decide on a list of nominations for some of the bloc's most prestigious positions following the European elections on June 6-9.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/18/eu-leaders-end-brussels-meeting-without-decision-on-top-job-nominations_6675033_4.html"
    },
    {
        "title": "Austrian own goal helps France win first Euro 2024 match as late collision leaves Mbappé with broken nose",
        "summary": "Coach Didier Deschamps did not confirm the extent of the injury, but did say the star player is 'in a bad state'. Mbappé will not need an operation, according to the president of the French Football Federation.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/17/austrian-own-goal-helps-france-win-first-euro-2024-match_6675027_9.html"
    },
    {
        "title": "French architect Paul Chemetov has died",
        "summary": "A major figure in French architecture and urban planning, the architect died in Paris on June 16, aged 95. He was notably behind the design of France's Ministry of Economy and the renovation of the Grand Gallery of Evolution at the National Museum of Natural History.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/06/17/french-architect-paul-chemetov-has-died_6675026_15.html"
    },
    {
        "title": "Netanyahu dissolves Israel's war cabinet",
        "summary": "An Israeli government spokesman confirmed the Israeli prime minister had dissolved the war cabinet, following the resignation earlier this month of centrist leader Benn Gantz.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/17/netanyahu-dissolves-israel-s-war-cabinet_6675005_4.html"
    },
    {
        "title": "China has mixed feelings about Putin's new coziness with Kim",
        "summary": "The Russian president is due to visit North Korea on Tuesday and Wednesday as part of a calculated rapprochement that leaves Beijing feeling conflicted.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/18/china-has-mixed-feelings-about-putin-s-new-coziness-with-kim_6675032_4.html"
    },
    {
        "title": "Ukrainian pilots given an intensified training course in France to fly F-16s",
        "summary": "The French Air Force has committed to certifying the training of 26 Ukrainian pilots over a two-year period.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/17/ukrainian-pilots-given-an-intensified-training-course-in-france-to-fly-f-16s_6675023_4.html"
    },
    {
        "title": "'An economic policy that doesn't make sense is immediately punished by the market'",
        "summary": "In an interview with 'Le Monde,' Emmanuel Roman, director general of PIMCO, the world's leading bond fund, warns of the risks of market sanctions in France at a time when the far right is on the brink of power.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/18/an-economic-policy-that-doesn-t-make-sense-is-immediately-punished-by-the-market_6675031_19.html"
    },
    {
        "title": "Paris 2024 Olympics: Boats take part in Seine opening ceremony rehearsal",
        "summary": "A total of 55 boats, flanked by police, made the journey from the Pont d'Austerlitz to the Pont d'Iéna as the French capital prepares to hold a spectacular show to open the Games.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/17/paris-2024-olympics-boats-rehearse-seine-opening-ceremony_6675010_9.html"
    },
    {
        "title": "EU passes biodiversity law as Austrian climate minister defies chancellor",
        "summary": "The legislation requires the European Union's 27 member states to put in place measures to restore at least 20% of the bloc's land and seas by 2030.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/17/eu-passes-biodiversity-law-with-support-from-austrian-climate-minister_6674989_4.html"
    },
    {
        "title": "Ibrahima Konaté: 'The Euro is going to be harder than the World Cup'",
        "summary": "Ahead of France's European Championships opener against Austria on Monday evening, the central defender spoke to Le Monde about his rise role with Les Bleus, where he is once again vying for a starting position.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/17/ibrahima-konate-the-euro-is-going-to-be-harder-than-the-world-cup_6675007_9.html"
    },
    {
        "title": "Giorgia Meloni's Italy is tempted by nuclear power",
        "summary": "The country had voted no to nuclear power in referenda after the Chernobyl and Fukushima incidents. Energy Minister Gilberto Pichetto Fratin told Le Monde that his government aims to reintroduce 'a share of nuclear' power, despite legal challenges.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/17/the-temptation-of-nuclear-power-in-giorgia-meloni-s-italy_6674964_19.html"
    },
    {
        "title": "'Judging Putin and Netanyahu necessarily implies a fair and adversarial trial'",
        "summary": "While the two leaders do not recognize the authority of the International Criminal Court, Sandrine de Sena, legal consultant before the ICC, analyzes the options that would enable them to be judged fairly, even in their absence.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/17/judging-putin-and-netanyahu-necessarily-implies-a-fair-and-adversarial-trial_6674979_23.html"
    },
    {
        "title": "Eurosatory: 'the backroom for everything fueling the Russian-Ukrainian war'",
        "summary": "Since the 2022 edition, during which Emmanuel Macron called on defense companies to adopt a 'war economy,' military spending has risen to over €2,000 billion. 'Le Monde' business correspondent Jean-Michel Bezat observes that, at the same time, with the help of AI, equipment and programs have been profoundly transformed.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/17/eurosatory-the-backroom-for-everything-fueling-the-russian-ukrainian-war_6675030_19.html"
    },
    {
        "title": "'I'm not afraid, I'm fed up': Resignation takes hold in French working-class neighborhoods",
        "summary": "Many people living in France's working-class neighborhoods say far-right ideas are already widely prevalent in the country. Some say this time, they won't go out to vote in the snap elections on June 30.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/18/i-m-not-afraid-i-m-fed-up-resignation-takes-hold-in-french-working-class-neighborhoods_6675036_7.html"
    },
    {
        "title": "French elections: The radical left and working-class neighborhoods, a winning strategy?",
        "summary": "The radical left La France Insoumise party recorded sharply rising scores in the Parisian suburbs in the European elections, thanks in particular to a campaign focused on the Palestinian cause. But this was only a partial success, as voter turnout, although up, remained lower than elsewhere.",
        "link": "https://www.lemonde.fr/en/france/article/2024/06/18/french-elections-the-radical-left-and-working-class-neighborhoods-a-winning-strategy_6675037_7.html"
    },
    {
        "title": "NBA champions once again, the Boston Celtics celebrate number 18",
        "summary": "By winning Game 5 of the Finals against Dallas (88-106) on Monday, the Celtics clinched the NBA title for the 18th time. In doing so, they overtook their eternal rivals, the Los Angeles Lakers.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/18/nba-champions-once-again-the-boston-celtics-celebrate-number-18_6675041_9.html"
    },
    {
        "title": "Hajj pilgrimage ends amid deadly Saudi heat spike",
        "summary": "Masses of pilgrims on Sunday embarked on a symbolic stoning of the devil in Saudi Arabia in scorching temperatures that have caused more than a dozen heat-related deaths.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/17/hajj-pilgrimage-ends-amid-deadly-saudi-heat-spike_6674994_4.html"
    },
    {
        "title": "Netanyahu dissolves Israel's war cabinet",
        "summary": "The decision follows the resignations of centrist opposition generals Benny Gantz and Gadi Eisenkot, who together with the Israeli prime minister had set up this restricted body in the aftermath of the October 7, 2023 attacks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/18/netanyahu-dissolves-israel-s-war-cabinet_6675051_4.html"
    },
    {
        "title": "Thailand approves same-sex marriage",
        "summary": "Thailand's Senate voted overwhelmingly to approve a marriage equality bill, clearing the last legislative hurdle for the country to become the first in Southeast Asia to enact such a law.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/06/18/thailand-approves-same-sex-marriage_6675056_153.html"
    },
    {
        "title": "Anouk Aimée, French cinema icon, dies aged 92",
        "summary": "Aimée's filmography includes Claude Lelouche's 'A man and a woman' (1966), for which she got an Oscar nomination, and Federico Fellini's 'La Dolce Vita' (1960).",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/06/18/anouk-aimee-french-cinema-icon-dies-aged-92_6675060_15.html"
    },
    {
        "title": "Les Bleus vs the far right: Three decades of attacks and counterattacks",
        "summary": "Marcus Thuram and Kylian Mbappé both recently expressed their concern about the electoral climate in France, in the latest episode of a long history of tense relations between the far right and the national football team.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/18/les-bleus-vs-the-far-right-three-decades-of-attacks-and-counterattacks_6675063_9.html"
    },
    {
        "title": "Mbappé's broken nose overshadows France's successful Euro debut",
        "summary": "The French football team came from behind to beat Austria 1-0 in Düsseldorf on Monday evening. However, their captain is now out with a broken nose, the consequences of which are still uncertain.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/06/18/mbappe-s-broken-nose-overshadows-france-s-successful-euro-debut_6675045_9.html"
    },
    {
        "title": "French elections rekindle Macron-Hollande hostility",
        "summary": "The former Socialist president is running for MP with the left-wing Nouveau Front Populaire alliance. The presidential majority is not fielding a candidate against him, instead supporting an incumbent conservative MP.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/18/french-elections-rekindle-macron-hollande-hostility_6675067_5.html"
    },
    {
        "title": "Shepard Fairey, aka Obey: 'The far right ruins the spirit of the imagery that is about fraternity'",
        "summary": "Obey reacts to Le Monde after his lithograph of Marianne, the personification of the French Republic, appeared in the background of two of far-right leader Jordan Bardella's campaign videos.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/06/18/shepard-fairey-aka-obey-the-far-right-ruins-the-spirit-of-the-imagery-that-is-about-fraternity_6675080_117.html"
    },
    {
        "title": "Housing block courtyards are Paris's new public spaces",
        "summary": "In the French capital, the transformation of several old buildings gradually leads to sections of these areas being returned to the city and its residents.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/06/18/housing-block-courtyards-are-paris-s-new-public-spaces_6675076_30.html"
    },
    {
        "title": "In Central African Republic, Wagner continues to prosper",
        "summary": "With 1,500 to 2,000 men, the Russian private military group has helped the Central African Republic military to recapture many rebel-held territories, but at the cost of numerous abuses.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/06/16/in-central-african-republic-wagner-has-imposed-its-pax-russica-and-prospers_6674899_124.html"
    },
    {
        "title": "Euro 2024: Cristiano Ronaldo returns to limelight with Portugal",
        "summary": "At 39 and despite his exile in Saudi Arabia, the five-time Ballon d'Or winner remains a key member of Roberto Martinez's team, which kicks off its tournament against the Czech Republic on Tuesday.",
        "link": "https://www.lemonde.fr/en/football/article/2024/06/18/euro-2024-cristiano-ronaldo-returns-to-limelight-with-portugal_6675085_130.html"
    },
    {
        "title": "Trump's gag order appeal declined by court in hush-money trial",
        "summary": "The decision by the New York court on Tuesday is the latest legal setback for the Republican former president, who has repeatedly railed against the gag order.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/06/18/trump-s-gag-order-appeal-declined-by-court-in-hush-money-trial_6675088_133.html"
    },
    {
        "title": "French elections: Far-right leader Bardella asks voters for 'absolute majority,' slams Mbappé",
        "summary": "Jordan Bardella said he would only want to be prime minister if his far-right Rassemblement National party obtains an outright majority in the Assemblée Nationale.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/06/18/french-elections-far-right-leader-bardella-asks-voters-for-absolute-majority-slams-mbappe_6675094_5.html"
    },
    {
        "title": "The Silicon Valley billionaires supporting Trump",
        "summary": "A few tech billionaires are ready to break ranks with the Democrats in the name of libertarian values and support Donald Trump's candidacy for the November 5 election.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/06/18/the-silicon-valley-billionaires-supporting-trump_6675095_23.html"
    },
    {
        "title": "Orban 'ready to support' Dutch leader Rutte's bid for NATO head",
        "summary": "Hungary on Tuesday lifted its veto on Mark Rutte becoming NATO secretary general after the outgoing Dutch prime minister guaranteed that the country wouldn't be required to take part in the alliance's upcoming arms delivery efforts to Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/18/orban-ready-to-support-dutch-leader-rutte-s-bid-for-nato-head_6675090_4.html"
    },
    {
        "title": "Senegal's President Faye to visit France in first trip outside Africa",
        "summary": "President Bassirou Diomaye Faye was critical of Senegal's relationship with France during the campaign that saw him elected.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/18/senegal-s-president-faye-to-visit-france-in-first-trip-outside-africa_6675092_4.html"
    },
    {
        "title": "French elections: What we know about the policy platforms",
        "summary": "Le Monde compares the main known proposals of the four main blocs vying for seats in the June 30 and July 7 elections: President Macron's Renaissance, the far-right Rassemblement National, the left-wing Nouveau Front Populaire, and the conservative Les Républicains.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/06/18/french-elections-what-we-know-about-the-policy-platforms_6675101_8.html"
    },
    {
        "title": "At the European Parliament, the hunt for MEPs is on",
        "summary": "In the aftermath of the European elections, political groups are looking to poach from their competitors in order to increase their number of seats.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/18/at-the-european-parliament-the-hunt-is-on-for-meps_6675107_4.html"
    },
    {
        "title": "Putin arrives in North Korea and hails its support for Ukraine war",
        "summary": "In an article he wrote for North Korean state media, Vladimir Putin said Russia 'highly appreciates' Pyongyang  'firmly supporting' his war in Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/06/18/putin-arrives-in-north-korea-and-hails-its-support-for-ukraine-war_6675102_4.html"
    },
    {
        "title": "France's organic farmed land shrank for the first time in 2023",
        "summary": "France's national organic agriculture agency estimates the decline at 54,000 hectares in the space of a year. Meanwhile, farmers have continued to turn away from organic agriculture. The trend could deteriorate further in 2024.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/06/18/france-s-organic-farmed-land-shrunk-for-the-first-time-in-2023_6675100_19.html"
    }
]