[
    {
        "title": "New Caledonia: The three years that built up to the current crisis",
        "summary": "Although the reform of the electoral body provoked the anger of the pro-independence faction before spilling over into violent riots, it was only the detonator of a long crisis marked by a dialogue in disarray, a questioned impartiality of the state, and the will to move forward despite a dwindling consensus.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/19/new-caledonia-the-three-years-that-built-up-to-the-current-crisis_6671965_5.html"
    },
    {
        "title": "Helicopter carrying Iranian President Raisi still unreachable after 'hard landing'",
        "summary": "Rescue efforts to reach the helicopter, with which the authorities have lost contact, are hampered by overcast conditions and nightfall.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/19/iranian-presidential-helicopter-in-hard-landing-unknown-if-raisi-onboard_6671946_4.html"
    },
    {
        "title": "Taiwan: Under President Tsai Ing-wen, eight years of stability in the storm",
        "summary": "During Tsai Ing-wen's two terms as president since 2016, Taiwan has asserted its identity and acquired major geopolitical and economic importance on the international stage. Tsai hands over the reins on Monday to her vice president, Lai Ching-te.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/20/taiwan-under-president-tsai-ing-wen-eight-years-of-stability-in-the-storm_6671969_4.html"
    },
    {
        "title": "'It burned, it burned!' In the Kharkiv region, thousands of Ukrainians evacuate villages bordering Russia",
        "summary": "With the recent advance of Russian forces in the northeast of the country, at least 10,000 people have fled the bombings and the fear of another occupation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/20/it-burned-it-burned-in-the-kharkiv-region-thousands-of-ukrainians-evacuate-villages-bordering-russia_6671973_4.html"
    },
    {
        "title": "The future of electric vehicles is coming up against new economic and political risks",
        "summary": "Sluggish sales growth, a possible anti-battery-powered vehicle populist wave in the European elections... Automotive electrification is entering a period of uncertainty, posing major industrial problems for automakers.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/20/the-future-of-electric-vehicles-is-coming-up-against-new-economic-and-political-risks_6671982_19.html"
    },
    {
        "title": "Timothée Chalamet spotted as Bob Dylan. Does anyone care?",
        "summary": "The French-American actor plays the folk legend in 'A Complete Unknown,' a biopic directed by James Mangold currently shooting in New York.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/19/timothee-chalamet-spotted-as-bob-dylan-does-anyone-care_6671968_117.html"
    },
    {
        "title": "Chinese officials are operating in France against dissidents",
        "summary": "In two recent cases, one of attempted forcible repatriation, the other of intimidation, French counter-espionage has revealed the presence of members of the Chinese security services in France.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/19/chinese-officials-are-operating-in-france-against-dissidents_6671935_7.html"
    },
    {
        "title": "New Caledonia: France says it will restore order 'whatever the cost'",
        "summary": "French forces cleared dozens of barricades between the airport and the capital Nouméa in an operation on Sunday, as the country's top official in the Pacific territory vowed to quell riots.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/19/new-caledonia-france-says-it-will-restore-order-whatever-the-cost_6671942_7.html"
    },
    {
        "title": "Slovak PM Fico's life no longer in danger after shooting, says deputy",
        "summary": "Prime Minister Robert Fico's 'has emerged from the immediate threat to his life,' but remains in serious condition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/19/slovak-pm-fico-s-life-no-longer-in-danger-after-shooting-says-deputy_6671930_4.html"
    },
    {
        "title": "Shooting in Kinshasa is a failed coup d'état, says Congolese army",
        "summary": "Gunfire erupted in the DRC capital early Sunday morning, as armed men in military uniform clashed with guards at the home of politician Vital Kamerhe.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/19/shooting-in-kinshasa-is-a-failed-coup-d-etat-says-congolese-army_6671940_124.html"
    },
    {
        "title": "Ukraine's post-25 enlistment policy aims to 'protect the country's future'",
        "summary": "Due to declining demographics, the country has chosen not to draft 18-25-year-olds into the armed forces. The average age of those serving in the military is over 40.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/18/ukraine-s-post-25-enlistment-policy-aims-to-protect-the-country-s-future_6671876_4.html"
    },
    {
        "title": "Mbappé left out of PSG squad for final Ligue 1 match",
        "summary": "Kylian Mbappé is not traveling to Metz for the final league match of the season. His last chance to appear for Paris Saint-Germain before his departure will be the Coupe de France final.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/19/mbappe-left-out-of-psg-squad-for-final-ligue-1-match_6671927_9.html"
    },
    {
        "title": "Paris's Musée de l'Armée traces the history of the duel",
        "summary": "An exhibition on show until August documents the codified combat between two individuals, from Antiquity to the present day, in a form of ritualized violence.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/19/paris-s-musee-de-l-armee-traces-the-history-of-the-duel_6671949_30.html"
    },
    {
        "title": "At least 20 killed in Israeli air strike on Nuseirat refugee camp, says hospital",
        "summary": "The strike on Sunday morning was targeting a house belonging to the Hassan family in Nuseirat refugee camp in central Gaza, the Al-Aqsa Martyrs Hospital said in a statement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/19/at-least-20-killed-in-israeli-air-strike-on-nuseirat-refugee-camp_6671920_4.html"
    },
    {
        "title": "China is no longer Germany's leading trading partner",
        "summary": "The US overtook China in trading with Germany in the first quarter – a symbolic change, which could continue.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/19/china-is-no-longer-germany-s-leading-trading-partner_6671922_19.html"
    },
    {
        "title": "Manchester City wins fourth consecutive Premier League title",
        "summary": "Manchester City beat West Ham 3-1 to clinch the title on the final day, ahead of Arsenal.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/19/manchester-city-wins-fourth-consecutive-premier-league-title_6671962_9.html"
    },
    {
        "title": "Flash floods kill at least 66 in northern Afghanistan",
        "summary": "At least 66 people were killed and others were still missing after heavy flooding. Videos shared on social media platform X this weekend showed torrents of brown water crashing through walls of homes and churning through streets.",
        "link": "https://www.lemonde.fr/en/afghanistan/article/2024/05/19/flash-floods-kill-at-least-66-in-northern-afghanistan_6671945_218.html"
    },
    {
        "title": "A Swiss summit for an unlikely peace in Ukraine",
        "summary": "Swiss diplomats are trying to convince as many countries as possible to take part in a 'peace conference' on June 15 and 16. Although the meeting is unlikely to result in any concrete progress, it will be an opportunity for Bern to improve its image.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/19/a-swiss-summit-for-an-unlikely-peace-in-ukraine_6671891_4.html"
    },
    {
        "title": "At the Opéra Bastille, the madness of a dreamy 'Don Quixote' in love",
        "summary": "Absent from France's premier stage since 2002, Jules Massenet's opera is reborn, served by an accomplished vocal cast and Damiano Michieletto's poetic staging.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/20/at-the-opera-bastille-the-madness-of-a-dreamy-don-quixote-in-love_6671986_30.html"
    },
    {
        "title": "Lai Ching-te inaugurated as Taiwan's president as China pressure grows",
        "summary": "The Taiwanese leader was sworn in on Monday as president of the democratic island. Beijing simultaneously announced sanctions against Boeing and two other US defense companies for arms sales to Taiwan.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/20/lai-ching-te-inaugurated-as-taiwan-s-president-as-china-pressure-grows_6671995_4.html"
    },
    {
        "title": "Dominican Republic President Luis Abinader heads to reelection as competitors concede early",
        "summary": "The early results showed him with nearly 60% of the votes. His competitors, former President Leonel Fernández and Mayor Abel Martínez, conceded early in the night.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/20/dominican-republic-president-luis-abinader-heads-to-reelection-as-competitors-concede-early_6672005_4.html"
    }
]