[
    {
        "title": "Harris takes Vermont, Trump takes Indiana, Kentucky and West Virginia in first results of historic US election",
        "summary": "Millions of Americans formed long lines across the country to cast their vote on Tuesday, and polls closed at 7:00 pm in the first six states, including crucial Georgia – one of the battleground states expected to tip the balance in the neck-and-neck race.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/harris-takes-vermont-trump-takes-indiana-and-kentucky-in-first-results-of-historic-us-election_6731743_133.html"
    },
    {
        "title": "Polls closed on the East Coast during an overall smooth US Election Day",
        "summary": "Millions of Americans formed long lines across the country to cast their vote, and polls closed at 7 pm in the first six states, including crucial Georgia to elect either Donald Trump or Kamala Harris and also decide which party will control the House and Senate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/despite-concerns-over-disinformation-foreign-influence-and-threats-election-day-goes-smoothly-in-the-us_6731730_4.html"
    },
    {
        "title": "In US Senate race, Republican Jim Justice of West Virginia flips Manchin's seat",
        "summary": "Most of the tightest contests are happening in places where voters favored President Joe Biden over former President Donald Trump in 2020, but then sent a crop of Republicans to Congress two years later.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/control-of-congress-may-come-down-to-a-handful-of-house-races-in-new-york_6731741_4.html"
    },
    {
        "title": "2024 US election: A crash test for American democracy",
        "summary": "Donald Trump's disinformation and challenges to electoral norms are contributing to a deterioration in democratic practice in the US, which three-quarters of Americans consider to be 'under threat.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/2024-us-election-a-crash-test-for-american-democracy_6731672_4.html"
    },
    {
        "title": "Trump says he would concede defeat 'if it's a fair election,' as Harris hits the ground in Washington to thank her supporters: 'This truly represents the best of who we are'",
        "summary": "The Republican and Democratic presidential contenders made their final appeals to the American people as voters headed to the polls on Tuesday. As for President Joe Biden, he is laying low at the White House on Election Day.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/05/trump-says-he-would-concede-defeat-if-it-s-a-fair-election-as-harris-urges-americans-to-get-out-and-vote_6731700_133.html"
    },
    {
        "title": "2024 US presidential election: Try our swing state results simulator",
        "summary": "Seven swing states will tip the US presidential election's outcome in favor of either Kamala Harris or Donald Trump. The other states, meanwhile, are already so polarized that they can no longer switch sides.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/10/26/2024-us-presidential-election-try-our-swing-state-results-simulator_6730583_8.html"
    },
    {
        "title": "'Human error’ forces recount of 30,000 absentee ballots in Milwaukee as Trump accuses Pennsylvania with 'disinformation'",
        "summary": "The Milwaukee Election Commission, 'out of an abundance of caution' will delay the reporting of about 105,000 absentee ballots that could determine whether Vice President Kamala Harris or former President Donald Trump win Wisconsin. Meanwhile, city officials in Philadelphia shut down Trump's claims.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/polls-begin-to-close-in-historic-us-election-human-error-forces-recount-of-30-000-absentee-ballots-in-milwaukee_6731732_133.html"
    },
    {
        "title": "Netanyahu fires Defense Minister Gallant, replaces him with Foreign Minister Katz",
        "summary": "The Israeli prime minister revealed that Yoav Gallant had been dismissed in a statement from his office on Tuesday, adding that Israel Katz was his replacement. Within hours, thousands of protesters gathered in central Tel Aviv, blocking the city's main highway.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/netanyahu-fires-defense-minister-in-surprise-announcement_6731703_4.html"
    },
    {
        "title": "Bernie Sanders won reelection Tuesday to a fourth six-year term in the US Senate after saying he can't 'walk away' during 'difficult moment in American history'",
        "summary": "The 83-year-old senator and longest-serving independent in Congress was challenged by Republican Gerald Malloy, a US Army veteran and businessman.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/05/bernie-sanders-seeks-a-fourth-senate-term-representing-vermont-says-he-can-t-walk-away-during-difficult-moment-in-american-history_6731723_133.html"
    },
    {
        "title": "With election count just hours away, the New York Times is facing a strike by its tech workers",
        "summary": "Employees in the famous daily's technology businesses are demanding pay raises, flexibility on remote working and protection against dismissal without 'just cause.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/with-election-count-just-hours-away-the-new-york-times-is-facing-a-strike-by-its-tech-workers_6731719_4.html"
    },
    {
        "title": "2024 US election: Why absentee voting could delay when we know the winner",
        "summary": "In 2020, the winner only became known over three days after the election. History could repeat itself in 2024, mainly due to the lengthy procedure for counting absentee ballots in some swing states.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/05/2024-us-election-why-absentee-voting-could-delay-when-we-know-the-winner_6731711_8.html"
    },
    {
        "title": "Italy's Giorgia Meloni cultivates her relationship with Elon Musk",
        "summary": "The Italian prime minister hopes to become the privileged representative in Europe of a new Trump administration, in which the billionaire would have a role.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/italy-s-giorgia-meloni-cultivates-her-relationship-with-elon-musk_6731691_4.html"
    },
    {
        "title": "Central Paris is now closed to through traffic",
        "summary": "The city's limited traffic zone system, which is already in use in several major European cities, aims to reduce car use while encouraging the use of public transport and improving air quality.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/05/central-paris-is-now-closed-to-through-traffic_6731675_19.html"
    },
    {
        "title": "Albania makes surprise announcement of future Bektashi state in Tirana",
        "summary": "Albania's Prime Minister Edi Rama is considering granting sovereign state status to the world headquarters of Bektashism, a Sufi movement that claims mysticism and values of pacifism and tolerance.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/albania-makes-surprise-announcement-of-future-bektashi-state-in-tirana_6731726_4.html"
    },
    {
        "title": "Who would French politicians vote for in the US presidential election?",
        "summary": "Although there is strong support for Donald Trump by some on the far right, Marine Le Pen and her Rassemblement National party have adopted a cautious approach. Radical left leader Jean Luc Mélenchon has said he would vote for Kamala Harris in a swing state, or Jill Stein elsewhere.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/05/who-would-french-politicians-vote-for-in-the-us-presidential-election_6731697_5.html"
    },
    {
        "title": "The US presidential election tests the EU's ambitions",
        "summary": "The European Commission is exploring different scenarios and possible retaliatory measures that the 27 member states could take in response to the decisions of the next US administration. However, European nations are torn by diverging interests.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/the-us-presidential-election-tests-the-eu-s-ambitions_6731679_4.html"
    },
    {
        "title": "Who killed Ukraine's Seym River? Investigation into accusations of ecocide",
        "summary": "The river flowing northeast of Kyiv, from Russia to Ukraine, suffered severe pollution in the summer of 2024, eliminating all traces of life from its waters. The environmental catastrophe could also have poisoned Ukrainian drinking water networks.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/05/who-killed-ukraine-s-seym-river-investigation-into-accusations-of-ecocide_6731683_114.html"
    },
    {
        "title": "Netanyahu implicated in leak of classified documents",
        "summary": "The Israeli prime minister is suspected of waging a secret influence campaign to prolong the war in Gaza.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/netanyahu-implicated-in-leak-of-classified-documents_6731677_4.html"
    },
    {
        "title": "2024 US election: Weakened Europe anxiously waits for White House's next occupant",
        "summary": "Europe has fallen further behind economically and technologically, and the governments of the European Union's main driving forces are politically shaky.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/05/2024-us-election-weakened-europe-anxiously-waits-for-white-house-s-next-occupant_6731666_4.html"
    },
    {
        "title": "Florida abortion rights ballot measure falls short of 60% requirement, making it first to fail",
        "summary": "This marks the first ballot measure victory for abortion opponents in any state since the US Supreme Court overturned Roe v. Wade in 2022, a decision that ended the nationwide right to abortion. Meanwhile, New York bars discrimination over gender identity and pregnancy outcomes in vote supporters say protects abortion access.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/florida-abortion-rights-ballot-measure-falls-short-of-60-requirement-making-it-first-to-fail_6731745_133.html"
    },
    {
        "title": "In Ghana, African-Americans are worried about the US election",
        "summary": "The 10,000 to 15,000 members of the American diaspora in Ghana are closely watching the duel between Kamala Harris and Donald Trump. Regardless of the outcome, they could be joined by other African-Americans in the land of their ancestors.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/05/in-ghana-african-americans-are-worried-about-the-us-election_6731687_124.html"
    },
    {
        "title": "Fani Willis, Georgia prosecutor pursuing election case against Donald Trump, is reelected",
        "summary": "The election interference prosecution has made Willis the target of Republican attacks and investigations. Trump has repeatedly railed against her during public appearances and on social media – and state and federal legislators have opened investigations into how she runs her office.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/fani-willis-georgia-prosecutor-pursuing-election-case-against-donald-trump-is-reelected_6731749_133.html"
    },
    {
        "title": "Northvolt's downfall, a symbol of acute European stalling",
        "summary": "Management of the Swedish electric battery giant is attempting to secure funds to avoid bankruptcy.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/06/northvolt-s-downfall-a-symbol-of-acute-european-stalling_6731752_19.html"
    },
    {
        "title": "'Arms industry orders reflect anticipation of a possible return to confrontations at sea'",
        "summary": "Whether for the transportation of products or for communications, securing trade routes and critical infrastructure is now a crucial mission for naval forces, explains Jean-Michel Bezat, a journalist at Le Monde, in a column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/05/arms-industry-orders-reflect-anticipation-of-a-possible-return-to-confrontations-at-sea_6731722_23.html"
    },
    {
        "title": "Marijuana legalization fails in Florida after costly campaign as numerous states approve citizen voting amendments",
        "summary": "The Florida marijuana amendment fell short of the 60% supermajority needed to approve constitutional amendments. It would have allowed recreational sales of marijuana to people over 21 from existing medical marijuana dispensaries.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/marijuana-legalization-fails-in-florida-after-costly-campaign_6731754_133.html"
    },
    {
        "title": "2024 presidential election: Map of the results, state by state",
        "summary": "Our map and table show the number of electoral votes won by Democratic candidate Kamala Harris and Republican nominee Donald Trump.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/05/2024-presidential-election-map-of-the-results-state-by-state_6731694_8.html"
    },
    {
        "title": "'In denial, Europeans still want to rely on their American ally as if nothing has changed'",
        "summary": "Poland's prime minister wants Europe to assume its own strength without depending on political turbulence in the US. Wishful thinking: Europe is not ready,  writes Le Monde columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/06/in-denial-europeans-still-want-to-rely-on-their-american-ally-as-if-nothing-has-changed_6731762_23.html"
    },
    {
        "title": "US election: Concern prevails among Americans deployed in Ukraine",
        "summary": "Volunteer fighters with the Ukrainian army and humanitarian aid workers are very concerned about the outcome of the November 5 election, and by a possible outbreak of violence back home.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/us-election-concern-prevails-among-americans-deployed-in-ukraine_6731768_4.html"
    },
    {
        "title": "In eastern Senegal, 'unprecedented' floods devastate  harvests",
        "summary": "The floods that have displaced more than 56,000 people in the Senegal River valley are jeopardizing the country's food security by drowning crops for almost a month.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/05/in-eastern-senegal-unprecedented-floods-devastate-harvests_6731695_124.html"
    },
    {
        "title": "Part of Simone Veil's art collection will go on auction at Christie's",
        "summary": "As early as the 1970s, the figure of French and European politics, who championed abortion rights, had the habit of visiting the galleries of Paris' Left Bank, forging friendships with dealers affected by deportation. Part of her collection will be auctioned at Christie's on December 4.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/06/part-of-simone-veil-s-art-collection-will-go-on-auction-at-christie-s_6731764_117.html"
    },
    {
        "title": "France says Europe must 'take charge of own destiny' as Trump leads US vote",
        "summary": "Speaking on radio broadcaster RTL, French government spokeswoman Maud Bregeon highlighted Europe taking control in 'key sectors' including defense, industrial recovery and decarbonization.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/06/france-says-europe-must-take-charge-of-own-destiny-as-trump-leads-us-vote_6731771_133.html"
    },
    {
        "title": "2024 US election: World leaders congratulate Trump, Macron says 'ready to work together'",
        "summary": "Leaders from Europe and around the world have expressed their congratulations to Donald Trump, who has claimed victory in the US presidential elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/2024-us-election-world-leaders-congratulate-trump_6731774_4.html"
    },
    {
        "title": "2024 US elections: Maps of results for the House of Representatives and the Senate",
        "summary": "On Tuesday, November 5, Americans are not only electing their next president, they are also renewing the House of Representatives and one-third of the Senate.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/11/05/2024-us-election-maps-of-results-for-the-house-of-representatives-and-the-senate_6731693_8.html"
    },
    {
        "title": "The end of an American world",
        "summary": "Donald Trump's re-election to a second term, which he claimed on Wednesday, November 6, and the success of the Republican Party, of which he has taken total control, represent a major turning point for the United States.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/06/the-end-of-an-american-world_6731783_23.html"
    },
    {
        "title": "2024 US election: The gender gap in voting is confirmed",
        "summary": "As expected after a highly polarized campaign, women favored Kamala Harris, the candidate defending their reproductive rights, health and freedom. A majority of men chose Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/2024-us-election-the-gender-gap-in-voting-is-confirmed_6731789_4.html"
    },
    {
        "title": "Netanyahu ousts Defense Minister Gallant after their clashes on Gaza and fate of hostages",
        "summary": "Tensions between the prime minister and his defense minister had been growing since the summer. Yoav Gallant was replaced on Tuesday by Foreign Minister Israel Katz.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/netanyahu-ousts-defense-minister-gallant-after-their-clashes-on-gaza-and-fate-of-hostages_6731790_4.html"
    },
    {
        "title": "France hosts Kazakhstan's president as partnership under Russia's watchful eye",
        "summary": "On Tuesday, Emmanuel Macron hosted Kassym-Jomart Tokayev for a state visit that served to strengthen economic ties and enable discussion of problematic political issues.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/france-hosts-kazakhstan-s-president-as-partnership-under-russia-s-watchful-eye_6731787_4.html"
    },
    {
        "title": "2024 US election: Donald Trump completes comeback, driven by political instincts and desire for revenge",
        "summary": "At the age of 78, the Republican billionaire has made a historic comeback to the White House, despite his legal troubles and outlandish proposals.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/2024-us-election-donald-trump-completes-comeback-driven-by-political-instincts-and-desire-for-revenge_6731804_4.html"
    },
    {
        "title": "Trump's victory welcomed by financial markets",
        "summary": "Widely anticipated in recent weeks, the election of the Republican candidate, which has boosted the dollar and bond yields, was also welcomed by the European stock markets.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/11/06/trump-s-victory-welcomed-by-financial-markets_6731801_19.html"
    },
    {
        "title": "'The Substance': An ex-star's battle against obsolescence",
        "summary": "Demi Moore plays an actress struggling against the effects of aging in Coralie Fargeat's film mixing horror and glamor.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/06/the-substance-an-ex-star-s-battle-against-obsolescence_6731793_30.html"
    },
    {
        "title": "Kamala Harris fails to generate mass support",
        "summary": "The vice president's ambition to become the first woman president of a deeply polarized country ended in a clear defeat.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/kamala-harris-fails-to-generate-mass-support_6731811_4.html"
    },
    {
        "title": "Orban rejoices at Trump's election: 'On the road to a beautiful victory'",
        "summary": "The Republican's return to the White House is a blessing for the Hungarian nationalist prime minister, known for his close ties to Moscow and revered by American conservatives.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/orban-rejoices-at-trump-s-election-on-the-road-to-a-beautiful-victory_6731809_4.html"
    },
    {
        "title": "2024 US presidential election: The night that saw Donald Trump win back the White House",
        "summary": "Without waiting for the results to be officially announced, the billionaire had already declared himself the winner. The country's shift to the right is unexpected in its scale.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/2024-us-presidential-election-the-night-that-saw-donald-trump-win-back-the-white-house_6731820_4.html"
    },
    {
        "title": "Kremlin in limbo after Trump's victory",
        "summary": "The election of the Republican candidate is not generating the same enthusiasm as in 2016. Few officials in Moscow believe that Washington will really change its policy toward Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/kremlin-in-limbo-after-trump-s-victory_6731815_4.html"
    },
    {
        "title": "Trump's economic priorities: Sharp tariff rises, migrant deportations and budget cuts",
        "summary": "The measures announced by the new US president during his campaign are likely to generate inflation, which could lead to a conflict with the US central bank.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/trump-s-economic-priorities-sharp-tariff-rises-migrant-deportations-and-budget-cuts_6731837_4.html"
    },
    {
        "title": "Trump's victory plunges Ukraine into unknown",
        "summary": "During his campaign, the Republican candidate declared that he would reach an agreement with Russia and manage to end the war 'in less than 24 hours,' without giving further details.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/trump-s-victory-plunges-ukraine-into-unknown_6731827_4.html"
    },
    {
        "title": "The bitcoin and cryptoassets industry rejoices at Donald Trump's victory",
        "summary": "The value of bitcoin and other cryptocurrencies soared on Tuesday night. The world of digital currencies, amply courted by the former president in recent months, takes a positive view of the swing of power in favor of the Republicans.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/11/06/the-bitcoin-and-cryptoassets-industry-rejoices-at-donald-trump-s-victory_6731832_13.html"
    },
    {
        "title": "2024 US presidential election: Global reactions and questions following Trump's victory",
        "summary": "The Republican billionaire's return to the White House has delighted Israel and Hungary.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/06/2024-us-presidential-election-global-reactions-and-questions-following-trump-s-victory_6731840_4.html"
    }
]