[
    {
        "title": "Where French court's arrest warrant for Bashar al-Assad and other Syrian proceedings stand",
        "summary": "To date, 13 arrest warrants have been issued, including one for the former dictator, who is now a refugee in Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/11/where-french-courts-arrest-warrant-for-bashar-al-assad-and-other-syrian-proceedings-stand_6735961_4.html"
    },
    {
        "title": "Syria: Survivors of Assad regime's dungeons speak of horror",
        "summary": "Ibn al-Nafees hospital, in northern Damascus, now has the difficult task of caring for the broken men freed from the Assad regime's hellish prisons. Its doctors have never seen such psychological distress. Families have been desperately trying to locate their loved ones.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/11/syria-survivors-of-assad-regime-s-dungeons-speak-of-horror_6735945_4.html"
    },
    {
        "title": "New Syria PM says will 'guarantee' all religious groups' rights",
        "summary": "Abu Mohammed al-Jolani, now using his real name Ahmed al-Sharaa, in an interview Wednesday, called on the millions who fled the war to return home. With Assad's overthrow plunging Syria into the unknown, its new rulers have sought to assure religious minorities that they will not repress them.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/11/new-syria-pm-says-will-guarantee-all-religious-groups-rights_6735966_4.html"
    },
    {
        "title": "Gun found on suspect in killing of UnitedHealthcare CEO matches shell casings at scene, police say",
        "summary": "26-year-old Luigi Mangione's fingerprints also matched a water bottle and snack bar wrapper police found near the scene in midtown Manhattan where Brian Thompson was gunned down from behind on the street while walking into an investor conference on December 4.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/11/gun-found-on-suspect-in-killing-of-unitedhealthcare-ceo-matches-shell-casings-at-scene-police-say_6735965_4.html"
    },
    {
        "title": "Artyom Kamardin, imprisoned Russian poet: 'My country no longer exists, destroyed and devoured by a monster that calls itself Russia'",
        "summary": "The activist, 34, sent 'Le Monde' a long text from prison, where he is serving a seven-year sentence for declaiming anti-Kremlin and anti-war verses in public in Moscow. Read Kamardin's account and meet his wife, who is visiting Paris.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/artyom-kamardin-imprisoned-russian-poet-my-country-no-longer-exists-destroyed-and-devoured-by-a-monster-that-calls-itself-russia_6735968_4.html"
    },
    {
        "title": "Paris 2024 claims to have kept its promise of a 'more responsible' Games by halving carbon footprint",
        "summary": "Questions remain about emissions linked to spectator travel, which are responsible for more than half of the Olympic Games' carbon footprint and which the organizers had grossly underestimated.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/12/paris-2024-claims-to-have-kept-its-promise-of-a-more-responsible-games-by-halving-carbon-footprint_6735971_114.html"
    },
    {
        "title": "House approves $895 billion defense bill with double-digit military pay raise",
        "summary": "Lawmakers are touting the bill's 14.5% pay raise for junior enlisted service members and a 4.5% increase for others as key to improving the quality of life for those serving in the US military.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/house-approves-895-billion-defense-bill-with-double-digit-military-pay-raise_6735969_4.html"
    },
    {
        "title": "Lula to undergo new operation to 'minimize' cranial bleeding risk",
        "summary": "Doctors performed emergency surgery Tuesday on Lula to relieve pressure on his brain from bleeding in cranial membranes linked to a fall he had in October in a bathroom at the presidential residence.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/lula-to-undergo-new-operation-to-minimize-cranial-bleeding-risk_6735967_4.html"
    },
    {
        "title": "FBI director Christopher Wray to step down in January",
        "summary": "Christopher Wray was chosen by Donald Trump during his last presidential term – but the president-elect has made no secrets of the fact that he would make a new pick come the start of his term in January.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/11/fbi-director-christopher-wray-to-step-down-in-january_6735964_4.html"
    },
    {
        "title": "Russia vows retaliation after Ukrainian strike",
        "summary": "Russia accused Ukraine of firing missiles that were supplied by the US in an overnight attack on a military airfield.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/11/russia-vows-retaliation-after-ukrainian-strike_6735959_4.html"
    },
    {
        "title": "Syria: The first steps of an evacuation of Russian bases",
        "summary": "A flight of cargo planes discreetly took the most important equipment to Russia, while Moscow negotiates with the new government in Damascus in the hope of maintaining a military presence in Syria.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/11/in-syria-the-beginnings-of-an-evacuation-of-russian-bases_6735924_4.html"
    },
    {
        "title": "FIFA names Saudi Arabia as host of 2034 World Cup for men's football",
        "summary": "Saudi Arabia's confirmation as host of the 2034 World Cup drew criticism from human rights groups. Spain, Portugal and Morocco will co-host the 2030 edition.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/11/fifa-names-saudi-arabia-as-host-of-2034-world-cup-for-men-s-football_6735958_9.html"
    },
    {
        "title": "Under Prigozhin's son, Wagner preserves roles in the Central African Republic and Mali",
        "summary": "Since the death of Yevgeny Prigozhin, Moscow has been trying to merge the Russian paramilitary group's African nebula into a new organization called 'Africa Corps.' But the mercenaries are continuing their business and military operations in Bangui and Bamako, where they are still favored by the leaders.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/12/11/under-prigozhin-s-son-wagner-preserves-roles-in-the-central-african-republic-and-mali_6735956_124.html"
    },
    {
        "title": "Paris 2024 Olympics: Organizing Committee closes accounts with a surplus",
        "summary": "The Organizing Committee of the Paris 2024 Olympic and Paralympic Games will present its final multi-year budget to the board of directors on Thursday. It will announce a surplus of at least €26.8 million.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/11/paris-2024-olympics-organizing-committee-closes-accounts-with-a-surplus_6735960_9.html"
    },
    {
        "title": "EU Parliament refuses to pay Jordan Bardella's chief of staff as a parliamentary assistant",
        "summary": "Against the backdrop of his party's fake jobs trial, the Rassemblement National's president has had his request for his chief of staff to be hired on a part-time basis rejected.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/11/eu-parliament-refuses-to-pay-jordan-bardella-s-chief-of-staff-as-a-parliamentary-assistant_6735957_7.html"
    },
    {
        "title": "France's budget: What's in the 'special law' averting a shutdown?",
        "summary": "Examined in a cabinet meeting on Wednesday, the minimalist bill's stated purpose is to 'guarantee the continuity of national life.' It will be put to a vote on December 16.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/11/france-s-budget-what-s-in-the-special-law-that-guarantees-the-continuity-of-national-life_6735942_5.html"
    },
    {
        "title": "Syrian rebels set Hafez al-Assad's tomb on fire",
        "summary": "Rebels set light to the tomb of Hafez al-Assad, the father of the ousted Syrian President Bashar al-Assad, in Qardaha on Wednesday.",
        "link": "https://www.lemonde.fr/en/syria/article/2024/12/11/rebels-set-hafez-al-assad-s-tomb-on-fire_6735949_229.html"
    },
    {
        "title": "France tells Israel to withdraw its forces from Syria buffer zone",
        "summary": "France's foreign ministry urged Israel to stop its incursion into the buffer zone that separates Israeli-controlled Golan Heights from Syria.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/11/france-tells-israel-to-withdraw-its-forces-from-syria-buffer-zone_6735951_4.html"
    },
    {
        "title": "South Korea's Yoon vows to fight 'until the very last minute'",
        "summary": "Yoon said in a televised speech that his December 3 martial law decree was an act of governance that cannot be the subject of investigations and doesn’t amount to rebellion. An earlier attempt to impeach the South Korean president fell through last week, but the opposition party plans to put a new impeachment motion on a floor vote this Saturday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/south-korea-s-yoon-vows-to-fight-until-the-very-last-minute_6735972_4.html"
    },
    {
        "title": "US announces first Israeli withdrawal from Lebanon under ceasefire deal",
        "summary": "Israel stepped up its military campaign in south Lebanon in late September after nearly a year of cross-border exchanges begun by Hezbollah in support of its ally Hamas, following the Palestinian group's October 7, 2023 attack on southern Israel.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/us-announces-first-israeli-withdrawal-from-lebanon-under-ceasefire-deal_6735974_4.html"
    },
    {
        "title": "Syria: Turkey 'supports' the Syrian opposition movement, 'but does not truly control it'",
        "summary": "In an op-ed for 'Le Monde,' Syrian political scientist Bayram Balci explains how the collapse of the Al-Assad dynasty impacts Turkey, which wants Syria's territorial integrity to be maintained and the issue of Syrian refugees in Turkey to be resolved.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/12/syria-turkey-supports-the-syrian-opposition-movement-but-does-not-truly-control-it_6735973_23.html"
    },
    {
        "title": "Design: Four must-see exhibitions in Paris as the year ends",
        "summary": "In December, push the doors of five Parisian galleries to discover Ron Arad's homage to Jean Prouvé, the work of post-war French designers and exquisite Japanese wickerwork.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/12/12/design-four-must-see-exhibitions-in-paris-as-the-year-ends_6735975_37.html"
    },
    {
        "title": "Europe fumbles in its attempt to save its automotive industry",
        "summary": "Member states are looking for ways to support the EU's automotive sector, which is seeing a major shift towards electric vehicles and threatened by competition from China. The ban on the sale of new vehicles with internal combustion engines in 2035 has met particular opposition.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/12/europe-fumbles-in-its-attempt-to-save-its-automotive-industry_6735978_19.html"
    },
    {
        "title": "Trump set to ring the New York Stock Exchange bell",
        "summary": "At the stock exchange, the ringing of the bell has been a tradition since the 1800s. \nIn 1985, Ronald Reagan became the first sitting US president to ring the bell. Despite his decades as a New York businessman, Trump has never done it before.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/12/trump-set-to-ring-the-new-york-stock-exchange-bell-as-he-s-named-time-s-person-of-the-year_6735977_133.html"
    },
    {
        "title": "Syria: 'How can you tell a story to a child who doesn't know what the sky and the birds are?'",
        "summary": "Al-Assad's regime has sought to shatter national unity by filling prisons and sectarianizing the conflict. In an article for 'Le Monde,' French-Syrian human rights activist Firas Kontar calls for the reconstruction of Syria on the principles of freedom and dignity for all.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/12/syria-how-can-you-tell-a-story-to-a-child-who-doesn-t-know-what-the-sky-and-the-birds-are_6735970_23.html"
    },
    {
        "title": "Suspense mounts as Macron expected to name prime minister",
        "summary": "Over a week after the ouster of Prime Minister Michel Barnier, President Emmanuel Macron's self-imposed deadline for appointing a replacement is set to expire on Thursday evening.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/12/suspense-mounts-as-macron-expected-to-name-prime-minister_6735981_5.html"
    },
    {
        "title": "Swedish prosecutor drops rape inquiry reportedly targeting Mbappé",
        "summary": "Prosecutors never confirmed the investigation into alleged rape and sexual assault was targeting Kylian Mbappé, whose name was reported by Swedish media.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/12/swedish-prosecutors-close-mbappe-rape-inquiry-due-to-not-sufficient-evidence_6735980_9.html"
    },
    {
        "title": "Audrey Fleurot: 'I wasted time not loving myself'",
        "summary": "'I wouldn't have got here if...' Every week, 'Le Monde' interviews a public figure about a decisive moment in their life. Audrey Fleurot, an actress known for her TV roles, pays tribute to her parents, who gave free rein to her ambition.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/11/audrey-fleurot-i-wasted-time-not-loving-myself_6735963_30.html"
    },
    {
        "title": "Video: Saydnaya prison, a symbol of Assad's regime of terror",
        "summary": "'The human slaughterhouse' was the nickname given to Syria's Saydnaya jail, one of the world's worst prisons.",
        "link": "https://www.lemonde.fr/en/international/video/2024/12/11/video-saydnaya-prison-a-symbol-of-assad-s-regime-of-terror_6735955_4.html"
    },
    {
        "title": "Paris Opera in turmoil as dancers strike",
        "summary": "Performances of 'Paquita' and 'Play' were canceled after dancers at the Bastille and Garnier Operas went on strike because of a dispute over preparation time ahead of each show.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/11/paris-opera-in-turmoil-as-dancers-continue-striking_6735936_30.html"
    },
    {
        "title": "Donald Trump to ring opening bell on record-smashing Wall Street",
        "summary": "Driven by the president-elect's promises, the Fed's orchestrated interest rate cuts and the tech sector's boom, the three main NYSE indices soared on Wednesday.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/12/donald-trump-to-ring-opening-bell-on-record-smashing-wall-street_6735984_19.html"
    },
    {
        "title": "Syria: Turkey wants to extend its buffer zone by pushing back Kurdish forces",
        "summary": "The Syrian National Army, a rebel faction affiliated with Ankara, has captured several towns from Kurdish forces in northeastern Syria.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/syria-turkey-wants-to-extend-its-buffer-zone-by-pushing-back-kurdish-forces_6735985_4.html"
    },
    {
        "title": "French government abandons plan for a terrorism memorial museum",
        "summary": "The decision, taken officially for budgetary reasons, was not taken in consultation with those in charge of the project or with victims' associations. The museum was meant to open in a Paris suburb in 2027.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/12/french-government-abandons-plan-for-a-terrorism-memorial-museum_6735996_7.html"
    },
    {
        "title": "EU states agree full Schengen accession for Bulgaria and Romania",
        "summary": "Bulgaria and Romania are to become full members of the borderless Schengen zone from the start of next year.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/12/12/eu-states-agree-historic-full-schengen-accession-for-bulgaria-romania_6735994_143.html"
    },
    {
        "title": "'With Bashar al-Assad's fall, Iran's line of external defense has been breached'",
        "summary": "Shocked by the debacle of its regional proxies, the Iranian theocracy is at a turning point, and may be tempted to progress faster on nuclear weapons, or, conversely, to seek negotiations, analyzes Le Monde columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/12/with-bashar-al-assad-s-fall-iran-s-line-of-external-defense-has-been-breached_6735992_23.html"
    },
    {
        "title": "Dominique Pelicot's lawyer Béatrice Zavarro, a 'devil's advocate' on a lonely journey",
        "summary": "For nearly four months, Béatrice Zavarro defended Dominique Pelicot – who is accused of drugging his wife to rape her and allow other men to do the same – in an often hostile courtroom. But her pugnacity also won her the admiration of her peers.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/12/dominique-pelicot-s-lawyer-beatrice-zavarro-a-devil-s-advocate-on-a-lonely-journey_6735976_117.html"
    },
    {
        "title": "Brussels tries to appease furious EU farmers over Mercosur deal",
        "summary": "French farmers are staunchly against the Mercosur free trade deal over what they see as unfair competition. The European Union is desperately trying to placate them with measures to help the sector.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/12/brussels-tries-to-appease-furious-eu-farmers-over-mercosur-deal_6735999_19.html"
    },
    {
        "title": "In the face of Syria's new leadership, West hesitates, Turkey and Qatar seek contact, Russia aims to limit the damage",
        "summary": "While the fall of Bashar Al-Assad has been widely welcomed, Western powers remain cautious, awaiting clarity on HTS' intentions. Meanwhile, Ankara is expressing satisfaction, Doha is offering to reopen its embassy in Damascus and the Kremlin is striving to safeguard its interests in Syria.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/in-the-face-of-syria-s-new-leadership-west-hesitates-turkey-and-qatar-seek-contact-russia-aims-to-limit-the-damage_6736000_4.html"
    },
    {
        "title": "Georgian authorities resort to a strategy of fear: 'Keep hitting him, but not in the face'",
        "summary": "The increasingly violent crackdown on pro-Europe demonstrators has exacerbated anger against the government, driving thousands more Georgians onto the streets.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/12/georgian-authorities-resort-to-a-strategy-of-fear-keep-hitting-him-but-not-in-the-face_6736002_4.html"
    },
    {
        "title": "Macron and Tusk discuss idea of foreign troops in Ukraine in Warsaw meeting",
        "summary": "Warsaw has said there are no current plans to station foreign peacekeepers in Ukraine as part of a potential cease-fire deal to end the war with Russia.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/12/12/macron-and-tusk-discuss-idea-of-foreign-troops-in-ukraine-in-warsaw-meeting_6736001_143.html"
    }
]