[
    {
        "title": "In Gaza, virtual chips are breaking the telecommunications blockade",
        "summary": "On the initiative of a young Cairo-based writer, Mirna El Helbawi, over 150,000 QR codes have been sent to the Palestinian enclave, enabling users to connect to Egyptian or Israeli cell phone networks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/04/in-gaza-virtual-chips-are-breaking-the-telecommunications-blockade_6493217_4.html"
    },
    {
        "title": "US Senate releases $118 billion package deal pairing border policies with aid for Ukraine and Israel",
        "summary": "President Joe Biden said he 'strongly' supports the bipartisan deal unveiled Sunday, February 4, urging Congress to 'swiftly pass' it and 'get it to my desk so I can sign it into law immediately.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/05/us-senate-releases-118-billion-package-deal-pairing-border-policies-with-aid-for-ukraine-and-israel_6493781_4.html"
    },
    {
        "title": "Paris votes on SUVs: voters back proposal to triple parking fees for SUV drivers",
        "summary": "The French capital's mayor hailed a 'clear choice of Parisians' in favor of a measure that is 'good for our health and good for the planet.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/02/04/paris-votes-on-suvs-voters-back-proposal-to-triple-parking-fees-for-suv-drivers_6493516_7.html"
    },
    {
        "title": "In 10 years, Satya Nadella has propelled Microsoft into a new dimension",
        "summary": "Under the leadership of the 56-year-old Indian CEO, the company, which has diversified its activities into cloud computing, games, and artificial intelligence, became the world's largest market capitalization, surpassing Apple.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/02/05/in-10-years-satya-nadella-has-propelled-microsoft-into-a-new-dimension_6493681_19.html"
    },
    {
        "title": "'The Burdened': In devastated Yemen, a couple confronts the taboo of abortion",
        "summary": "With the tone of an intimate chronicle, Amr Gamal films a striking portrait of a city ravaged by war.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/04/the-burdened-in-devastated-yemen-a-couple-confronts-the-taboo-of-abortion_6493416_30.html"
    },
    {
        "title": "When celebrities are robbed in Paris, from Kim Kardashian to Axl Rose and a Saudi prince",
        "summary": "On January 26, while visiting the capital, Emirati pop star Ahlam was robbed of two suitcases with an estimated value of €100,000. Her misfortune added to the list of celebrities whose belongings were stolen during their stay in the City of Light.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/02/04/when-celebrities-are-robbed-in-paris-from-kim-kardashian-to-axl-rose-and-a-saudi-prince_6493085_117.html"
    },
    {
        "title": "Barry John, 'The King' of Welsh rugby, dies at 79",
        "summary": "Cardiff said the club was 'devastated' to learn of the death of John, who it described as an 'absolute icon.' 'Long live the King,' Cardiff said.",
        "link": "https://www.lemonde.fr/en/rugby/article/2024/02/04/barry-john-the-king-of-welsh-rugby-dies-at-79_6493582_99.html"
    },
    {
        "title": "Sea otters, protectors of the salt marshes",
        "summary": "An American team has just demonstrated that the return of the predator to California's Elkhorn Slough estuary has dramatically reduced bank erosion.",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/05/sea-otters-protectors-of-the-salt-marshes_6493648_10.html"
    },
    {
        "title": "Senegal police fire tear gas as the opposition protests at election delay",
        "summary": "The protesters were staging a rally in the capital of Dakar after leading opposition leaders and candidates in the presidential election rejected Saturday's postponement.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/02/04/senegal-police-fire-tear-gas-as-the-opposition-protests-at-election-delay_6493317_124.html"
    },
    {
        "title": "Houthis in Le Monde: From the conflict in Yemen to the Israel-Hamas war",
        "summary": "The US has begun to retaliate against the attacks conducted by the Yemeni Shiite rebel group on commercial vessels in the Red Sea. These insurgents were first mentioned in the newspaper on August 25, 2009.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/02/04/houthis-in-le-monde-from-the-conflict-in-yemen-to-the-israel-hamas-war_6492023_117.html"
    },
    {
        "title": "Extreme heat drives Chile wildfires leaving at least 99 dead",
        "summary": "Authorities warned of 'complicated' conditions as they battled fires in the coastal tourist region of Valparaiso amid an intense summer heat wave.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/04/extreme-heat-drives-chile-wildfires-leaving-at-least-64-dead_6493184_4.html"
    },
    {
        "title": "Bolsonaro family under investigation for political espionage in Brazil",
        "summary": "The Supreme Federal Court suspects the former president's youngest son, Carlos Bolsonaro, of having set up a clandestine espionage network within the intelligence services, designed to monitor hundreds of political opponents with spyware.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/04/bolsonaro-family-under-investigation-for-political-espionage-in-brazil_6492620_4.html"
    },
    {
        "title": "The lion and the ant: A modern fable",
        "summary": "The eruption of an invasive ant in the Kenyan savanna triggered a chain reaction, involving a local ant, the whistling-thorn tree, grazing elephants and lions hunting zebras. In the end, the king of the beasts had to change its prey, according to a study published in 'Science.'",
        "link": "https://www.lemonde.fr/en/science/article/2024/02/04/the-lion-and-the-ant-a-modern-fable_6492885_10.html"
    },
    {
        "title": "'Taylor Swift being smeared by those close to Trump proves she's becoming a threat to the US presidential election'",
        "summary": "The 34-year-old singer, a global phenomenon already capable of boosting the US economy, could be a political force to be reckoned with in the November 5 elections, alongside Joe Biden, writes Le Monde columnist Michel Guerrin.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/02/04/taylor-swift-being-smeared-by-those-close-to-trump-proves-she-s-becoming-a-threat-to-the-us-presidential-election_6492488_23.html"
    },
    {
        "title": "In France, foreign literature has fallen on hard times",
        "summary": "In a lackluster 2023 market for the publishing industry, foreign novels have been hit significantly harder than French-language ones. It's the latest in a string of disappointing years caused by a variety of factors.",
        "link": "https://www.lemonde.fr/en/books/article/2024/02/04/in-france-foreign-literature-has-fallen-on-hard-times_6492388_33.html"
    },
    {
        "title": "Fashion creative directors: Where are the women?",
        "summary": "From Gucci to Tod's to Bottega Veneta and more recently, Alexander McQueen, many fashion houses have hired male designers. What are the reasons behind this absence of women, when fashion is essentially made for them?",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/02/03/fashion-creative-directors-where-are-the-women_6491393_37.html"
    },
    {
        "title": "The Bukele method gets put to the vote in El Salvador",
        "summary": "Running for re-election on Sunday, the Preside Nayib Bukele is touting his record on tackling gang violence, achieved at the cost of encroaching on freedoms. His victory is safe.",
        "link": "https://www.lemonde.fr/en/international/article/2024/02/04/the-bukele-method-gets-put-to-the-vote-in-el-salvador_6491625_4.html"
    },
    {
        "title": "Finnish protesters rally against attacks on the social model and the right to strike",
        "summary": "At least 300,000 public and private sector employees stopped work on Thursday and Friday to protest labor law reforms and cuts in social benefits, carried out as part of the government's austerity policy.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/02/04/finnish-protesters-rally-against-attacks-on-the-social-model-and-the-right-to-strike_6492687_143.html"
    },
    {
        "title": "Versailles in Beijing's Forbidden City, a highly diplomatic exhibition",
        "summary": "Some 60 works of art and precious objects from the château will be sent to China, in an event celebrating 60 years of relations between France and China.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/02/05/versailles-in-beijing-s-forbidden-city-a-highly-diplomatic-exhibition_6493913_30.html"
    }
]