[
    {
        "title": "Israel-Hamas war: Settlers speed up eviction of Palestinian Bedouins in West Bank hills amid war",
        "summary": "Hundreds of Palestinian Bedouins are being driven off their land in a displacement strategy orchestrated by Israeli settlers since 2017, which has been accelerating discreetly since October 7.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/23/israel-hamas-war-settlers-speed-up-eviction-of-palestinian-bedouins-in-west-bank-hills-amid-war_6195780_4.html"
    },
    {
        "title": "Avoiding the Hamas trap in Gaza",
        "summary": "Hamas is banking on the revolutionary unrest that a bloodbath in Gaza could spark off in Jordan, Egypt and the rest of the Arab world.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/23/avoiding-the-hamas-trap-in-gaza_6195446_4.html"
    },
    {
        "title": "Emmanuel Macron will visit Israel on Tuesday to meet with Netanyahu",
        "summary": "US President Joe Biden and Israeli Prime Minister Benjamin Netanyahu also agreed Sunday after a second aid convoy reached Gaza from Egypt that such assistance will continue, as Israel keeps attacking the Hamas-ruled territory, the White House said.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/22/emmanuel-macron-will-visit-israel-on-tuesday-to-meet-with-netanyahu_6195245_4.html"
    },
    {
        "title": "French government accused of 'stalling' on response to summer urban riots",
        "summary": "After postponing her announcement, Prime Minister Elisabeth Borne is due to present measures for working-class neighborhoods at the end of October.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/10/23/french-government-accused-of-stalling-on-response-to-summer-urban-riots_6195580_5.html"
    },
    {
        "title": "Argentina: Economy Minister Sergio Massa and outsider Javier Milei head to runoff presidential election",
        "summary": "With 76% of the votes counted, Sergio Massa had 35.2%, compared to the anti-establishment candidate Javier Milei's 30.5%, meaning the two were poised to face off in a November second round.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/23/argentina-economy-minister-sergio-massa-and-outsider-javier-milei-head-to-runoff-presidential-election_6195713_4.html"
    },
    {
        "title": "In Kyiv, escapism via the big screen",
        "summary": "Despite the ongoing war, a film festival in the Ukrainian capital sold-out, offering audiences an escape from the harsh realities of everyday life.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/10/23/in-kyiv-escapism-via-the-big-screen_6195613_117.html"
    },
    {
        "title": "Switzerland's right-wing Swiss People's Party dominates general election in early projections",
        "summary": "With more than half of the results in, the populist Swiss People's Party (SVP) took 29 percent of the vote in elections to the lower house of parliament, riding on a platform focused on immigration and opposition to 'woke culture.'",
        "link": "https://www.lemonde.fr/en/europe/article/2023/10/23/switzerland-right-wing-populist-swiss-people-s-party-dominates-general-election_6195513_143.html"
    },
    {
        "title": "Joe Biden's credibility damaged by soaring budget deficit",
        "summary": "At a time when the United States is enjoying full employment and growth in excess of 2%, the real US budget deficit has doubled, although it is being obscured by an accounting maneuver that conceals the extent of its rise.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/10/23/joe-biden-s-credibility-damaged-by-soaring-budget-deficit_6195312_19.html"
    },
    {
        "title": "'The Quran does not give carte blanche to commit  violence'",
        "summary": "In an op-ed for 'Le Monde,' eight Muslim academics, researchers and intellectuals, including the professor of social psychology Marwan Sinaceur at the ESSEC Business School, write why terrorism revolts them, and how contrary it is to Islam's values.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/10/23/the-quran-does-not-give-carte-blanche-to-commit-violence_6195379_23.html"
    },
    {
        "title": "European cities hold vigils against antisemitism and rallies in support of Gaza relief",
        "summary": "Thousands of people rallied in Paris on Sunday demanding an end to the Israeli military operation in Gaza which organizers said was a 'massacre', following the bloody attack by Hamas militants.",
        "link": "https://www.lemonde.fr/en/europe/article/2023/10/22/european-cities-hold-vigils-against-antisemitism-and-rallies-in-support-of-gaza-relief_6195079_143.html"
    },
    {
        "title": "Philippines summons China's ambassador over south China sea collisions",
        "summary": "Two collisions occurred on Sunday in the disputed Spratly Islands, near Second Thomas Shoal, a region where Beijing deploys its vessels to assert control over nearly the entire South China Sea.",
        "link": "https://www.lemonde.fr/en/china/article/2023/10/23/philippines-summons-china-s-ambassador-over-south-china-sea-collisions_6195879_162.html"
    },
    {
        "title": "UN Palestinian refugee agency reports 29 staff members killed in Gaza",
        "summary": "Thousands of Gazans have sought shelter at UNRWA facilities since Israel launched an aerial bombardment campaign in reprisal for Hamas attacks in Israel in which 1,400 people were killed.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/22/un-palestinian-refugee-agency-reports-29-staff-members-killed-in-gaza_6195145_4.html"
    },
    {
        "title": "Joaquin Phoenix and Rooney Mara may be a simple detail for you...",
        "summary": "But not for Marc Beaugé. On October 14, actor couple Joaquin Phoenix and Rooney Mara hosted a special screening for the documentary 'The Smell of Money' at a small venue in Santa Monica, with a costume budget worthy of independent cinema.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/10/22/joaquin-phoenix-and-rooney-mara-may-be-a-simple-detail-for-you_6194979_117.html"
    },
    {
        "title": "'Adopting eco-friendly behavior also makes people happier!'",
        "summary": "Research into the economics of happiness shows that the incentive to 'do the right thing' is more effective than asking people to make sacrifices, said economist Francis Munier.",
        "link": "https://www.lemonde.fr/en/opinion/article/2023/10/22/adopting-eco-friendly-behavior-also-makes-people-happier_6194879_23.html"
    },
    {
        "title": "Iran sentences two female journalists who covered Mahsa Amini's death to prison",
        "summary": "A court in Iran sentenced Niloufar Hamedi, who broke the news of Amini's death for wearing her headscarf too loosely, and Elaheh Mohammadi, who wrote about her funeral, to seven and six years in jail, local reports said.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/22/iran-sentences-two-female-journalists-who-covered-mahsa-amini-s-death-to-prison_6194612_4.html"
    },
    {
        "title": "Tokyo's busy obliterating its charm with urban renewal",
        "summary": "A plan to cut down a thousand trees, including century-old ginkgoes, in the center of the Japanese capital is provoking fierce opposition.",
        "link": "https://www.lemonde.fr/en/international/article/2023/10/22/tokyo-s-busy-obliterating-its-charm-with-urban-renewal_6194279_4.html"
    }
]