[
    {
        "title": "The dark side of Paul Kagame, the Rwandan autocrat who fascinates the West",
        "summary": "'Rwanda Classified.' The president has transformed a country battered by the 1994 genocide. But at what price? Amid repression, surveillance and influence, Rwandans will be voting on July 15 in a presidential election that is a foregone conclusion, with opponents sidelined.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/28/the-dark-side-of-paul-kagame-the-rwandan-autocrat-who-fascinates-the-west_6672925_4.html"
    },
    {
        "title": "'ChatXiPT, the Chinese artificial intelligence that reflects Xi Jinping Thought'",
        "summary": "The technology race launched by China could well come crashing down on the regime's totalitarianism, which bans any content suspected of ideological deviance, writes Beijing correspondent Harold Thibault.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/29/chatxipt-the-chinese-artificial-intelligence-that-reflects-xi-jinping-thought_6672957_23.html"
    },
    {
        "title": "Gaza civil defense official says 21 dead in new Israeli strike on Gaza camp",
        "summary": "A Palestinian civil defense official told Agence France-Presse (AFP) that 'tents of displaced people' were hit. The Israeli army told the press it had no information on the strike.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/28/gaza-civil-defense-official-says-21-dead-in-new-israeli-strike-on-gaza-camp_6672934_4.html"
    },
    {
        "title": "In Trump's hush money trial, prosecutor and defense give closing arguments",
        "summary": "Tuesday, the prosecutor told jurors that the former US president tried to 'hoodwink voters,' while the defense said that he did not commit any crime. The jury is expected to start deliberating on Wednesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/28/in-trump-s-hush-money-trial-prosecutor-and-defense-give-closing-arguments_6672950_4.html"
    },
    {
        "title": "France-Gabon: General Oligui Nguema, a putschist friend in Paris",
        "summary": "French authorities, citing the interim president's compliance with the transition timetable, are banking on a rapprochement with Libreville to offset their loss of influence in West Africa.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/05/28/france-gabon-general-oligui-nguema-a-putschist-friend-in-paris_6672952_124.html"
    },
    {
        "title": "Outrage after racist chants on an island where affluent Germans vacation",
        "summary": "The angry reaction to a video showing young people shouting 'Foreigners out!' speaks volumes about tensions in the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/outrage-after-racist-chants-on-an-island-where-affluent-german-vacations_6672960_4.html"
    },
    {
        "title": "Nearly 10 million Paris region residents are exposed to noise and air pollution exceeding recommendations",
        "summary": "The first cross-mapping of noise and air pollution, affecting around 80% of the region's population, greatly surpasses the guidelines of the World Health Organization.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/28/nearly-10-million-paris-region-residents-are-exposed-to-noise-and-air-pollution-exceeding-recommendations_6672938_114.html"
    },
    {
        "title": "The death of journalist John Ntwali in Kigali: an impossible investigation",
        "summary": "'Rwanda Classified.' One of Rwanda's last independent journalists was killed in a road accident in January 2023. In a country that represses media critical of the government, many question the official version.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/28/the-death-of-journalist-john-ntwali-in-kigali-an-impossible-investigation_6672926_4.html"
    },
    {
        "title": "A young Frenchman's nightmarish trip to India",
        "summary": "After attending a peaceful Dalit-led march in Gorakhpur, in the state of Uttar Pradesh, a French documentary filmmaker was thrown into prison and then barred from leaving the country for seven months.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/28/a-young-frenchman-s-nightmarish-trip-to-india_6672861_4.html"
    },
    {
        "title": "Georgian parliament overrides presidential veto of the divisive 'foreign influence' bill",
        "summary": "The legislature, controlled by the ruling Georgian Dream party, dismissed President Salome Zourabichvili's veto of the legislation that she and other critics say will restrict media freedom and obstruct Georgia's chances of joining the EU.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/28/georgian-parliament-overrides-presidential-veto-of-the-divisive-foreign-influence-bill_6672920_4.html"
    },
    {
        "title": "Texas pummeled by storms, over 1 million customers without power",
        "summary": "Severe weather, including tornadoes, killed at least 24 people during the Memorial Day holiday weekend in the US. More rough weather and heavy rains were forecast for the Dallas area Tuesday night.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/05/28/storms-batter-texas-again-leaving-more-than-1-million-customers-without-power_6672948_96.html"
    },
    {
        "title": "From Germany, Macron campaigns against the French far right",
        "summary": "The French president took advantage of his state visit to Germany to urge mobilization against the far right. With the European elections less than two weeks away, Marine Le Pen's Rassemblement National is well ahead of the ruling coalition in the polls.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/28/from-germany-macron-campaigns-against-the-french-far-right_6672875_4.html"
    },
    {
        "title": "'Emotional' Cornet ends career after record 69th straight Grand Slam",
        "summary": "French tennis player Alizé Cornet made her debut at the French Open at age 15. She reached a career-high ranking of 11th in 2009 and enjoyed a surprise run to the 2022 Australian Open quarter-finals",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/28/emotional-cornet-ends-career-after-record-69th-straight-grand-slam_6672932_9.html"
    },
    {
        "title": "Transitional council in Haiti selects new prime minister",
        "summary": "Gang violence is still surging in parts of Haiti's capital and beyond as Conille takes over the helm of the troubled Caribbean country awaiting the UN-backed deployment of a police force from Kenya and other countries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/transitional-council-in-haiti-selects-new-prime-minister_6672954_4.html"
    },
    {
        "title": "Polish foreign minister says it should 'not rule out' sending troops to Ukraine",
        "summary": "In an interview, Foreign Minister Radoslaw Sikorski said the country should 'not rule out any option,' a stance he had previously taken in March by supporting 'French President Emmanuel Macron's initiative' to maintain ambiguity on the dispatch of NATO troops.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/28/polish-foreign-minister-says-it-should-not-rule-out-sending-troops-to-ukraine_6672904_4.html"
    },
    {
        "title": "Israel continues striking Rafah, despite outrage over deadly bombing of refugee camp",
        "summary": "The UN has called for a 'thorough and transparent' investigation into the Israeli bombing of a camp for internally displaced persons on Sunday, which killed 45 people. Netanyahu described it as a 'tragic accident,' while strikes continued on Tuesday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/28/israel-continues-striking-rafah-despite-outrage-over-deadly-bombing-of-refugee-camp_6672901_4.html"
    },
    {
        "title": "Macron: Ukraine should be allowed to 'neutralize' Russian military bases",
        "summary": "On a state visit to Germany, the French president stressed that 'we should not allow them to touch other targets in Russia, and obviously civilian capacities.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/28/macron-ukraine-should-be-allowed-to-neutralize-russian-military-bases_6672942_5.html"
    },
    {
        "title": "France and Ukraine in talks over sending military instructors",
        "summary": "After a discussion between the French and Ukrainian defense ministers, the Ukrainian army's chief of General Staff thanked France for sending him training staff. But later, he said the subject was only under discussion. Paris, meanwhile, did not deny the initial statement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/28/france-and-ukraine-in-talks-over-sending-military-instructors_6672883_4.html"
    },
    {
        "title": "Yahya Sinwar, the elusive Hamas leader",
        "summary": "Mastermind of the bloody attack on Israel on October 7, 2023, the 62-year-old continues to evade capture. And yet, the former Palestinian prisoner is leading all negotiations from Gaza, where he is hiding.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/yahya-sinwar-the-elusive-hamas-leader_6672967_4.html"
    },
    {
        "title": "An Amnesty International report shows executions worldwide last year were the highest since 2015",
        "summary": "The report recorded a total of 1,153 executions in 2023, a 30% increase from 2022, and a sharp rise in Iran and across the Middle East.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/an-amnesty-international-report-shows-executions-worldwide-last-year-were-the-highest-since-2015_6672964_4.html"
    },
    {
        "title": "Climate change makes airplane turbulence more frequent and more intense",
        "summary": "The sudden air movements, which killed one and injured a hundred passengers on a Singapore Airlines flight on May 21, have increased over the last 40 years.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/29/climate-change-makes-airplane-turbulence-more-frequent-and-more-intense_6672973_114.html"
    },
    {
        "title": "Colombia'congress votes to ban bullfights",
        "summary": "Bullfighting originated in the Iberian Peninsula and is still legal in a handful of countries, including Spain, France, Portugal, Peru, Ecuador, and Mexico.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/colombia-congress-votes-to-ban-bullfights_6672971_4.html"
    },
    {
        "title": "Joe Biden: Rebuilder of the US economy or dangerous spendthrift?",
        "summary": "With his social, protectionist and reindustrialization measures, the Democratic president has shaken up the American economy.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/28/joe-biden-rebuilder-of-the-us-economy-or-dangerous-spendthrift_6672892_19.html"
    },
    {
        "title": "Georgia's 'day of betrayal'",
        "summary": "The controversial 'foreign influence' bill was adopted on Tuesday, despite President Salomé Zurabishvili's veto. Pro-European demonstrators intend to continue the fight to have it withdrawn.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/georgia-s-day-of-betrayal_6672979_4.html"
    },
    {
        "title": "India and Bangladesh cyclone death toll rises",
        "summary": "Cycline Remal, which made landfall in Bangladesh's southern coast on Sunday evening and has since also struck neighboring India with torrential rain storms, was reported to have killed at least 65 people, according to collated reports on Wednesday morning.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/india-and-bangladesh-cyclone-death-toll-rises_6672983_4.html"
    },
    {
        "title": "Macron ready to allow Ukraine to 'neutralize' Russian military sites with French missiles",
        "summary": "'What has changed is that Russia has adapted its practices somewhat,' justified the French president.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/macron-ready-to-allow-ukraine-to-neutralize-russian-military-sites-with-french-missiles_6672987_4.html"
    },
    {
        "title": "France lifts TikTok ban in New Caledonia as calm returns",
        "summary": "Part of emergency measures put in place following a wave of unrest in the French overseas territory, the French government's unprecedented local ban on TikTok has raised legal questions and fueled suspicions of foreign interference in the territory.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/29/france-lifts-new-caledonian-tiktok-ban-as-calm-returns_6672999_7.html"
    },
    {
        "title": "Who is Jonathan Yeo, King Charles III's portraitist?",
        "summary": "Popular with political figures, the British artist just painted the first official portrait of the King of England since his coronation. The choice of the color red has caused a stir on social media.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/29/who-is-jonathan-yeo-king-charles-iii-s-portraitist_6672976_117.html"
    },
    {
        "title": "Palestine officially inaugurates its embassy in Madrid",
        "summary": "Spain's recognition of the Palestinian state increased tensions with Israel, which has restricted Spanish consular activity in Jerusalem.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/palestine-officially-inaugurates-its-embassy-in-madrid_6672989_4.html"
    },
    {
        "title": "India's capital records record temperature of 49.9ºC",
        "summary": "The India Meteorological Department said temperatures were nine degrees higher than expected and warned of water shortages.",
        "link": "https://www.lemonde.fr/en/india/article/2024/05/29/india-s-capital-records-record-temperature-of-49-9-c_6672988_168.html"
    },
    {
        "title": "Sweden pledges $1.25 billion military aid package to Ukraine",
        "summary": "The Swedish government announced that it would donate 'its 16th aid package, its largest to date worth 13.3 billion kronor' in military aid to Ukraine, which has been the largest recipient of Swedish aid since Russia invaded in 2022.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/sweden-pledges-1-25-billion-military-aid-package-to-ukraine_6672986_4.html"
    },
    {
        "title": "Police search the European Parliament over possible Russian interference",
        "summary": "Investigators were searching the offices of an EU parliament staffer in Brussels and Strasbourg, as well as his Brussels home the state prosecutor's office said on Wednesday.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/29/police-search-the-european-parliament-over-possible-russian-interference_6673004_143.html"
    },
    {
        "title": "Cannes trans actress files complaint over French far-right politician's 'sexist insult'",
        "summary": "Marion Maréchal, a French far-right candidate in the upcoming European elections for Eric Zemmour's party, posted on X after the prize was announced: 'So a man has won Best Actress.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/29/cannes-trans-actor-files-complaint-over-french-far-right-politician-s-sexist-insult_6673008_5.html"
    },
    {
        "title": "French police arrest 15 for drug trafficking near Olympic village",
        "summary": "The arrests took place at a dealing point that police have been monitoring in the run-up to the Olympic Games, according to a police source, as police have increased their operations in the lead up to July 26, expecting a spike in crimes during the Games.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/29/paris-2024-french-police-arrest-15-for-drug-trafficking-near-olympic-village_6673007_7.html"
    },
    {
        "title": "Israel's shadow war against the ICC, between threats and surveillance",
        "summary": "For almost a decade, Israel's intelligence services have deployed a whole range of clandestine actions aimed at dissuading the International Criminal Court from prosecuting its leaders.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/israel-s-shadow-war-against-the-icc-between-threats-and-surveillance_6673015_4.html"
    },
    {
        "title": "Climate: $100 billion target for developing countries reached and exceeded",
        "summary": "According to the OECD, developed countries provided $116 billion in 2022, a record 30% increase in one year. They are two years late in fulfilling an old promise that has become a driving force behind climate action.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/29/climate-100-billion-target-for-developing-countries-reached-and-exceeded_6673023_114.html"
    },
    {
        "title": "Lascaux cave, Bordeaux vineyards: The Olympic flame's third week in France, in photos",
        "summary": "The Olympic torch is making its way around France ahead of the start of the Paris Games on July 26.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/29/lascaux-cave-bordeaux-vineyards-the-olympic-flame-s-third-week-in-france-in-photos_6673020_9.html"
    },
    {
        "title": "Centre Pompidou will start purchasing original comic artworks, says president",
        "summary": "In an interview with Le Monde, Laurent Le Bon, the president of the arts center in Paris, states that he would like to have the museum purchase original comics.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/29/centre-pompidou-will-start-purchasing-original-comic-artworks-says-president_6673026_30.html"
    },
    {
        "title": "In Rwanda, a formidable soft power system ensures the regime's tranquillity",
        "summary": "'Rwanda Classified.' Despite the involvement of Rwandan soldiers in the unrest in the DRC, Kigali enjoys the goodwill of African countries and the West, notably by making itself indispensable to UN missions.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/in-rwanda-a-formidable-soft-power-system-ensures-the-regime-s-tranquillity_6673030_4.html"
    },
    {
        "title": "4,000 historic French state dinner menus go up for auction",
        "summary": "On display before an auction on Friday, the oldest menu dates back to Napoleon III and the one for Jimmy Carter features an original lithograph by painter Marc Chagall.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/29/4-000-historic-french-state-dinner-menus-go-up-for-auction_6673035_7.html"
    },
    {
        "title": "French prosecutors charge pupil, 18, with three attempted murders",
        "summary": "The student from the western town of Chemille-en-Anjou attacked the teacher during class. Prosecutors said he also targeted two pupils at the school and that he had been preparing 'for several days.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/29/french-prosecutors-charge-pupil-18-with-three-attempted-murders_6673034_7.html"
    },
    {
        "title": "Jury begins deliberations in Trump criminal trial",
        "summary": "The 12-strong New York jury will decide whether to convict Donald Trump in the first criminal trial of a former US president.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/29/jury-begins-deliberations-in-trump-criminal-trial_6673045_133.html"
    },
    {
        "title": "'Today, many Western experts are ready to admit that for Washington, the war in Ukraine is not existential'",
        "summary": "The Biden administration's reluctance to commit further to enabling the Ukrainians to retaliate against the Russian offensive has led some of America's allies to doubt its reliability, writes Le Monde columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/29/today-many-western-experts-are-ready-to-admit-that-for-washington-the-war-in-ukraine-is-not-existential_6672995_23.html"
    },
    {
        "title": "Brazil recalls ambassador to Israel after criticizing offensive in Gaza",
        "summary": "Brazil's Ambassador Frederico Meyer was formally recalled on Wednesday. In February, he was publicly reprimanded by Israel's foreign minister after Brazil's President Lula compared Israel's offensive in Gaza to the Holocaust.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/brazil-withdraws-ambassador-to-israel-after-criticizing-offensive-in-gaza_6673039_4.html"
    },
    {
        "title": "PFAS: Firefighters have a 'front row seat' for contamination by 'forever chemicals'",
        "summary": "Traces of PFAS, some of them carcinogenic, were found in the hair of all firefighters tested as part of a screening conducted by their unions and France's Green party. They are particularly exposed through firefighting foams and their waterproof outfits.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/29/pfas-firefighters-have-a-front-row-seat-for-contamination-by-forever-chemicals_6673048_114.html"
    },
    {
        "title": "Russian deserters in Kazakhstan fear being sent back",
        "summary": "Some 15 military personnel who fled the war in Ukraine have been living in fear ever since one of them was kidnapped and taken to a Russian base in this Central Asian country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/russian-deserters-in-kazakhstan-fear-being-sent-back_6673054_4.html"
    },
    {
        "title": "Macron urges Abbas to 'reform' Palestinian Authority with 'prospect of recognition'",
        "summary": "In a call with the Palestinian Authority chief, the French president 'highlighted France's commitment to building a common vision of peace with European and Arab partners.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/macron-urges-abbas-to-reform-palestinian-authority-with-prospect-of-recognition_6673062_4.html"
    },
    {
        "title": "'The Belle from Gaza': The search for a Palestinian trans woman in the Tel Aviv night",
        "summary": "Burning with light, Yolande Zauberman's documentary delivers dazzling thoughts at the intersection of body and political conflict.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/29/the-belle-from-gaza-the-search-for-a-palestinian-trans-woman-in-the-tel-aviv-night_6673058_30.html"
    },
    {
        "title": "Alito rejects calls to quit Supreme Court cases on Trump and January 6 because of flag controversies",
        "summary": "In letters to members of Congress, the justice said his wife was responsible for flying an upside-down flag over his home in 2021 and an 'Appeal to Heaven' flag at his New Jersey beach house last year.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/29/alito-rejects-calls-to-quit-supreme-court-cases-on-trump-and-january-6-because-of-flag-controversies_6673052_133.html"
    },
    {
        "title": "North Korea's latest satellites rely on Russian technical assistance, experts say",
        "summary": "Pyongyang has failed to place a new satellite into orbit, the cause of the accident allegedly being related to the 'operational reliability of the engine.' The launcher may have new technology potentially developed with Moscow's assistance.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/north-korea-s-latest-satellites-rely-on-russian-technical-assistance-experts-say_6673068_4.html"
    },
    {
        "title": "In Mexico, 'AMLO's' popularity serves as a warrant for victory for his chosen successor",
        "summary": "Six years after his election, Andres Manuel Lopez Obrador leaves office with a 60% approval rating. Following his tenure, Claudia Sheinbaum is poised to win the presidential election on June 2nd.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/in-mexico-amlo-s-popularity-serves-as-a-warrant-for-victory-for-his-chosen-successor_6673078_4.html"
    },
    {
        "title": "Olympiakos wins Europa Conference League 2024, making Greek history",
        "summary": "Olympiakos emerged victorious over Fiorentina. In a final that lacked excitement, the Greek club, clinching its first European trophy, defeated the Italian side in extra time with a goal from Ayoub El Kaabi. For Fiorentina, it's another defeat at this stage, mirroring last season's loss against West Ham.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/30/olympiakos-wins-europa-conference-league-2024-making-greek-history_6673071_9.html"
    },
    {
        "title": "Has the art of bonsai trees grown too big for its own good?",
        "summary": "Objects of art and admiration in Japan, these miniature trees are also highly coveted, with their value sometimes reaching millions of yen. Nurseries are targeted by thefts that fuel trafficking in China and Southeast Asia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/30/as-the-art-of-bonsai-trees-grown-too-big-for-its-own-good_6673075_4.html"
    },
    {
        "title": "Rwandan regime used Pegasus spyware on opponents and allies for years",
        "summary": "'Rwanda Classified.' Spyware from the Israeli company NSO Group has been a particularly important part of the government's arsenal of surveillance and repression tools under President Paul Kagame.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/29/opponents-and-allies-of-rwandan-regime-have-been-targeted-with-pegasus-spyware-for-years_6673041_4.html"
    }
]