[
    {
        "title": "The UK questions its nuclear deterrent, which depends on the US",
        "summary": "Although unthinkable just a few weeks ago, a debate is now taking shape on the possibility of calling into question the long-standing partnership with the United States and its implications.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/the-uk-questions-its-nuclear-deterrent-which-depends-on-the-us_6739084_4.html"
    },
    {
        "title": "Putin urges army to 'liberate' Kursk region as Ukraine pulls back",
        "summary": "In his first visit to the region since Ukraine launched its shock counter-offensive in August, Russian President Vladimir Putin, dressed in army camouflage, hailed recent gains and urged his troops on. The Kremlin said it was awaiting details of a US-Ukrainian proposal agreed this week, and gave no indication of its readiness to stop fighting that has left tens of thousands dead in the past three years.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/putin-urges-army-to-liberate-kursk-region-as-ukraine-pulls-back_6739089_4.html"
    },
    {
        "title": "NASA astronauts stuck in space closer to coming home after new ISS launch",
        "summary": "Suni Williams and Butch Wilmore have been stranded on the International Space Station since June after their spacecraft developed issues. The plan is for them to be onboard the returning mission for a SpaceX capsule taking off from  Florida on Wednesday.",
        "link": "https://www.lemonde.fr/en/science/article/2025/03/12/nasa-astronauts-stuck-in-space-closer-to-coming-home-after-new-iss-launch_6739078_10.html"
    },
    {
        "title": "Greenland, coveted by Trump, sees surprise victory of center-right opposition in parliamentary elections",
        "summary": "Held amid an unprecedented geopolitical context, the March 11 elections saw the incumbent coalition lose out to the Demokraatit party and the nationalist Naleraq party. The campaign focused mainly on social issues.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/greenland-coveted-by-trump-sees-surprise-victory-of-center-right-opposition-in-parliamentary-elections_6739074_4.html"
    },
    {
        "title": "'Very broad consensus' emerging among Europeans on Ukraine",
        "summary": "The defense ministers of Europe's five main military powers – France, Britain, Germany, Italy and Poland – acknowledged on Wednesday the challenges posed by the new administration of Donald Trump in the US, which is seeking direct talks with Russia to end the war sparked by the Russian 2022 invasion of Ukraine, while insisting Europe was ready to stand on its own feet.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/03/12/very-broad-consensus-emerging-among-europeans-on-ukraine_6739088_143.html"
    },
    {
        "title": "In South Africa, the courts dismiss the myth of 'white genocide'",
        "summary": "According to some supremacist groups, white farmers are being murdered at higher rates than the rest of the population. This claim, however, is contradicted by the facts and by a new ruling handed down in February.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/03/13/in-south-africa-the-courts-dismiss-the-myth-of-white-genocide_6739091_124.html"
    },
    {
        "title": "Ukraine accepts US proposal for 30-day ceasefire, stepping back into diplomatic game",
        "summary": "The Trump administration is awaiting a response from the Kremlin on this temporary cessation of hostilities, a prerequisite for peace negotiations. The agreement on Ukrainian minerals, which had seemed to be a priority for Washington, has taken a back seat.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/ukraine-accepts-us-proposal-for-30-day-ceasefire-stepping-back-into-diplomatic-game_6739064_4.html"
    },
    {
        "title": "Kuwait frees a group of jailed Americans, including contractors held on drug charges",
        "summary": "The release comes amid a continued US government push to bring home American citizens jailed in foreign countries. The State Department warns travelers that drug charges in Kuwait can carry long prison sentences and the death penalty.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/13/kuwait-frees-a-group-of-jailed-americans-including-contractors-held-on-drug-charges_6739090_4.html"
    },
    {
        "title": "Russia remains cautious after US ceasefire proposal",
        "summary": "Russian President Vladimir Putin did not react to the truce proposal on Tuesday, while the foreign minister's comments were ambivalent.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/russia-remains-cautious-after-us-ceasefire-proposal_6739082_4.html"
    },
    {
        "title": "Le Scouarnec child abuse trial: 'Pedophilia was consuming me'",
        "summary": "Colleagues and former superiors of the surgeon on trial for rape and sexual assault of 299 victims, most of them minors, insist that they never saw any evidence of his pedophilia.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/12/le-scouarnec-child-abuse-trial-pedophilia-was-consuming-me_6739079_7.html"
    },
    {
        "title": "EU hits back at Trump's tariffs with taxes on up to €26 billion worth of American goods",
        "summary": "The European Union has announced tariffs on hundreds of products made in the US – from chewing gum to bidets – in retaliation for Washington's measures on aluminum and steel.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/12/eu-hits-back-at-trump-s-tariffs-with-taxes-on-up-to-26-billion-worth-of-american-goods_6739075_19.html"
    },
    {
        "title": "US trading partners hit back on steel, aluminum tariffs",
        "summary": "The European Commission unveiled retaliation starting in April, Canada announced additional tariffs on US goods and China vowed 'all necessary measures' in response – as Washington edged toward an all-out trade war with allies and competitors alike.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/03/12/us-trading-partners-hit-back-on-steel-aluminum-tariffs_6739080_133.html"
    },
    {
        "title": "Duterte arrives in the Netherlands to face ICC charges, says he's 'responsible'",
        "summary": "The former Philippines president faces charges of crimes against humanity over his war on drugs.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/duterte-arrives-in-netherlands-to-face-icc-charges-says-he-s-responsible_6739086_4.html"
    },
    {
        "title": "Israel's opposition is powerless against Netanyahu and his far-right allies",
        "summary": "Seventeen months after the start of the war in Gaza, the once-powerful centrist and left-wing parties are still unable to come up with an alternative policy to that of the prime minister's coalition.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/israel-s-opposition-is-powerless-against-netanyahu-and-his-far-right-allies_6739073_4.html"
    },
    {
        "title": "'Gray divorces': They lived happily together, had many children, and then split up later in life",
        "summary": "After decades together, many marriages are ending, after 50 years, in a 'gray divorce,' named after the color of their hair. On the rise, these separations later in life reflect a growing quest for personal fulfillment, shaking up family dynamics.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2025/03/12/gray-divorces-they-lived-happily-had-lots-of-children-and-then-split-up-when-they-were-old-enough-to-be-grandparents_6739055_310.html"
    },
    {
        "title": "NASA fires climate researcher Katherine Calvin, the agency's chief scientist",
        "summary": "The co-chairwoman of the Intergovernmental Panel on Climate Change had been appointed in 2022 to advise NASA's leadership on scientific programs and investments. In all, some 20 positions will be affected by the NASA cuts announced on Tuesday.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/11/nasa-fires-climate-researcher-katherine-calvin-the-agency-s-chief-scientist_6739050_114.html"
    },
    {
        "title": "Donald Trump steps up a trade war aimed at throttling Canada economically",
        "summary": "The US president had pledged a 50% tariff on Canadian steel and aluminum imports, and threatened to go after its auto industry. This is more than just a trade dispute.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/12/donald-trump-steps-up-a-trade-war-aimed-at-throttling-canada-economically_6739057_19.html"
    },
    {
        "title": "European countries face growing pressure to seize frozen Russian assets",
        "summary": "Political leaders are increasingly saying they want to use the €210 billion in frozen assets of the Central Bank of the Russian Federation to finance military aid to Ukraine.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/11/european-countries-face-growing-pressure-to-seize-frozen-russian-assets_6739046_5.html"
    },
    {
        "title": "Despite reluctance, Germany prepares to mourn the loss of US nuclear protection",
        "summary": "In a country torn between its attachment to the transatlantic link and its hostility to nuclear weapons, Friedrich Merz, the likely future chancellor, clearly called on Emmanuel Macron to open the debate on extending France's nuclear deterrent to Germany.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/13/despite-reluctance-germany-prepares-to-mourn-the-loss-of-us-nuclear-protection_6739094_4.html"
    },
    {
        "title": "'Black Bag': Sex, lies and espionage",
        "summary": "Steven Soderbergh delivers an engaging spy movie with a multi-layered script exploring the enigma of marriage.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/13/black-bag-sex-lies-and-espionage_6739092_30.html"
    },
    {
        "title": "Americas to witness rare 'Blood Moon' total lunar eclipse",
        "summary": "A rare total lunar eclipse involves the Earth's umbra, the darkest part of the planet's shadow, covering the Moon.",
        "link": "https://www.lemonde.fr/en/science/article/2025/03/13/americas-to-witness-rare-blood-moon-total-lunar-eclipse_6739093_10.html"
    },
    {
        "title": "French politicians caught off guard by global chaos Trump precipitated",
        "summary": "In a world turned upside down by Donald Trump's return to the White House, French political leaders, fearing a faux pas before the 2027 presidential election, have been struggling to get to grips with international issues, though they are set to be major themes of the campaign.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/13/french-politicians-caught-off-guard-by-global-chaos-trump-precipitated_6739096_4.html"
    },
    {
        "title": "'Europe's ills do not come from its military or diplomatic capabilities, but from its political divisions'",
        "summary": "Marked by the failure of the European Defense Community in 1954, the European Union has no army because it lacks a common strategic vision transcending that of the member states, recalls researcher Christophe Degryse in a Le Monde op-ed.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/13/europe-s-ills-do-not-come-from-its-military-or-diplomatic-capabilities-but-from-its-political-divisions_6739097_23.html"
    },
    {
        "title": "The 'war economy' in France, from concept to reality",
        "summary": "Three years after the start of the Russian invasion of Ukraine, the first results of the relocation and ramp-up of French defense industries are now visible. Yet some difficulties remain.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/13/the-war-economy-in-france-from-concept-to-reality_6739098_19.html"
    },
    {
        "title": "Paris's La Défense business district is (still) trying to work out its future",
        "summary": "Owners of these big office skyscrapers are worried about the fate of this key European business district at a time of decline in commercial real estate and global warming.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/12/paris-s-la-defense-business-district-is-still-trying-to-work-out-its-future_6739087_19.html"
    },
    {
        "title": "'Trump is wrong to think a shared ceasefire would be a giant step toward ending the war between Moscow and Kyiv'",
        "summary": "Negotiations on the future of Ukraine, if they take place, will be the real test of US strategic orientation, writes Le Monde columnist Alain Frachon.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/13/trump-is-wrong-to-think-a-shared-ceasefire-would-be-a-giant-step-toward-ending-the-war-between-moscow-and-kyiv_6739100_23.html"
    },
    {
        "title": "Zelensky hopes Washington will take 'strong measures' if Russia refuses ceasefire",
        "summary": "In the wake of the agreement signed in Jeddah with the United States, the Ukrainian president was careful to shift the blame for any potential failure of the American 30-day truce project onto Moscow.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/13/zelensky-hopes-washington-will-take-strong-measures-if-russia-refuses-ceasefire_6739099_4.html"
    },
    {
        "title": "Kyiv appears to be withdrawing from Russia's Kursk region under pressure from Washington",
        "summary": "According to observers, Ukrainian forces are relinquishing their positions on this border region almost without a fight. Moscow is claiming victory and plans to create a buffer zone on the Ukrainian side.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/13/kyiv-appears-to-be-withdrawing-from-russia-s-kursk-region-under-pressure-from-washington_6739102_4.html"
    },
    {
        "title": "European allies work on security guarantees for Ukraine",
        "summary": "Excluded for the time being from the negotiations between Washington, Moscow and Kyiv on a ceasefire, European defense leaders met in Paris on Wednesday to try to influence the process from a distance.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/13/european-allies-work-on-security-guarantees-for-ukraine_6739101_4.html"
    },
    {
        "title": "'Corps et âmes' at the Bourse de Commerce confronts the sufferings of our collective history",
        "summary": "The works of the 41 artists on display starkly expose the wounds related to the colonial past, slavery and racism, which are intertwined with intimate suffering.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/13/corps-et-ames-at-the-bourse-de-commerce-confronts-the-sufferings-of-our-collective-history_6739095_30.html"
    },
    {
        "title": "From the US to Ukraine, King Charles III's careful diplomacy",
        "summary": "The monarch is a trump card in the British government's bid to avoid tariffs on exports to the US, while showing his support for Volodymyr Zelensky.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/12/king-charles-iii-s-careful-diplomacy_6739062_4.html"
    },
    {
        "title": "Russian assets: Negotiating leverage EU would be wrong to ignore",
        "summary": "Europe must know how to make a show of strength when its vital interests are threatened. Seizing the €210 billion of frozen Central Bank of Russia assets would simply be the consequence of Moscow's many violations of international law.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/13/russian-assets-negotiating-leverage-eu-would-be-wrong-to-ignore_6739104_23.html"
    },
    {
        "title": "War in Ukraine: Kremlin says US negotiators are on their way to Russia",
        "summary": "After talks in Saudi Arabia on Tuesday, Ukraine agreed to a US proposal for a 30-day ceasefire, but Moscow has thus far remained cautious in its response to the deal.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/13/war-in-ukraine-kremlin-says-us-negotiators-are-on-the-way-to-russia_6739103_4.html"
    },
    {
        "title": "In Russia, US ceasefire offer is seen as a 'trap'",
        "summary": "While American negotiators are on their way to Moscow, the Russian authorities say they are waiting for the details of the proposed ceasefire. But experts and television channels keep repeating that the Kremlin does not want a truce.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/13/in-russia-us-ceasefire-offer-is-seen-as-a-trap_6739106_4.html"
    }
]