[
    {
        "title": "Syria and the inevitability of failed transitions in Arab Spring countries",
        "summary": "In a country occupied by foreign powers, exhausted by a decade of civil war and located in a region where revolutions have destabilized institutions, the new authorities in Damascus face a monumental challenge in attempting to restore Syrian sovereignty.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/31/syria-and-the-inevitability-of-failed-transitions-in-arab-spring-countries_6736601_23.html"
    },
    {
        "title": "Macron says he will ask French to 'decide' on 'crucial issues' in 2025",
        "summary": "During his televised New Year's address to the nation, the French president appeared to propose one or more referendums to break political deadlock.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/31/macron-says-he-will-ask-public-to-decide-on-crucial-issues-in-2025_6736604_7.html"
    },
    {
        "title": "Ukraine must fight in 2025 on 'battlefield' and 'negotiating table', Zelensky says",
        "summary": "'May 2025 be our year,' Zelensky said in an address to the nation just before the clock struck midnight in Kyiv. 'We know that peace will not be given to us as a gift but we will do everything to stop Russia and end the war.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/31/ukraine-must-fight-in-2025-on-battlefield-and-negotiating-table-zelensky-says_6736606_4.html"
    },
    {
        "title": "Introverted young people don't want to be the life of the party: 'I have to be prepared to have the energy sucked out of me'",
        "summary": "While some people look forward to the end of the year to celebrate, others force themselves to go to parties or discos with a lump in their stomach. Whether prostrate by the dance floor or hiding in a room, introverts each develop their own survival techniques.",
        "link": "https://www.lemonde.fr/en/campus/article/2024/12/31/introverted-young-people-don-t-want-to-be-the-life-of-the-party-i-have-to-be-prepared-to-have-the-energy-sucked-out-of-me_6736602_11.html"
    },
    {
        "title": "What to drink on New Year's Eve around the world",
        "summary": "From one continent to another, journalists from Le Monde regale us with accounts of the festivities in their host countries.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/31/what-drink-to-toast-new-year-s-eve-with-around-the-world_6736579_4.html"
    },
    {
        "title": "Romania and Bulgaria fully join Schengen zone after 13-year wait",
        "summary": "The expansion, made possible when Austria and other members dropped their objections to the former communist countries joining, officially took place at midnight on January 1, marked by ceremonies at various border posts.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/31/romania-and-bulgaria-fully-join-schengen-zone-after-13-year-wait_6736607_4.html"
    },
    {
        "title": "Russian gas flows to Europe via Ukraine drop to zero on January 1, says Kyiv",
        "summary": "Ukraine has been allowing Russia to pipe gas to Europe via its territory under a five-year deal signed in 2019, but Ukrainian President Volodymyr Zelensky has ruled out extending it amid Russia's invasion.",
        "link": "https://www.lemonde.fr/en/energies/article/2024/12/31/russian-gas-flows-to-europe-via-ukraine-drop-to-zero-on-january-1-says-kyiv_6736600_98.html"
    },
    {
        "title": "Zimbabwe abolishes death penalty",
        "summary": "No executions had been carried out in 20 years. Prisoners on death row will see their sentences commuted.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/12/31/zimbabwe-abolishes-death-penalty_6736603_124.html"
    },
    {
        "title": "US Supreme Court Chief Justice John Roberts warns judicial independence is under threat",
        "summary": "Roberts laid out his concerns in his annual report on the federal judiciary on Tuesday. He wrote that even if court decisions are unpopular or mark a defeat for a presidential administration, other branches of government must be willing to enforce them to ensure the rule of law.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/01/us-chief-justice-john-roberts-warns-judicial-independence-is-under-threat_6736608_4.html"
    },
    {
        "title": "Syria: France claims strikes on IS positions",
        "summary": "France, being part of the international coalition against the Islamic State group since 2014, has conducted airstrikes on IS positions in Syria, the first since the Assad regime fell, according to the defense minister.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/31/syria-france-claims-strikes-on-is-positions_6736590_4.html"
    },
    {
        "title": "Targeted by Israeli government, newspaper 'Haaretz' continues to expose army's abuses in Gaza",
        "summary": "The Israeli newspaper is one of the country's few outlets to show the reality of the war on the Palestinian side. This critical approach has earned it a front-line position against the government's attacks on the media.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/31/targeted-by-israeli-government-newspaper-haaretz-continues-to-expose-army-s-abuses-in-gaza_6736596_4.html"
    },
    {
        "title": "French PM promises 'a different future' for Mayotte after cyclone ravages poor overseas territory",
        "summary": "During a brief visit, Prime Minister François Bayrou, along with five ministers, detailed measures to rapidly restore water and electricity access and enable schools to re-open. As well as an emergency law, he announced that a public refoundation agency would be set up, as was done for the reconstruction of Notre-Dame Cathedral.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/31/french-pm-promises-a-different-future-for-mayotte-after-cyclone-ravages-poor-overseas-territory_6736588_5.html"
    },
    {
        "title": "German Chancellor Scholz retorts after Musk's support for far right",
        "summary": "In their New Year's speeches, both German Chancellor Olaf Scholz and Vice-Chancellor Robert Habeck hit back at tech billionaire Elon Musk, who has repeatedly spoken in support of the far-right Alternative for Germany (AfD) party.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/31/german-leaders-retort-after-musk-s-support-for-far-right_6736593_4.html"
    },
    {
        "title": "Paris 2024 Olympics: Le Monde's photographers share their memories",
        "summary": "What was your most memorable moment at this unmissable event of 2024? What was special for you? What difficulties did you encounter? Four photographers accredited for Le Monde during the Paris Olympic and Paralympic Games look back on the glorious summer.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/31/paris-2024-olympics-le-monde-s-photographers-share-their-memories_6736599_9.html"
    },
    {
        "title": "Pelicot rape trial: An appeal trial will be held in 2025, without Dominique Pelicot",
        "summary": "Seventeen of the trial's 51 defendants have appealed their convictions received at the criminal court in Avignon, southern France, risking a longer sentence. A second trial is scheduled for late 2025, in nearby Nîmes.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/31/pelicot-rape-trial-an-appeal-trial-will-be-held-in-2025-without-dominique-pelicot_6736581_7.html"
    },
    {
        "title": "Syrian women's distrust of the new government",
        "summary": "The messages of moderation conveyed by Ahmad al-Sharaa, the former jihadist turned powerbroker in Damascus, have failed to reassure Syrian women, particularly those from minority communities.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/30/in-syria-women-s-distrust-of-the-new-government_6736570_4.html"
    },
    {
        "title": "UN condemns Taliban ban on Afghan women working at NGOs",
        "summary": "'No country can progress – politically, economically or socially – while excluding half of its population from public life,' said High Commissioner for Human Rights Volker Türk.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/31/un-condemns-taliban-ban-on-afghan-women-working-at-ngos_6736589_4.html"
    },
    {
        "title": "Power outage hits nearly all of Puerto Rico on New Year's Eve",
        "summary": "More than 1.3 million clients of the company Luma Energy were left in the dark. Officials said it could take up to two days to restore power.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/31/power-outage-hits-nearly-all-of-puerto-rico-on-new-year-s-eve_6736598_4.html"
    },
    {
        "title": "Lebanon returns fleeing pro-Assad soldiers to Syria",
        "summary": "In the last few days, the Lebanese authorities have arrested dozens of officers, soldiers and supporters of the deposed president and handed them over to the new government in Damascus. However, many of the former regime's key figures have managed to flee abroad from Beirut airport.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/01/lebanon-returns-fleeing-pro-assad-soldiers-to-syria_6736610_4.html"
    },
    {
        "title": "In Mexico, the government steps up its accommodating gestures toward Donald Trump",
        "summary": "Claudia Sheinbaum's executive branch has seized fentanyl, dispersed migrant caravans and confiscated millions of Chinese contraband products ahead of the US president-elect's inauguration on January 20.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/01/in-mexico-the-government-steps-up-its-accommodating-gestures-toward-donald-trump_6736612_4.html"
    },
    {
        "title": "Georgian government steps up repression",
        "summary": "After a disputed election, pro-Russian Mikheil Kavelashvili has become the president of this former Soviet republic in the Caucasus. Soon after his inauguration, he has approved a series of legislative amendments intended to tighten control over civil servants and the pro-European protest movement.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/01/georgian-government-steps-up-repression_6736609_4.html"
    },
    {
        "title": "Raoul Peck, a filmmaker against oblivion",
        "summary": "The Haitian author of 'I Am Not Your Negro,' and director of the 'Exterminate All The Brutes' series, has devoted a documentary to South African photographer Ernest Cole, one of the first to document apartheid.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/01/01/raoul-peck-a-filmmaker-against-oblivion_6736614_117.html"
    },
    {
        "title": "FBI makes its largest bomb bust on Virginia farm",
        "summary": "Agents found the explosives this week while searching the family home of a 36-year-old man after being tipped off by a neighbor that he was stockpiling weapons and homemade ammunition. A court document said he had used pictures of President Joe Biden for shooting target practice.",
        "link": "https://www.lemonde.fr/en/international/article/2025/01/01/fbi-makes-its-largest-bomb-bust-on-virginia-farm_6736615_4.html"
    }
]