[
    {
        "title": "Jason Furman, former Obama adviser: 'So many of Trump's goals are contradictory'",
        "summary": "The trade war waged by Donald Trump, although chaotic, is not likely to plunge the United States into a recession, according to Harvard economics professor Jason Furman, speaking in an interview with 'Le Monde.'",
        "link": "https://www.lemonde.fr/en/economy/article/2025/05/17/jason-furman-former-barack-obama-adviser-so-many-of-trump-s-goals-are-contradictory_6741372_19.html"
    },
    {
        "title": "Gaza: Hamas announces new round of talks underway, amid new Israeli offensive",
        "summary": "After Israel launched a new offensive on Saturday, international leaders called for attacks on the Gaza Strip to stop, with UN Secretary-General Antonio Guterres saying 'we need a permanent ceasefire, now.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/17/gaza-hamas-announces-new-round-of-talks-underway-amid-new-israeli-offensive_6741376_4.html"
    },
    {
        "title": "Poland's liberals aim to complete their revolution",
        "summary": "The first round of the Polish presidential election on Sunday, May 18, presents Poles with a clear choice: Do they want to live in a liberal democracy or a semi-authoritarian populist regime?",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/17/poland-s-liberals-aim-to-complete-their-revolution_6741383_4.html"
    },
    {
        "title": "Vehicle explosion at fertility clinic in California city was 'intentional', police say",
        "summary": "The FBI and other federal agencies are investigating the blast in Palm Springs, which has killed one person and damaged buildings in the vicinity.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/17/explosion-at-fertility-clinic-in-california-town-caused-by-car-bomb-mayor-says_6741382_4.html"
    },
    {
        "title": "Ukraine and Russia, in Istanbul, fail to agree on a ceasefire",
        "summary": "Ten days of intense diplomatic maneuvers by Europeans and the US ahead of the meeting in Turkey were insufficient to reach a deal, as the differences between the two belligerent parties appear insurmountable.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/17/ukraine-and-russia-in-istanbul-fail-to-agree-on-a-ceasefire_6741377_4.html"
    },
    {
        "title": "Austria's JJ triumphs at Eurovision with operatic powerhouse 'Wasted Love'",
        "summary": "Classically trained countertenor JJ from Austria took home the crown at the 69th Eurovision Song Contest Saturday with a stunning operatic performance in Basel.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/05/18/austria-s-jj-triumphs-at-eurovision-with-operatic-powerhouse-wasted-love_6741386_143.html"
    },
    {
        "title": "Syria says it will form commissions for Assad-era missing persons and transitional justice",
        "summary": "The two commissions – one to investigate the fate of tens of thousands missing under Bashar al-Assad's rule, and another to pursue transitional justice – will  aim to reckon with the brutal legacy of more than a decade of war and repression.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/18/syria-says-it-will-form-commissions-for-assad-era-missing-persons-and-transitional-justice_6741385_4.html"
    },
    {
        "title": "The 'Berlin Wall of Asia' between India and Pakistan is a strange site of theater and tears",
        "summary": "The only land crossing point between the two countries has been closed since May 1, following an attack in Kashmir that led to the most severe military confrontation between New Delhi and Islamabad in decades.",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/18/the-berlin-wall-of-asia-between-india-and-pakistan-is-a-strange-site-of-theater-and-tears_6741384_4.html"
    },
    {
        "title": "War in Ukraine: Trump says he will call Putin on Monday",
        "summary": "After Russia-Ukraine talks in Istanbul failed to reach a ceasefire agreement, US President Donald Trump said he would call Russia's Vladimir Putin on Monday, to put an end to what he called a 'bloodbath.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/05/17/war-in-ukraine-trump-says-he-will-call-putin-on-monday_6741380_4.html"
    },
    {
        "title": "'Breathless' script unveiled at Cannes",
        "summary": "The script of 'Breathless' by Jean-Luc Godard is being exhibited for the first time at Cannes, before being auctioned by Sotheby's in June.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/17/breathless-script-unveiled-at-cannes_6741374_117.html"
    },
    {
        "title": "Tornadoes kill over 20 people in Kentucky and Missouri",
        "summary": "Kentucky governor Andy Beshear, who had declared a state of emergency on Friday, also said that more than 100,000 people had been left without power in his state, with a similar amount announced by Missouri officials.",
        "link": "https://www.lemonde.fr/en/natural-disasters/article/2025/05/17/tornadoes-kill-over-20-people-in-kentucky-and-missouri_6741378_225.html"
    },
    {
        "title": "Trump slams Supreme Court after justices block deportations of Venezuelans",
        "summary": "The court argued that migrants weren't given enough time to challenge their removals in court.",
        "link": "https://www.lemonde.fr/en/united-states/article/2025/05/17/trump-slams-supreme-court-after-justices-block-wartime-law-deportations-of-venezuelans_6741364_133.html"
    },
    {
        "title": "Study finds intestinal microbiota tests unreliable",
        "summary": "A research team sent the same stool sample to six companies. The results varied from one company to another.",
        "link": "https://www.lemonde.fr/en/health/article/2025/05/17/study-finds-intestinal-microbiota-tests-unreliable_6741368_14.html"
    },
    {
        "title": "The Maison Manara and the beauty of taking it slow in Italy’s Puglia region",
        "summary": "In a village at the 'boot heel' of Italy, a French couple enamored of the country has elegantly renovated a charming 1930s house. It offers an authentic setting, far from urban hustle, near the Ionian Sea.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/05/17/the-maison-manara-and-the-beauty-of-taking-it-slow-in-italy-s-puglia-region_6741363_37.html"
    },
    {
        "title": "The little-known influences behind French PM Bayrou's early political career",
        "summary": "A dive into François Bayrou's family history reveals a royalist great-uncle, a Christian Democrat father, a 'Bayrou boarding school,' and all the 20th-century Catholic culture which forged the premier's intellectual pantheon and deeply regional instincts.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/05/17/the-little-known-influences-behind-french-pm-bayrou-s-early-political-career_6741373_5.html"
    },
    {
        "title": "In search of flamboyant French film producer Pierre Edelman",
        "summary": "In the 1990s, producer Pierre Edelman knew everyone. His connections even allowed him to play a role in the making of some of the greatest films by David Lynch and Pedro Almodóvar. But the dandy in a white suit had a shadowy side, so much so that almost no one noticed when he disappeared.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2025/05/17/in-search-of-flamboyant-french-film-producer-pierre-edelman_6741365_117.html"
    },
    {
        "title": "Seventeen French delights for Europe's Night of Museums",
        "summary": "This Saturday, over 3,000 museums in France and across Europe are opening their doors for free. Le Monde has selected unique events and visits to enjoy throughout France.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/05/17/seventeen-french-delights-for-europe-s-night-of-museums_6741359_30.html"
    },
    {
        "title": "Walking briskly: A simple remedy to maintain a healthy heart rate",
        "summary": "'Ten thousand steps and beyond.' A study conducted on participants from the British Biobank cohort has shown the effects of walking on arrhythmia prevention, with even more pronounced effects if the pace is brisk.",
        "link": "https://www.lemonde.fr/en/health/article/2025/05/17/walking-briskly-a-simple-remedy-to-maintain-a-healthy-heart-rate_6741366_14.html"
    }
]