[
    {
        "title": "Understanding the British government's plan to send migrants Rwanda",
        "summary": "The 'Safety of Rwanda' bill passed by the British Parliament on Monday night has provoked fierce criticisms and many doubts, particularly about its compliance with international law. Here are nine questions to understand the UK's plan.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/understanding-the-british-government-s-plan-to-send-migrants-rwanda_6669425_4.html"
    },
    {
        "title": "Arizona indicts 18 people who falsely declared Trump won the state in 2020",
        "summary": "Among those indicted include former Donald Trump chief of staff Mark Meadows and lawyer Rudy Giuliani.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/25/arizona-indicts-18-people-who-falsely-declared-trump-won-the-state-in-2020_6669461_133.html"
    },
    {
        "title": "Spanish PM Sanchez considers resigning after wife's graft probe",
        "summary": "The preliminary investigation into Prime Minister Pedro Sanchez's wife, Begona Gomez, concerns 'the alleged offense of influence peddling and corruption,' according to a Madrid court.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/spanish-pm-sanchez-considers-resigning-after-wife-s-graft-probe_6669431_4.html"
    },
    {
        "title": "European-trained Ukrainian F-16 pilots will not be ready until late 2024",
        "summary": "Between the ages of 21 and 23, with very little experience, the 10 soldiers in training will have to spend several more months on the Old Continent before they acquire the knowledge and experience required for combat aviation.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/25/european-trained-ukrainian-f-16-pilots-will-not-be-ready-until-late-2024_6669456_4.html"
    },
    {
        "title": "Mexican NGOs denounce a harsh migration policy",
        "summary": "One year after a fire in a detention center killed 40 migrants, a recent report confirms the negligence of the authorities in this tragedy. NGOs have attributed this incident to a militarized migration policy implemented at Washington's request.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/mexican-ngos-denounce-a-harsh-migration-policy_6669441_4.html"
    },
    {
        "title": "TikTok: Questions raised by its possible ban in the US",
        "summary": "On Tuesday, the US Congress passed a controversial bill to force ByteDance to sell its social media platform or face a ban from US territory.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/04/25/tiktok-questions-raised-by-its-possible-ban-in-the-us_6669452_13.html"
    },
    {
        "title": "Tesla in the doldrums after a disastrous first quarter",
        "summary": "The American automaker, facing fierce competition from electric vehicles on the global market, has reported a drop in net profit and weak sales numbers. However, Wall Street still has faith in the good fortune of its CEO, Elon Musk.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/04/24/tesla-in-the-doldrums-after-a-disastrous-first-quarter_6669447_19.html"
    },
    {
        "title": "Biden signs aid bill for Ukraine",
        "summary": "After signing the legislation on Wednesday, the US president added that he is 'making sure the shipments start right away, in the next few hours.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/24/biden-signs-aid-bill-for-ukraine_6669419_133.html"
    },
    {
        "title": "Arizona lower House votes to repeal Civil War-era abortion ban",
        "summary": "Three Republicans joined in with all 29 Democrats Wednesday to repeal a law that predated Arizona's statehood and provides no exceptions for rape or incest. If the Senate approves as expected, Arizona would allow abortions up to 15 weeks.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/24/arizona-lower-house-votes-to-repeal-civil-war-era-abortion-ban_6669444_133.html"
    },
    {
        "title": "Locals fear tourism is consuming the Canary Islands",
        "summary": "The tourism model developed in the 1960s undeniably benefited the then impoverished archipelago. But the policy is now reaching its limits.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/locals-fear-tourism-is-consuming-the-canary-islands_6669398_4.html"
    },
    {
        "title": "US Supreme Court weighs Idaho's near-total abortion ban",
        "summary": "The Supreme Court is examining whether the state's abortion law violates federal law requiring hospitals to stabilize patients needing emergency care.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/us-supreme-court-weighs-idaho-s-near-total-abortion-ban_6669409_4.html"
    },
    {
        "title": "'While screen time matters, the context of exposure to screens matters a great deal, if not more'",
        "summary": "Researcher Jonathan Bernard works on young children's exposure to screens and its influence on their development and health.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/24/while-screen-time-matters-the-context-of-exposure-to-screens-matters-a-great-deal-if-not-more_6669412_7.html"
    },
    {
        "title": "Xavi to remain coach of FC Barcelona",
        "summary": "Xavi has decided to stay with Barcelona for another year, reversing his decision to leave at the season's end. He will complete his contract through 2025, according to AFP.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/24/xavi-to-remain-coach-of-fc-barcelona_6669450_9.html"
    },
    {
        "title": "Top court confirms conviction of former French PM in fake jobs case",
        "summary": "François Fillon was accused of fraudulently hiring his wife as a member of his staff when he was a member of parliament.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/24/top-court-confirms-conviction-of-former-french-pm-in-fake-jobs-case_6669390_7.html"
    },
    {
        "title": "Israeli army uses brutal methods against Palestinian armed groups in West Bank",
        "summary": "An Israeli raid on the Nur Shams refugee camp in the north of the occupied territory lasted over 50 hours last week. Thirteen Palestinians, including 10 fighters, were killed, and infrastructure destroyed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/24/israeli-army-deploys-brutal-methods-against-palestinian-armed-groups-in-west-bank_6669406_4.html"
    },
    {
        "title": "French air traffic controllers call off strike, too late for mass cancelations",
        "summary": "Unions had called for a major strike on Thursday after a breakdown of negotiations on salary increases and other measures in a planned overhaul of France's air traffic control system.",
        "link": "https://www.lemonde.fr/en/france/article/2024/04/24/french-air-traffic-controllers-cancel-strike_6669378_7.html"
    },
    {
        "title": "World hunger levels have never been so high",
        "summary": "Gaza, Sudan, Haiti: The number of people facing acute food insecurity has risen steadily over the past five years, according to an international assessment.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/24/world-hunger-levels-have-never-been-so-high_6669388_114.html"
    },
    {
        "title": "Rabih Kayrouz: 'The shapes of my clothes are Parisian, their colors Mediterranean'",
        "summary": "The fashion designer, who works in both France and Lebanon, is celebrating the 25th anniversary of his house this year. His pure, geometric and functional designs reveals an obsession with the structure of clothes and the lightness of fabrics.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/04/24/rabih-kayrouz-the-shapes-of-my-clothes-are-parisian-their-colors-mediterranean_6669397_37.html"
    },
    {
        "title": "50 years ago, the Carnation Revolution ended Portugal's dictatorship in one night",
        "summary": "On April 25, 1974, the Portuguese military overthrew Antonio de Oliveira Salazar's authoritarian regime. Fifty years later, participants and witnesses tell Le Monde about those few hours during which the old world gave way to the new.",
        "link": "https://www.lemonde.fr/en/history/article/2024/04/25/50-years-ago-the-carnation-revolution-ended-portugal-s-dictatorship-in-one-night_6669464_157.html"
    }
]