[
    {
        "title": "US House of Representatives passes $95 billion foreign aid bill for Ukraine, Israel and Taiwan",
        "summary": "After a monthslong stalemate, the House approved a $61-billion package for Ukraine's war effort, which is expected to swiftly pass through the US Senate.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/20/us-house-of-representatives-passes-60-8-billion-aid-package-for-ukraine_6669024_4.html"
    },
    {
        "title": "Georgia's draft law targeting press freedom inspired by Moscow",
        "summary": "The controversial 'foreign influence' bill passed its first reading on Wednesday. It aims to silence journalists and civil society and jeopardizes the European aspirations of this former Soviet republic.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/21/georgia-s-draft-law-targeting-press-freedom-inspired-by-moscow_6669034_4.html"
    },
    {
        "title": "Japan's 'Naked festivals': Exorcism rituals featuring half-naked running men",
        "summary": "These ancient festivals, rooted in rites to local deities and expressing a 'virilist' Japanese aesthetic that resists Western modernity, continue to be popular and now include women in some rituals.",
        "link": "https://www.lemonde.fr/en/religions/article/2024/04/21/japan-s-naked-festivals-exorcism-rituals-featuring-half-naked-running-men_6669037_63.html"
    },
    {
        "title": "Israel-Hamas war: Nine members of a family killed in Gaza, Israel raids West Bank camp",
        "summary": "The Israeli army said it had killed 10 militants in the Nur Shams refugee camp in the West Bank, while a Palestinian official said homes and infrastructure were being destroyed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/20/israel-hamas-war-nine-members-of-a-family-killed-in-gaza-israel-raids-west-bank-camp_6669016_4.html"
    },
    {
        "title": "Immigration: 'Some Canadians are beginning to question the multiculturalist model'",
        "summary": "Sociologist Christian Bergeron says the intense debate surrounding the recent influx of immigrants is shaking one of the pillars of Canadian society.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/20/immigration-some-canadians-are-beginning-to-question-the-multiculturalist-model_6668991_4.html"
    },
    {
        "title": "The high schoolers trying to cut screen time: 'TikTok is like smoking. We'd like to stop, but we can't.'",
        "summary": "Two PE teachers at a high school outside Paris are tracking the time spent by their 15 and 16-year-old students on their phones, to encourage them to 'do something else with their free time.' At the start of the school year, their average daily use was 7 hours and 22 minutes.",
        "link": "https://www.lemonde.fr/en/education/article/2024/04/21/the-high-schoolers-trying-to-cut-screen-time-tiktok-is-like-smoking-we-d-like-to-stop-but-we-can-t_6669033_104.html"
    },
    {
        "title": "Women's Champions League: Lyon produce stunning back to beat PSG 3-2",
        "summary": "Lyon recovered from two goals down to win at home to French rivals PSG in the first leg of the semi-final. Meanwhile, Chelsea defeated defending champion Barcelona 1-0.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/20/women-s-champions-league-lyon-produce-stunning-back-to-beat-psg-3-2_6669030_9.html"
    },
    {
        "title": "Man who set himself on fire outside Trump trial has died",
        "summary": "The man was rushed to treatment, but a spokesman for the New York Police Department said early Saturday that he had died.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/20/man-who-set-himself-on-fire-outside-trump-courthouse-has-died_6668984_4.html"
    },
    {
        "title": "Malmö prepares for a high-tension Eurovision contest",
        "summary": "Against the backdrop of the war in Gaza, the 2024 edition of the song competition, whose semi-finals will take place on May 7 and 9 and the final on May 11 in Sweden, will be supervised by heavy police presence.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/20/malmo-prepares-for-a-high-tension-eurovision-contest_6669021_4.html"
    },
    {
        "title": "'Some US states have gone much further than France in constitutionally protecting reproductive freedom'",
        "summary": "Legal experts Daniel Borrillo and Thomas Perroud explain how, in many US states, abortion rights legislation is more protective of women's and men's freedoms than it is in France.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/20/some-us-states-have-gone-much-further-than-france-in-constitutionally-protecting-reproductive-freedom_6669007_23.html"
    },
    {
        "title": "Iraq: Blast at army base leaves one dead, eight wounded",
        "summary": "Iraqi air defense command reported \"no drones or combat aircraft in the airspace of Babylon province before or during the explosion.\"",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/20/iraq-blast-at-army-base-leaves-one-dead-eight-wounded_6668998_4.html"
    },
    {
        "title": "US Congress renews controversial surveillance tool",
        "summary": "Lawmakers approved a tool used by American intelligence agencies to conduct electronic surveillance abroad without a warrant. The White House said Joe Biden will 'swiftly sign the bill into law.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/20/us-congress-renews-controversial-surveillance-tool_6669004_4.html"
    },
    {
        "title": "US agrees to pull over 1,000 troops from Niger",
        "summary": "The long-expected move effectively marks a new regional gain for Russia, which has ramped up its focus on Africa and backed military regimes in neighboring Mali and Burkina Faso.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/20/us-agrees-to-pull-over-1-000-troops-from-niger_6668974_4.html"
    },
    {
        "title": "UK rejects youth mobility deal with EU",
        "summary": "'We are not introducing an EU-wide youth mobility scheme − free movement within the EU was ended and there are no plans to introduce it,' a government spokesman said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/20/uk-rejects-youth-mobility-deal-with-eu_6669001_4.html"
    },
    {
        "title": "France has helped over 260 people leave Gaza",
        "summary": "France has widened the eligibility criteria to evacuate as many Palestinians as possible from Gaza. All the French people who asked to leave have done so.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/20/over-260-people-have-left-gaza-thanks-to-the-french-authorities_6668960_4.html"
    },
    {
        "title": "As drought lasts, Barcelona swaps water cargo ships for floating desalination plants",
        "summary": "Catalonia has announced the launch of a unit off the coast and mobile desalinators to supply the Costa Brava with water. Resources remain at an all-time low.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/04/20/with-lasting-drought-barcelona-is-swapping-water-cargo-ships-for-floating-desalination-plants_6668964_114.html"
    },
    {
        "title": "6.24 meters: Armand Duplantis beats own pole vault world record",
        "summary": "The Swedish athlete improved his own world record set last year by one centimeter.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/20/6-24-meters-armand-duplantis-beats-own-pole-vault-world-record_6669002_9.html"
    },
    {
        "title": "Five places to see horses with your children around Paris",
        "summary": "Whether it's a show by Bartabas, a visit to historic stables or a ride in the countryside, there's no shortage of opportunities to get up close and personal with some magnificent horses in and around Paris. There's something for the whole family.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/04/20/five-places-to-see-horses-with-your-children-around-paris_6668980_117.html"
    },
    {
        "title": "'France would do well to see foreign students as agents of influence rather than potential illegal immigrants'",
        "summary": "Welcoming foreign students should be seen by France as an instrument of attractiveness and influence, not as a gateway to illegal immigration, points out Philippe Bernard.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/04/21/france-would-do-well-to-see-foreign-students-as-agents-of-influence-rather-than-potential-illegal-immigrants_6669040_23.html"
    },
    {
        "title": "Paris 2024: Valentin Houinato's Olympic quest as Radio France journalist and Benin judoka",
        "summary": "The Franco-Beninese athlete, who earns his living as a freelance journalist, has been sharing his daily life with France Inter since September 2023. He talks about the many 'struggles' in pursuit of his Olympic dream.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/04/21/paris-2024-valentin-houinato-s-olympic-quest-as-radio-france-journalist-and-benin-judoka_6669044_9.html"
    },
    {
        "title": "The new life of French-Palestinian Gaza survivors",
        "summary": "Two families evacuated from the Palestinian enclave talk about their daily lives in France, far from the war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/21/the-new-life-of-french-palestinian-gaza-survivors_6669047_4.html"
    },
    {
        "title": "Political scientist Anja Durovic: 'Marine Le Pen has won the loyalty of female voters'",
        "summary": "On the 80th anniversary of French women's right to vote, political scientist Anja Durovic analyzes voting trends by gender. France stands out in Europe because Marine Le Pen performs better among female voters than other far-right politicians.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/04/21/political-scientist-anja-durovic-marine-le-pen-has-won-the-loyalty-of-female-voters_6669055_5.html"
    },
    {
        "title": "The US House of Representatives passes a new aid package for Ukraine after six months of deadlock",
        "summary": "Four bills were passed on Saturday addressing aid to Kyiv, Israel and Taiwan, and the potential ban on TikTok.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/21/the-us-house-of-representatives-passes-a-new-aid-package-for-ukraine-after-six-months-of-deadlock_6669051_4.html"
    },
    {
        "title": "US House of Representatives passes bill to ban TikTok unless it divests from China",
        "summary": "The legislation gives Chinese parent company ByteDance nine months to sell TikTok and a possible three-month extension if a sale is in progress. The text now moves to the Senate for review.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/04/20/us-house-of-representatives-passes-bill-to-ban-tiktok-unless-it-divests-from-china_6669028_133.html"
    },
    {
        "title": "Ukraine, Gaza: Joe Biden's foreign policy is mired in contradictions",
        "summary": "The ambiguity of American diplomacy in the face of two major conflicts has weakened Joe Biden's administration, with just a few months left before the presidential election. By seeking to avoid escalation without ever imposing the conditions for a resolution, the United States has lost credibility.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/20/ukraine-gaza-joe-biden-s-foreign-policy-is-mired-in-contradictions_6669011_4.html"
    },
    {
        "title": "Wolfgang Schäuble: The uncompromising memoirs of a German political heavyweight",
        "summary": "The former German finance minister, who died in 2023,  criticizes former chancellor Angela Merkel in his just-released memoirs.",
        "link": "https://www.lemonde.fr/en/international/article/2024/04/21/wolfgang-schauble-the-uncompromising-memoirs-of-a-german-political-heavyweight_6669058_4.html"
    }
]