[
    {
        "title": "Smell of death permeates Myanmar cities after quake kills over 1,700 and leaves countless buried",
        "summary": "The search for survivors has been primarily conducted by the local residents without the aid of heavy equipment, moving rubble by hand and with shovels in 41-degree Celsius heat. The World Health Organization said the quake was a top-level emergency as it urgently sought $8 million to save lives and prevent disease outbreaks.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/30/smell-of-death-permeates-myanmar-cities-after-quake-kills-over-1-700-and-leaves-countless-buried_6739674_4.html"
    },
    {
        "title": "Le Pen's party is little prepared for possibility of their leader being banned from seeking public office",
        "summary": "In the run-up to the Paris Criminal Court's ruling on the far-right party's fake jobs trial, on Monday, the feared possibility of Marine Le Pen being unable to run for president in 2027 is taboo within the movement.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/30/le-pen-s-party-is-little-prepared-in-the-event-of-their-leader-being-banned-from-seeking-public-office_6739670_5.html"
    },
    {
        "title": "Six Ukrainian MPs: 'A significant increase in French aid to Ukraine would be an act of greatness, an act of Gaullism.'",
        "summary": "By increasing its support for Kyiv now, France can avoid higher military spending in the future, argue Ukrainian politicians in an op-ed for 'Le Monde'. They believe that a ceasefire would be to the benefit of a weakened Russia.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/31/six-ukrainian-mps-a-significant-increase-in-french-aid-to-ukraine-would-be-an-act-of-greatness-an-act-of-gaullism_6739676_23.html"
    },
    {
        "title": "Donald Trump puts LVMH to the test with his tariffs",
        "summary": "CEO Bernard Arnault, whose group generates a quarter of its sales in the US and who has nurtured his relationship with the American president since his first term in office, is counting on his intense lobbying in Washington to avoid the taxes.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/31/donald-trump-puts-lvmh-to-the-test-with-his-tariffs_6739677_19.html"
    },
    {
        "title": "Spectrum, the first orbital rocket launched from continental Europe, crashed seconds after blast-off",
        "summary": "Before this launch on Sunday, Isar Space had stated that it had little hope of reaching orbit on its first attempt.",
        "link": "https://www.lemonde.fr/en/europe/article/2025/03/30/spectrum-the-first-orbital-rocket-launched-from-continental-europe-crashed-after-a-few-seconds_6739666_143.html"
    },
    {
        "title": "Checkered tablecloths, pâté, big game and gastronationalism: The revenge of French meat lovers",
        "summary": "On Instagram and in trendy bistros, checkered tablecloths and opulent feasts are on full display. It's a nostalgia that, under the guise of authenticity, cultivates a certain idea of tradition.",
        "link": "https://www.lemonde.fr/en/our-times/article/2025/03/30/the-revenge-of-french-meat-lovers_6739662_39.html"
    },
    {
        "title": "Trump says he is 'not joking' about possible third term as US president",
        "summary": "The 78-year-old billionaire has a history of suggesting he might serve more than two terms, but Sunday's remarks to NBC were the most concrete in terms of referring to plans to achieve the goal.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/30/trump-says-he-is-not-joking-about-possible-third-term-as-us-president_6739673_4.html"
    },
    {
        "title": "US will not 'get' Greenland, island's new PM says",
        "summary": "'We don't belong to anyone else. We decide our own future,' Jens-Frederik Nielsen said in a Facebook post on Sunday. This comment culminates a week of heightened tensions between the US, Denmark, and Greenland, marked by Vice President JD Vance's visit to a US military base on the vast Arctic island.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/31/us-will-not-get-greenland-island-s-new-pm-says_6739675_4.html"
    },
    {
        "title": "Actor Richard Chamberlain dies at 90",
        "summary": "Best known for starring in 'Dr. Kildare,' 'The Thorn Birds' and 'Shogun,' the actor ranged from heartthrob TV roles to serious theater. He died on Saturday in Hawaii.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/30/actor-richard-chamberlain-dies-at-90_6739669_30.html"
    },
    {
        "title": "France slams US 'interference' in firms' diversity programs: 'France and Europe will defend their values'",
        "summary": "The American embassy in Paris on Friday sent letters to several French firms warning against using 'DEI' diversity programs.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/30/france-slams-us-interference-in-firms-diversity-programs-france-and-europe-will-defend-their-values_6739659_19.html"
    },
    {
        "title": "'The Trump revolution undermines the British 'splendid isolation,' encouraging them to reconsider Brexit'",
        "summary": "Like in 1945, the situation depends on the British choosing between Europe and 'the open sea,' writes Le Monde columnist Philippe Bernard.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/30/the-trump-revolution-undermines-the-british-splendid-isolation-encouraging-them-to-reconsider-brexit_6739664_23.html"
    },
    {
        "title": "Trump tells NBC he's 'very angry' with Putin over Ukraine",
        "summary": "NBC's Kristen Welker, who spoke to Donald Trump on the phone, reported that the US President also threatened to impose secondary tariffs 'on all oil coming out of Russia.'",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/30/trump-tells-nbc-he-s-very-angry-with-putin-over-ukraine_6739672_4.html"
    },
    {
        "title": "In Beijing, France's foreign minister asks China to lobby Russia on the Ukrainian situation",
        "summary": "China is hoping to win over more European countries distraught by the decisions of the new American administration. On a visit to Beijing and Shanghai, the French Foreign Minister Jean-Noël Barrot obtained a pledge about the cognac issue.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/30/in-beijing-france-s-foreign-minister-asks-china-to-lobby-russia-on-the-ukrainian-situation_6739668_4.html"
    },
    {
        "title": "Trump can't stop 'sustainability revolution,' says Al Gore in Paris",
        "summary": "Despite what he called alarming signals from the Trump administration on freedom of speech, scientific research and climate issues, the former US vice president sounded a largely upbeat note on the bigger picture, as he attended the Climate Reality conference in Paris.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/30/trump-can-t-stop-sustainability-revolution-says-al-gore-in-paris_6739665_114.html"
    },
    {
        "title": "Is it ever a good idea to... wear novelty socks?",
        "summary": "In fashion as in life, it is important to know the lines you should not cross. Or else, to do so deliberately.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2025/03/30/is-it-ever-a-good-idea-to-wear-novelty-socks_6739667_37.html"
    },
    {
        "title": "Ramadan in France: Fasting at work can 'change people's image of us'",
        "summary": "Many practicing Muslims are reluctant to make their practice known in their workplace for fear of the awkwardness it might cause them and their colleagues.",
        "link": "https://www.lemonde.fr/en/religions/article/2025/03/30/ramadan-at-work-when-we-talk-about-our-practice-we-get-the-feeling-that-people-s-image-of-us-will-change_6739658_63.html"
    },
    {
        "title": "Netanyahu to visit Hungary on Tuesday, despite ICC arrest warrant",
        "summary": "The Israeli prime minister, accused of alleged war crimes and crimes against humanity in the Gaza Strip by the International Criminal Court, has been invited by Hungarian Prime Minister Viktor Orban.",
        "link": "https://www.lemonde.fr/en/european-union/article/2025/03/30/netanyahu-invited-to-hungary-on-tuesday-despite-icc-arrest-warrant_6739663_156.html"
    },
    {
        "title": "North Korean workers abroad, a financial windfall for the Pyongyang regime",
        "summary": "North Korea is not only sending troops to fight alongside Russia in Ukraine, it is also exporting its workforce there. In China, some workers are employed on tuna vessels whose catches supply the European market.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/30/north-korean-workers-abroad-a-financial-windfall-for-the-pyongyang-regime_6739654_4.html"
    },
    {
        "title": "Masculinism: 'The series Adolescence reflects reality, with all that's bad about it'",
        "summary": "In an interview with Le Monde, researcher Stephanie Lamy explains that the highly successful Netflix series aptly exposes the various mechanisms at work in the spread of misogynist violence.",
        "link": "https://www.lemonde.fr/en/pixels/article/2025/03/29/masculinism-the-series-adolescence-reflects-reality-with-all-that-s-bad-about-it_6739631_13.html"
    },
    {
        "title": "Why Elon Musk is merging his artificial intelligence company xAI with his social media platform X",
        "summary": "With this move – which is in fact a sale of X to xAI – the billionaire is banking on the synergies between his AI technologies and the powerful reach of his platform, formerly known as Twitter. He is also giving X back its value, equal to the 44 billion paid out in 2022 to buy the company.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/31/why-elon-musk-is-merging-his-artificial-intelligence-company-xai-with-his-social-media-network-x_6739679_19.html"
    }
]