[
    {
        "title": "Syria's infernal cycle of revenge: 'I don't trust men from my own community'",
        "summary": "After the killings targeting the Alawite community, Syrian society is struggling to extricate itself from the crimes of the past.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/syria-s-infernal-cycle-of-revenge-i-don-t-trust-men-from-my-own-community_6739291_4.html"
    },
    {
        "title": "Ukraine: Putin and Trump agree to end 'energy and infrastructure' attacks",
        "summary": "According to the White House, US and Russian Presidents Donald Trump and Vladimir Putin held a phone call for over two hours, speaking about US proposals on a ceasefire plan for the war in Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/ukraine-putin-and-trump-discuss-energy-and-infrastructure-ceasefire_6739290_4.html"
    },
    {
        "title": "Netanyahu says Israeli strikes that killed more than 400 in Gaza 'only the beginning'",
        "summary": "All further ceasefire negotiations will take place 'under fire,' said Prime Minister Benjamin Netanyahu, after the strikes that shattered a two-month ceasefire.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/netanyahu-says-israeli-strikes-that-killed-more-than-400-in-gaza-only-the-beginning_6739263_5.html"
    },
    {
        "title": "Federal judge blocks dismantling of USAID, saying it violates US Constitution",
        "summary": "A federal judge has ruled that Elon Musk's Department of Government Efficiency likely violated the Constitution by dismantling the US Agency for International Development (USAID), indefinitely halting further cuts. The decision, which challenges the Trump administration's efforts to gut the foreign aid agency, marks a major legal setback for Musk.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/federal-judge-blocks-dismantling-of-usaid-saying-it-violates-us-constitution_6739297_4.html"
    },
    {
        "title": "Trump eyes Canada's water to fight shortages in the US",
        "summary": "Washington has suspended negotiations on the Columbia River Treaty. The river meanders for almost 2,000 kilometers between the two countries.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/18/trump-eyes-canada-s-water-to-fight-shortages-in-the-us_6739276_114.html"
    },
    {
        "title": "'Mickey 17': Bong Joon-ho's joyous narrative mess",
        "summary": "Bong Joon-ho's visionary new film casts Robert Pattinson in the role of a man who can be endlessly re-created for the puposes of a scientific mission.",
        "link": "https://www.lemonde.fr/en/culture/article/2025/03/18/mickey-17-bong-joon-ho-s-joyous-narrative-mess_6739296_30.html"
    },
    {
        "title": "US aid freeze hampers work of human rights activists in Iran",
        "summary": "The closure of the US Agency for International Development on February 3 has had a massive impact on the missions of journalists and dozens of NGOs working for democracy, the environment and equality in Iran.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/us-aid-freeze-hampers-work-of-human-rights-activists-in-iran_6739299_4.html"
    },
    {
        "title": "By massively bombing Gaza, Netanyahu destroys ceasefire with Hamas",
        "summary": "The Israeli army resumed its offensive on the territory, killing more than 400 Palestinians on Tuesday, according to the Ministry of Health in Gaza. Israel accuses Hamas of refusing to compromise on negotiations to free the hostages.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/by-massively-bombing-gaza-netanyahu-destroys-ceasefire-with-hamas_6739275_4.html"
    },
    {
        "title": "US Supreme Court chief justice rebukes Trump's  call for a judge's impeachment",
        "summary": "US President Donald Trump called for District Judge James Boasberg's impeachment over the judge's order to suspend the deportation of 238 alleged gang members, which went ahead despite the injunction.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/us-supreme-court-chief-justice-rebukes-trump-s-call-for-a-judge-s-impeachment_6739288_4.html"
    },
    {
        "title": "Leaders of Rwanda and DR Congo back ceasefire in Qatar talks",
        "summary": "The presidents of Rwanda and the Democratic Republic of the Congo met in Qatar on Tuesday and reaffirmed their support for an 'immediate and unconditional ceasefire.' The meeting, brokered by Qatar's emir, comes as the Rwanda-backed M23 rebels continue their deadly advance in eastern DRC, where over 7,000 people have reportedly been killed since January.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/leaders-of-rwanda-and-dr-congo-back-ceasefire-in-qatar-talks_6739298_4.html"
    },
    {
        "title": "Israeli army carries out deadly strikes on the Gaza Strip",
        "summary": "The Israeli bombardments came two months after a ceasefire took effect in January.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/video/2025/03/18/israeli-army-carries-out-deadly-strikes-on-the-gaza-strip_6739274_368.html"
    },
    {
        "title": "German lawmakers approve massive defense and infrastructure spending plans",
        "summary": "The large package of measures, aimed at waiving Germany's debt rules for defense spending and setting up an infrastructure investment fund, was passed by the outgoing Bundestag, with 513 votes in favor to 207 against.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/german-lawmakers-approve-defense-and-infrastructure-spending-plans_6739287_4.html"
    },
    {
        "title": "In Lebanon and Syria, Israel continues its war of attrition",
        "summary": "The Israeli air force is bombing sites linked to Hezbollah to prevent it from rebuilding its arsenal and accusing Palestinian Islamic Jihad of preparing attacks from Syria.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/in-lebanon-and-syria-israel-continues-its-war-of-attrition_6739279_4.html"
    },
    {
        "title": "French PM summons ministers to end rift over hijab in sport",
        "summary": "Prime Minister François Bayrou emphasized the government's position was to back a bill banning the wearing of religious symbols from professional and amateur sports.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/18/french-pm-summons-ministers-to-end-rift-over-hijab-in-sport_6739292_5.html"
    },
    {
        "title": "Hungarian parliament passes a bill banning Pride events",
        "summary": "The amendment to Hungary's 'child protection' legislation, making it an offense to hold events for LGBTQ+ rights, passed with 136 votes in favor to 27.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/hungarian-parliament-passes-a-bill-banning-pride-events_6739281_4.html"
    },
    {
        "title": "Diplomatic crisis between France and Algeria worsens",
        "summary": "French Interior Minister Bruno Retailleau announced the start of a 'graduated response' by France following Algeria's refusal to accept a list of people to be deported.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2025/03/18/diplomatic-crisis-between-france-and-algeria-worsens_6739282_124.html"
    },
    {
        "title": "EU Parliament corruption: Five people charged in Huawei graft probe",
        "summary": "Following raids conducted in Belgium and Portugal, an investigation into suspected graft in the European Parliament linked to Chinese tech giant Huawei led to 5 people being charged for corruption-related offences.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/eu-parliament-corruption-five-people-charged-in-huawei-graft-probe_6739289_4.html"
    },
    {
        "title": "French male film stars tell #MeToo inquiry about 'clumsy' remarks",
        "summary": "Jean Dujardin and Gilles Lellouche were among the famous male actors who appeared before parliamentary inquiry into sexual violence in the cinema industry.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/18/french-male-film-stars-tell-metoo-inquiry-about-clumsy-remarks_6739293_7.html"
    },
    {
        "title": "Zelensky says Russian strikes target civilian sites after Putin-Trump call",
        "summary": "Ukrainian President Volodymyr Zelensky says Russian strikes slammed into civilian infrastructure across the country on Tuesday, hours after President Vladimir Putin spoke with Donald Trump and refused to halt attacks unless the West ended military aid to Kyiv.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/19/zelensky-says-russian-strikes-target-civilian-sites-after-putin-trump-call_6739302_4.html"
    },
    {
        "title": "'Europeans are going to have to relearn to be angry'",
        "summary": "In an interview with 'Le Monde,' Pierre Wunsch, Governor of the National Bank of Belgium, believes that Europe, built on the single market and open trade, is ill-adapted to the fragmentation of the world.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/19/europeans-are-going-to-have-to-relearn-to-be-angry_6739303_19.html"
    },
    {
        "title": "Air France launches a new first class to capitalize on the growth of affluent leisure customers",
        "summary": "The Franco-Dutch airline is investing €1 billion a year to move upmarket. Like its competitors, it targets the very wealthy tourists, who have taken over from the declining business clientele and are willing to pay up to €12,000 for a flight from Paris to New York.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/19/air-france-launches-a-new-first-class-to-capitalize-on-the-growth-of-affluent-leisure-customers_6739305_19.html"
    },
    {
        "title": "Stranded NASA astronauts return after nine-month space stay",
        "summary": "NASA astronauts Butch Wilmore and Suni Williams finally returned to Earth on Tuesday, splashing down off the Florida coast after an unexpected nine-month mission in space.",
        "link": "https://www.lemonde.fr/en/science/article/2025/03/18/stranded-nasa-astronauts-return-after-nine-month-space-stay_6739300_10.html"
    },
    {
        "title": "EU slams Hungary's ban on Budapest pride march",
        "summary": "The ban is the latest in Prime Minister Viktor Orban’s crackdown on LGBT rights, which has already triggered legal battles with the EU and the freezing of billions in funds.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/19/eu-slams-hungary-s-ban-on-budapest-pride-march_6739304_4.html"
    },
    {
        "title": "Casablanca declares war on Washingtonia palm trees",
        "summary": "Under pressure from local elected officials and residents, the mayor of Morocco's economic capital announced that she would stop planting this species, which is present throughout the city. But the controversy hides another reality: a cruel lack of biodiversity.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/18/casablanca-declares-war-on-washingtonia-palm-trees_6739301_4.html"
    },
    {
        "title": "Rearmament drive forces France to review budget priorities",
        "summary": "The Finance Ministry is seeking to draw inspiration from the American 'zero-based budgeting' method by re-examining each area of public spending to make savings without raising taxes.",
        "link": "https://www.lemonde.fr/en/politics/article/2025/03/19/rearmament-drive-forces-france-to-review-budget-priorities_6739308_5.html"
    },
    {
        "title": "Record numbers displaced by climate disasters in 2024, UN reports",
        "summary": "Hundreds of thousands were displaced by climate disasters in 2024, the UN reports, underscoring the growing need for worldwide early warning systems to protect vulnerable communities.",
        "link": "https://www.lemonde.fr/en/environment/article/2025/03/19/record-numbers-displaced-by-climate-disasters-in-2024-un-reports_6739307_114.html"
    },
    {
        "title": "Covid-19, five years on: Objects and stories through which to remember lockdown",
        "summary": "A new book brings together photos of objects collected by French people during the pandemic and their stories of daily life at that time.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/18/covid-19-five-years-on-objects-and-stories-through-which-to-remember-lockdown_6739295_7.html"
    },
    {
        "title": "Ukraine: Trump's call with Putin, a long-awaited meeting with limited results",
        "summary": "The ceasefire discussed by the two presidents on Tuesday is limited to energy infrastructure, which is less crucial as winter draws to a close. It is a far cry from the cessation of hostilities sought by the American.",
        "link": "https://www.lemonde.fr/en/international/article/2025/03/19/ukraine-trump-s-call-with-putin-a-long-awaited-meeting-with-limited-results_6739310_4.html"
    },
    {
        "title": "NGOs file suit accusing billionaire Vincent Bolloré of being at heart of African 'system of corruption'",
        "summary": "Eleven organizations working for transparency in Africa have filed a complaint with the French National Financial Prosecutor's Office alleging handling and concealment of ill-gotten goods and money laundering. They are demanding restitution to the 'victim states and populations' of the billions of euros generated by the 2022 sale of Bolloré Africa Logistics.",
        "link": "https://www.lemonde.fr/en/france/article/2025/03/19/ngos-file-suit-accusing-billionaire-vincent-bollore-of-being-at-heart-of-african-system-of-corruption_6739309_7.html"
    },
    {
        "title": "'Trump has already surpassed his Hungarian and Polish models'",
        "summary": "In just two months, the student has surpassed the master. The Trump administration is taking aim at the same targets as the illiberal pioneers of Budapest and Warsaw – the judiciary, the media and universities– but is going faster and harder, writes Le Monde columnist Sylvie Kauffmann.",
        "link": "https://www.lemonde.fr/en/opinion/article/2025/03/19/trump-has-already-surpassed-his-hungarian-and-polish-models_6739313_23.html"
    },
    {
        "title": "Donald Trump, the euro's best ally in spite of himself",
        "summary": "The single currency has returned to its highest level since the election of the US president in November 2024 and is increasingly seen as a credible substitute for the dollar, at a time when Washington's economic policies are beginning to worry markets.",
        "link": "https://www.lemonde.fr/en/economy/article/2025/03/19/donald-trump-the-euro-s-best-ally-in-spite-of-himself_6739312_19.html"
    }
]