[
    {
        "title": "A second Trump presidency without any real checks and balances",
        "summary": "Following the Republican Party's victory in the Senate on November 5, it retained a majority in the House of Representatives. The conservative camp also has a solid Supreme Court majority.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/14/a-second-trump-presidency-without-any-real-checks-and-balances_6732886_4.html"
    },
    {
        "title": "In Gaza, humanitarian supplies looted right in front of the Israeli army",
        "summary": "The humanitarian crisis in the enclave is exacerbated by armed gangs who loot aid trucks just after they have passed through Israeli military roadblocks.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/15/in-gaza-humanitarian-supplies-looted-right-in-front-of-the-israeli-army_6732902_4.html"
    },
    {
        "title": "Israeli strikes kill at least 12 Lebanese rescuers and 15 people in Syria",
        "summary": "Lebanese emergency workers were digging through the rubble Thursday evening to search for more of their colleagues still trapped under the destroyed rescue center, the group said in a statement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/15/israeli-strikes-kill-at-least-12-lebanese-rescuers-and-15-people-in-syria_6732904_4.html"
    },
    {
        "title": "France draws with Israel in high-security operation to reach Nations League quarterfinals",
        "summary": "Paris authorities had been on high alert after last week's incidents in Amsterdam where assaults on Maccabi fans sparked outrage and were widely condemned as antisemitic. Some 4,000 police officers and security staff were deployed in and around the Stade de France at a match attended by French President Emmanuel Macron.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/14/france-draws-with-israel-in-high-security-operation-to-reach-nations-league-quarterfinals_6732897_7.html"
    },
    {
        "title": "Trump nominates Robert F. Kennedy Jr. as health secretary",
        "summary": "Trump had indicated during his campaign for the presidency that he planned to hand the portfolio to the nephew of the assassinated president John F. Kennedy. After RFK Jr. abandoned his independent presidential bid in August and endorsed the Republican nominee, Trump said he would let him 'go wild' with health and food policy.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/14/trump-nominates-robert-f-kennedy-jr-as-health-secretary_6732892_133.html"
    },
    {
        "title": "French sexuality: The many reasons why first intercourse takes a little longer",
        "summary": "According to the Inserm-ANRS survey published on Wednesday, in 2023, it was 18.2 years for women and 17.7 for men. But this first intercourse is part of the entry into sexuality, without necessarily being the starting point.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/15/french-sexuality-the-many-reasons-why-first-intercourse-takes-a-little-longer_6732910_7.html"
    },
    {
        "title": "Special counsel Smith hits pause on Trump's classified documents case",
        "summary": "District Judge Aileen Cannon, a Trump appointee, had dismissed the case against the former president in July. Jack Smith appealed Cannon's ruling to the 11th Circuit Court of Appeals but he asked the court on Wednesday to pause the proceedings following Trump's victory in the November 5 presidential election.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/14/special-counsel-smith-asks-court-to-pause-appeal-seeking-to-revive-trump-s-classified-documents-case_6732753_133.html"
    },
    {
        "title": "COP29: Negotiators face a wall of options",
        "summary": "Several documents are on the table at the Baku Climate Change Conference, reflecting the priorities of different groups of countries. Diplomats fear they will not be able to reach a compromise version within 10 days.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/15/cop29-negotiators-face-a-wall-of-options_6732907_114.html"
    },
    {
        "title": "Banning Le Pen from running for office would be 'exemplary' response to 'attack' on democracy, prosecutors say",
        "summary": "The prosecution requested five years' imprisonment, three of which suspended, and a five-year ban from running for public office against Marine Le Pen, whom they said played a 'central role' in setting up a system of embezzling funds from the European Parliament.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/14/banning-le-pen-from-running-for-office-would-be-exemplary-response-to-attack-on-democracy-prosecutors-say_6732830_7.html"
    },
    {
        "title": "In northern Gaza, the workings of 'ethnic cleansing'",
        "summary": "According to the UN, around 100,000 Palestinians have been expelled from this area in the last month. The Israeli army has suggested that they would not be allowed to return. The Israelis seem determined to turn the area into a buffer zone, depopulated and isolated from the rest of the enclave.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/14/in-northern-gaza-the-workings-of-ethnic-cleansing_6732868_4.html"
    },
    {
        "title": "Satirical US site The Onion buys Infowars with the backing of Sandy Hook victims' families",
        "summary": "The conspiracy-laden website Infowars made money for its owner Alex Jones by running stories claiming one of America's most notorious school shootings was a hoax.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/14/satirical-us-site-the-onion-buys-infowars-with-the-backing-of-sandy-hook-victims-families_6732878_133.html"
    },
    {
        "title": "In Paris, two separate protests against far-right pro-Israeli gala Israel is Forever",
        "summary": "While the first march on Wednesday evening brought together the usual supporters of the Palestinian cause, the second brought together left-wing Jewish organizations opposed to the war. Some were demonstrating for the first time since October 7, 2023.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/14/in-paris-two-separate-protests-against-far-right-pro-israeli-gala-israel-is-forever_6732834_7.html"
    },
    {
        "title": "French government caught up by social unrest",
        "summary": "The growing number of redundancy plans is worrying the government, which is meanwhile adopting budgetary measures.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/14/french-government-caught-up-by-social-unrest_6732774_7.html"
    },
    {
        "title": "Republicans win House majority, giving Donald Trump and the party full control of government",
        "summary": "Republicans passed the 218-seat threshold in the House of Representatives, though Trump's decision to nominate several representatives to jobs in his administration could weaken their majority.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/11/14/republicans-win-218-us-house-seats-giving-donald-trump-and-the-party-control-of-government_6732776_133.html"
    },
    {
        "title": "COP29: French environment minister abandons trip amid tensions with Azerbaijan",
        "summary": "After Azerbaijani President Ilham Aliyev made vehement remarks against France, the environment minister canceled her trip to the climate conference. Relations between Baku and Paris, which supports Armenia, have deteriorated sharply.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/14/cop29-french-environment-minister-abandons-trip-amid-tensions-with-azerbaijan_6732838_114.html"
    },
    {
        "title": "French minister draws ire after congratulating Musk on appointment to Trump administration",
        "summary": "Civil Service Minister Guillaume Kasbarian said he was keen to share 'best practices for dealing with excess bureaucracy' with Musk, now Donald Trump's head of 'government efficiency.' These remarks caused unease even in the French prime minister's office.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/11/14/french-minister-draws-ire-after-congratulating-musk-on-appointment-to-trump-administration_6732829_5.html"
    },
    {
        "title": "Your questions on the consequences of Trump's election for Europe, NATO and the war in Ukraine, answered",
        "summary": "Le Monde's Sylvie Kauffmann answered readers' questions live.",
        "link": "https://www.lemonde.fr/en/international/live/2024/11/14/ask-us-anything-about-the-consequences-of-trump-s-election-on-europe-nato-and-the-war-in-ukraine_6732849_4.html"
    },
    {
        "title": "Spain flood epicenter survives latest rain alert",
        "summary": "Spain's national weather agency had put parts of the eastern Valencia region under the highest alert level for rain on Wednesday, two weeks after floods killed more than 200 people there.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/11/14/spain-flood-epicenter-survives-latest-rain-alert_6732864_96.html"
    },
    {
        "title": "France says it's 'employing all means' to block the EU-Mercosur trade pact",
        "summary": "After Prime Minister Michel Barnier said the trade deal between the EU and four South American countries was 'unacceptable,' Economy Minister Antoine Armand said France was 'employing all means' to block it.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/11/14/france-is-doing-everything-to-block-the-eu-mercosur-trade-pact_6732843_143.html"
    },
    {
        "title": "Sri Lankan president's party heads for landslide win",
        "summary": "President Anura Kumara Dissanayake's National People's Power (NPP) coalition party has taken an unassailable lead with 63% of the vote, Election Commission results showed.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/15/sri-lankan-president-s-party-heads-for-landslide-win_6732913_4.html"
    },
    {
        "title": "'Gladiator II': An excess of virility and hemoglobin",
        "summary": "Set 16 years after the first installment released in 2000, the plot of Ridley Scott's second opus is overwhelmed by its earnestness.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/15/gladiator-ii-an-excess-of-virility-and-hemoglobin_6732917_30.html"
    },
    {
        "title": "Boxer Imane Khelif knows exactly who she is: 'A strong woman with special powers'",
        "summary": "The 25-year-old Algerian, gold medalist at the 2024 Paris Olympics and the first African boxer to win an Olympic title, was the target of a hate campaign on social media questioning her gender and the validity of her performances. The national hero has since attracted the attention of fashion designers.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/11/15/boxer-imane-khelif-knows-exactly-who-she-is-a-strong-woman-with-special-powers_6732923_117.html"
    },
    {
        "title": "France hosts Israel in football match overshadowed by the political and security context",
        "summary": "Drastic measures will be taken on Thursday evening to ensure the safety of a match that could see Les Bleus qualify for the quarter-finals of the UEFA Nations League.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/14/france-hosts-israel-in-football-match-overshadowed-by-the-political-and-security-context_6732846_9.html"
    },
    {
        "title": "France-Israel: A calm night and a stale match in a high-security context",
        "summary": "The French team failed to score against Israel (0-0) on Thursday in the Stade de France where a minor incident took place in the stands during the first half. The French squad is through to the quarter-finals of the UEFA Nations League.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/11/15/france-israel-a-calm-night-and-a-stale-match-in-a-high-security-context_6732946_9.html"
    },
    {
        "title": "Damso, rapper: 'I want to find myself in the phase of the student who is learning'",
        "summary": "The Belgian artist is releasing a new album, 'J'ai Menti,' ahead of the one he swore would be his last on May 30, 2025. In an interview with Le Monde, the future young rap retiree takes stock of his nine-year career.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/11/15/damso-rapper-i-want-to-find-myself-in-the-phase-of-the-student-who-is-learning_6732945_30.html"
    },
    {
        "title": "Democratic states prepare to be on front line against Trump's policies",
        "summary": "In the absence of a counterweight in Congress, blue states are trying, as they did in 2016, to organize themselves. This time, however, they are not benefiting from popular mobilization.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/15/democratic-states-prepare-to-be-on-front-line-against-trump-s-policies_6732954_4.html"
    },
    {
        "title": "In Sudan, women's bodies are another battlefield, and rape a 'tactic of war'",
        "summary": "'In Sudan, a total war' (4/8). The 18-month-long conflict has led to an explosion in sexual violence committed by both sides. Cases of harassment, rape, forced marriage, abduction and slavery are multiplying, claiming tens of thousands of victims.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/11/14/in-sudan-women-s-bodies-are-another-battlefield-and-rape-a-tactic-of-war_6732881_124.html"
    },
    {
        "title": "French Caribbean territory Guadeloupe declares dengue epidemic",
        "summary": "Dengue cases in Guadeloupe more than doubled from September to October, with authorities noting the outbreak is being driven by a less common strain of the mosquito-borne disease.",
        "link": "https://www.lemonde.fr/en/france/article/2024/11/15/french-territory-guadeloupe-declares-dengue-epidemic_6732966_7.html"
    },
    {
        "title": "A lifetime with just one partner: 'I feel like we're never done discovering each other's bodies'",
        "summary": "In bed with the French, part 3. Living your entire life with your first sexual partner is as much a matter of chance as of choice, but still prompts many questions for 'total monogamists.'",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/11/15/a-lifetime-with-just-one-partner-i-feel-like-we-re-never-done-discovering-each-other-s-bodies_6732933_310.html"
    },
    {
        "title": "French court orders release of pro-Palestinian militant held since 1984",
        "summary": "A French court has ordered the conditional release of Lebanese militant Georges Abdallah, jailed for 40 years in France over the killing of two foreign diplomats.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/15/french-court-orders-release-of-lebanese-militant-held-since-1984_6732971_4.html"
    },
    {
        "title": "French student imprisoned in Tunisia for weeks returns to Paris",
        "summary": "Victor Dupont was arrested along with two other French nationals on October 19. He was released from prison on Tuesday, before arriving back to France on Friday.",
        "link": "https://www.lemonde.fr/en/tunisia/article/2024/11/15/french-student-imprisoned-in-tunisia-for-weeks-returns-to-paris_6732977_232.html"
    },
    {
        "title": "Spanish regional leader admits 'mistakes' in handling floods that killed over 200",
        "summary": "Protesters gathered outside as Carlos Mazon, the president of the Valencia region, spoke to the regional parliament.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/11/15/spanish-regional-leader-admits-mistakes-in-handling-floods-that-killed-over-200_6732982_114.html"
    },
    {
        "title": "'Yes, entry to Notre-Dame Cathedral should be charged. And not for €5 – for 20 or 30'",
        "summary": "In addition to charging admission to the Parisian edifice, the principle should be extended to France's other major cathedrals because safeguarding French heritage is a 'bottomless pit,' writes Le Monde columnist Michel Guerrin.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/15/yes-entry-to-notre-dame-cathedral-should-be-charged-and-for-5-for-20-or-30_6732968_23.html"
    },
    {
        "title": "Scholz urges Ukraine peace talks in first call with Putin since 2022",
        "summary": "The German leader 'urged Russia to show willingness to negotiate with Ukraine with the aim of achieving a just and lasting peace,' reported the chancellor's spokesperson.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/11/15/scholz-urges-ukraine-peace-talks-in-first-call-with-putin-since-2022_6732987_143.html"
    },
    {
        "title": "How America's tech right came to power",
        "summary": "The role of several Silicon Valley billionaires in Donald Trump's re-election as US president, most notably Elon Musk highlights the influence of a new ideological current bridging libertarian utopias and conservative values.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/15/how-america-s-tech-right-came-to-power_6732989_4.html"
    },
    {
        "title": "Biden praises cooperation at meeting with South Korean, Japanese leaders amid North Korea worries",
        "summary": "The meeting on the sidelines of the Asia-Pacific Economic Cooperation summit in Peru comes as North Korea has deployed thousands of troops to Russia to help Moscow try to claw back land in the Kursk border region that Ukraine seized earlier this year.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/15/biden-praises-cooperation-at-meeting-with-south-korean-japanese-leaders-amid-north-korea-worries_6732998_4.html"
    },
    {
        "title": "In the US, the Republicans' endless war against the federal government",
        "summary": "Limiting 'big government' spending has become the new mantra of the right. Since the 1960s, and right up to Donald Trump and his allies, the Republican side has continually denounced the federal government.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/11/15/in-the-us-the-republicans-endless-war-against-the-federal-government_6733003_23.html"
    },
    {
        "title": "In Iran, the suicide of opposition figure Kianoosh Sanjari sends shockwaves through social media",
        "summary": "Imprisoned and forcibly confined to psychiatric hospitals several times, Sanjari, a human rights activist, blogger and journalist took his own life on Wednesday 'in protest against the dictatorship of Khamenei.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/16/in-iran-the-suicide-of-opposition-figure-kianoosh-sanjari-sends-shockwaves-through-social-media_6733005_4.html"
    }
]