[
    {
        "title": "Rome's Cinecittà Studios embraces new golden age",
        "summary": "Rome's legendary studios have regained the effervescence of the 1950s and 1960s, after decades of hardship during which they were almost transformed into an amusement park.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/21/in-rome-cinecitta-studios-embraces-new-golden-age_6365899_117.html"
    },
    {
        "title": "Macron relies on Constitutional Council to fix immigration law",
        "summary": "The French president and his government are banking on the Constitutional Council to get rid of provisions that run counter to the Constitution, even though they backed them.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/21/macron-expects-constitutional-council-to-correct-immigration-law_6365039_7.html"
    },
    {
        "title": "Gunman kills at least 14 people in Prague university shooting",
        "summary": "The suspect, who was a student, opened fire in a university building in downtown Prague on Thursday. Czech authorities say that he has also died.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/czech-police-say-several-people-killed-in-a-shooting-in-downtown-prague_6365468_4.html"
    },
    {
        "title": "Vin Diesel accused of sexual battery by former assistant",
        "summary": "The lawsuit, made possible by post–#MeToo legislation, describes an alleged assault in a St. Regis hotel suite in 2010.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/22/vin-diesel-accused-of-sexual-battery-by-former-assistant_6366328_4.html"
    },
    {
        "title": "Promoters of football Super League win European court battle",
        "summary": "On Thursday, the CJEU ruled that UEFA and FIFA had violated competition law by opposing the establishment of a competition to rival the Champions League in 2021. However, the court did not rule on the legitimacy of the Super League project itself.",
        "link": "https://www.lemonde.fr/en/sports/article/2023/12/22/promoters-of-football-super-league-win-european-court-battle_6366394_9.html"
    },
    {
        "title": "'On Your Mark, Get Set': In Sweden, a final reading assignment before the apocalypse",
        "summary": "Upon turning 16, all Swedish high-school students were given to read a short apocalyptic novel designed to prepare them for the worst and make them aware of their role in the event of disaster or war.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/21/on-your-mark-get-set-in-sweden-a-final-reading-assignment-before-the-apocalypse_6366229_117.html"
    },
    {
        "title": "What's in France's controversial immigration law?",
        "summary": "Parliament adopted on Tuesday night a law on immigration that was described as an 'ideological victory' by far-right leader Marine Le Pen.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/20/what-s-in-france-s-controversial-immigration-law_6361995_7.html"
    },
    {
        "title": "Macron under fire for remarks defending Depardieu",
        "summary": "The French president is accused of siding with sexual aggressors after speaking out on French television on Wednesday in defense of the actor, who has been accused of multiple acts of sexual assault and harassment.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/21/macron-under-fire-for-remarks-defending-depardieu_6365733_7.html"
    },
    {
        "title": "France to close its embassy in Niger 'for an indefinite period of time' following staff exodus",
        "summary": "Relations between the African country and former colonial power France soured after the military ousted elected leader Mohamed Bazoum in a coup on July 26, 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/22/france-to-close-its-embassy-in-niger-following-staff-exodus_6366493_4.html"
    },
    {
        "title": "Rudy Giuliani files for bankruptcy a day after judge orders him to pay $148 million in defamation case",
        "summary": "The bankruptcy filing follows a Wednesday court order that Giuliani must pay millions to two former 2020 election workers that he defamed.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/rudy-giuliani-files-for-bankruptcy-a-day-after-judge-orders-him-to-pay-148-million-in-defamation-case_6366163_4.html"
    },
    {
        "title": "Tusk's government sacks Polish state media bosses",
        "summary": "The new government fired all the heads of state media, who were firmly under the influence of the former power, the national conservative Law and Justice (PiS) party.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/tusk-s-government-sacks-polish-state-media-bosses_6366031_4.html"
    },
    {
        "title": "Milei unveils series of austerity measures as thousands take to the streets",
        "summary": "Argentina's new president announced more than 300 measures on Wednesday, as his government had previously taken action to crack down on the demonstrations they would trigger.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/milei-unveils-series-of-austerity-measures-as-thousands-take-to-the-streets_6364410_4.html"
    },
    {
        "title": "French unions announce end of Channel tunnel strike",
        "summary": "Unions announced on Thursday night the end of a wildcat strike that paralyzed train travel between France and the UK, saying activity would resume this evening.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/21/channel-tunnel-strike-blocks-all-rail-travel_6365501_19.html"
    },
    {
        "title": "DRC elections: Voting extended to a second day after chaotic start",
        "summary": "The vote on Wednesday was marked by massive delays nationwide, with the electoral commission still attempting to deliver materials to voting stations long after polls were meant to have opened.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/drc-elections-voting-extended-to-a-second-day-after-chaotic-start_6364477_4.html"
    },
    {
        "title": "Movie clubs are making a comeback in Paris",
        "summary": "Faced with falling attendance, independent movie theaters are relying on the revival of movie clubs events to build audience loyalty and boost their programming.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2023/12/21/movie-clubs-are-back-into-action_6363583_117.html"
    },
    {
        "title": "Belgium Catholic Church accused of putting babies up for adoption without their mothers' consent",
        "summary": "Young pregnant women sent by their families to give birth in religious institutions have had their children taken away from them and given to adoptive parents in exchange for money. At least 30,000 newborns are thought to be affected.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/in-belgium-the-catholic-church-is-accused-of-putting-babies-up-for-adoption-without-their-mothers-consent_6363317_4.html"
    },
    {
        "title": "Montpellier makes public transport free for residents",
        "summary": "From Thursday evening, residents of the southern French city with a special pass can ride trams and buses free of charge.",
        "link": "https://www.lemonde.fr/en/france/article/2023/12/21/montpellier-makes-public-transport-free-for-residents_6365932_7.html"
    },
    {
        "title": "Russian writer Boris Akunin declared a 'terrorist' by Moscow",
        "summary": "All works by the successful author, living in exile in London, have been withdrawn from sale. Books by another writer, Dmitry Bykov, face the same fate.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/21/russian-writer-boris-akunin-declared-a-terrorist-by-moscow_6363020_4.html"
    },
    {
        "title": "'A disgrace to our country of human rights': Left-wing departments rebel against new immigration law",
        "summary": "Thirty-two departments across France refuse to make a distinction between French and foreign nationals for the payment of an allowance.",
        "link": "https://www.lemonde.fr/en/politics/article/2023/12/21/a-disgrace-to-our-country-of-human-rights-left-wing-departments-rebel-against-new-immigration-law_6365105_5.html"
    },
    {
        "title": "Hermann Nitsch's colors take over the Musée de l'Orangerie",
        "summary": "The splendid final paintings by the Austrian artist – who died in 2022 – stand next to Claude Monet's 'Water Lilies' in a powerful tribute exhibition.",
        "link": "https://www.lemonde.fr/en/culture/article/2023/12/21/in-paris-hermann-nitsch-s-colors-explode-in-the-musee-de-l-orangerie_6363218_30.html"
    },
    {
        "title": "A Parisian chocolatier revives ganache with panache",
        "summary": "The \"purveyor to the kings\" Debauve et Gallais has spruced up its historic Paris boutique, bringing back old chocolate recipes that have delighted chocolate lovers for years.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2023/12/22/a-parisian-chocolatier-revives-ganache-with-panache_6366592_37.html"
    },
    {
        "title": "Paris faces immense transport challenges ahead of 2024 Olympics",
        "summary": "Transit operators and manufacturers have six months to finalize the most urgent projects: completing the extension of line 14 and planning for an unprecedented increase in service next summer.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/22/paris-faces-immense-transport-challenges-ahead-of-2024-olympics_6366795_19.html"
    },
    {
        "title": "In Corinth, remains of port activity date back to 1200 BC",
        "summary": "An international team of archaeologists working on the origins of the ancient port – dated to the seventh century BC – has discovered that it was in operation half a millennium before that time, in the Bronze Age.",
        "link": "https://www.lemonde.fr/en/science/article/2023/12/22/in-corinth-remains-of-port-activity-date-back-to-1200-bc_6366661_10.html"
    },
    {
        "title": "Hong Kong court rejects activist publisher Jimmy Lai's bid to throw out sedition charge",
        "summary": "A landmark national security trial opened last Monday in Hong Kong for the prominent activist and publisher. Lai was arrested in 2020 on charges of colluding with foreign forces to endanger national security and conspiring with others to put out seditious publications. He is facing a possible life sentence.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/22/hong-kong-court-rejects-activist-publisher-jimmy-lai-s-bid-to-throw-out-sedition-charge_6366729_4.html"
    },
    {
        "title": "Czech Republic mourns after worst mass shooting",
        "summary": "People in the Czech Republic will observe a minute's silence on Saturday to remember those killed after a student opened fire at Prague's Charles University on Thursday, killing 14 people and wounding 25 others.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/22/czech-republic-mourns-after-worst-mass-shooting_6366995_4.html"
    },
    {
        "title": "France completes troop withdrawal from Niger, closes embassy",
        "summary": "The withdrawal of troops was completed on Friday, in compliance with the orders from Niger's military junta. In a rare move, France also decided to close its embassy in Niamey.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/22/france-completes-troop-withdrawal-from-niger-closes-embassy_6367061_124.html"
    },
    {
        "title": "In Jordan, Macron and King Abdullah II seek to maintain ties",
        "summary": "The war between Israel and Hamas has highlighted differences and raised tensions between France and its 'strategic partner' in the region.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/22/in-jordan-macron-and-king-abdullah-ii-seek-to-maintain-ties_6367193_4.html"
    },
    {
        "title": "Russian war deserter forced to return after detention in Armenia",
        "summary": "Dmitri Sedrakov was kidnapped by Russian soldiers on December 7. His arrest indicates a rising threat to the safety of thousands of Russian deserters who fled abroad.",
        "link": "https://www.lemonde.fr/en/international/article/2023/12/22/russian-war-deserter-forced-to-return-after-detention-in-armenia_6367490_4.html"
    },
    {
        "title": "French foreign intelligence agents detained in Burkina Faso",
        "summary": "French diplomats played down the incident, but the arrest of four members of the General Directorate of External Security (DGSE) for 'espionage' reflects the deterioration in relations between the two countries.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2023/12/22/french-foreign-intelligence-agents-detained-in-burkina-faso_6367557_124.html"
    },
    {
        "title": "US to target banks that help Russia finance its war in Ukraine",
        "summary": "The world's largest economy warned financial institutions that they had a 'very stark choice' between funding Russia's war in Ukraine or being 'connected' to the US financial system.",
        "link": "https://www.lemonde.fr/en/economy/article/2023/12/22/us-to-target-banks-that-help-russia-war-in-ukraine_6367788_19.html"
    },
    {
        "title": "Two Syrians charged with war crimes in Germany",
        "summary": "The two men have been charged in connection with crimes committed in their home country as part of the Islamic State group 10 years ago.",
        "link": "https://www.lemonde.fr/en/germany/article/2023/12/22/two-syrians-charged-with-war-crimes-in-germany_6367821_146.html"
    },
    {
        "title": "Macron will be the guest of honor at India's Republic Day celebrations",
        "summary": "French President Emmanuel Macron will head to India in the new year to mark Republic Day on January 26.",
        "link": "https://www.lemonde.fr/en/india/article/2023/12/22/macron-will-be-the-guest-of-honor-at-india-s-republic-day-celebrations_6367986_168.html"
    }
]