[
    {
        "title": "French PM Elisabeth Borne resigns",
        "summary": "The next prime minister, who will be appointed on Tuesday, will be the fourth since 2017 under President Emmanuel Macron, who is accused by critics of centralizing power in the Elysée.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/08/french-pm-elisabeth-borne-resigns_6413817_7.html"
    },
    {
        "title": "US election: Even before the Republican primaries, the Biden-Trump confrontation is already taking hold",
        "summary": "The former president was in Iowa, where his main Republican rivals, Ron DeSantis and Nikki Haley, are holding a series of public meetings. Meanwhile, the Democratic president made an unofficial campaign debut in Pennsylvania.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/08/us-election-even-before-the-republican-primaries-the-biden-trump-confrontation-is-already-taking-hold_6412493_4.html"
    },
    {
        "title": "Franz Beckenbauer, German football legend, dies at 78",
        "summary": "Beckenbauer, one of the few football greats to win the World Cup as a both player and a coach, passed away peacefully in his sleep following years of health complications, according to a statement by his family.",
        "link": "https://www.lemonde.fr/en/obituaries/article/2024/01/08/franz-beckenbauer-german-football-legend-dies-at-78_6413916_15.html"
    },
    {
        "title": "An old airfield in northern France is being revived into a solar energy facility",
        "summary": "The transformation of a former military site into one of France's major solar power plants highlights the challenges of repurposing already developed areas.",
        "link": "https://www.lemonde.fr/en/energies/article/2024/01/08/an-old-military-airfield-in-northern-france-is-being-revived-into-a-solar-energy-facility_6414478_98.html"
    },
    {
        "title": "United Airlines discovers loose bolts on some of its Boeing MAX 9 planes",
        "summary": "The airline reported on Monday that inspections of its Boeing 737 Max 9 jets also revealed installation issues following a mid-flight incident on a similar Alaska Airlines jet last Friday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/09/united-airlines-discovers-loose-bolts-on-its-boeing-max-9-planes_6414610_4.html"
    },
    {
        "title": "Golden Globes 2024: France's 'Anatomy of a Fall' wins two awards",
        "summary": "'Oppenheimer' dominated the evening with five Golden Globes, while French director Justine Triet's wins (Best Foreign Film, Best Screenplay) are good news for the Oscar race.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/08/golden-globes-2024-justine-triet-s-anatomy-of-a-fall-wins-two-awards_6412394_30.html"
    },
    {
        "title": "Tiger Woods and Nike end partnership after 27 years",
        "summary": "Tiger Woods is no longer a Nike athlete, ending an iconic partnership between the American sports brand and golf's biggest star.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/08/tiger-woods-and-nike-end-partnership-after-27-years_6414412_19.html"
    },
    {
        "title": "Anti-Semitism: Jean-Luc Mélenchon's choice of ambiguity",
        "summary": "Over the past 10 years, the left-wing leader has made several remarks that echo anti-Semitic stereotypes, causing incomprehension even among his own base and, for the past three months, irritating a wide swathe of public opinion.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/08/anti-semitism-jean-luc-melenchon-s-choice-of-ambiguity_6413685_7.html"
    },
    {
        "title": "New US moon mission runs into technical trouble",
        "summary": "The Astrobotic company behind the project announced on Monday that its Peregrine spacecraft has experienced an 'anomaly' and a 'critical loss of propellant,' making it almost certain to fail in its mission to touch down on the Moon.",
        "link": "https://www.lemonde.fr/en/science/article/2024/01/08/new-us-moon-mission-runs-into-technical-trouble_6413519_10.html"
    },
    {
        "title": "US, Brazil, Mexico, India: 2024 will be a record election year",
        "summary": "This year, half of the world's population that is of voting age will be called to the polls in free or pre-determined elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/07/us-brazil-mexico-india-2024-will-be-a-record-election-year_6410437_4.html"
    },
    {
        "title": "Lebanon's Hezbollah says commander killed in Israeli strike",
        "summary": "The Israeli military did not immediately comment on the commander's death.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/08/lebanon-s-hezbollah-says-commander-killed-in-israeli-strike_6413354_4.html"
    },
    {
        "title": "German farmers stage 'week of action,' among fears of far-right exploitation",
        "summary": "In some regions of Germany, the authorities are fearful of flare-ups of violence, while extremist groups are tempted to exploit this protest movement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/08/german-farmers-stage-week-of-action-among-fears-of-far-right-exploitation_6414048_4.html"
    },
    {
        "title": "Ethiopia holds military talks with separatist region of Somalia",
        "summary": "Following landlocked Ethiopia's controversial deal on sea access with the breakaway region of Somaliland, their army chiefs met on Monday. Meanwhile, Somalia's President visited neighboring Eritrea, seeking support against Ethiopia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/08/ethiopia-holds-military-talks-with-separatist-region-of-somalia_6413982_4.html"
    },
    {
        "title": "Lula's first year in Brazil: Encouraging but fragile results",
        "summary": "Growth and employment are better than expected, and deforestation is slowing down in the Amazon. However, the country remains politically divided, and the president has to deal with a Congress that remains dominated by the opposition.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/08/lula-s-first-year-in-brazil-encouraging-but-fragile-results_6413024_4.html"
    },
    {
        "title": "Macron urges French to work out in Olympic year",
        "summary": "Officials in the president's office said the government had already met the target it set in 2017 to have 3 million more people exercising regularly and was now aiming for another 3 million by 2027.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/01/08/macron-urges-french-to-work-out-in-olympic-year_6412460_9.html"
    },
    {
        "title": "One day, there was a miracle: 'I was reading Le Monde at a crosswalk and a stranger saved my life'",
        "summary": "Sixteen years ago, Jérôme, now 52, would have been hit by a bus had it not been for the timely intervention of a passer-by.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/08/one-day-there-was-a-miracle-i-was-reading-le-monde-at-a-crosswalk-and-a-stranger-saved-my-life_6411101_117.html"
    },
    {
        "title": "Our best addresses for raisin bread",
        "summary": "With blond or brown raisins, rum or Madagascar vanilla pastry cream, abundant filling or crispy puff pastry... Where in France can you enjoy a delicious raisin bread?",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/06/craving-pain-aux-raisins-the-15-best-places-to-enjoy-them-in-france_6407292_117.html"
    },
    {
        "title": "Actor Idris Elba demands tougher action on knife crimes after spate of teen killings in Britain",
        "summary": "The star joined protestors from the Don't Stop Your Future campaign at a demonstration on Monday. In the English capital, 18 teenagers were stabbed to death in 2023.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/08/actor-idris-elba-demands-tougher-action-on-knife-crimes-after-spate-of-teen-killings-in-britain_6413553_4.html"
    },
    {
        "title": "Supply of F-16s to Ukraine: Pilot training ramps up",
        "summary": "Kyiv hopes that Western fighter jets will improve the situation on the front line by using their superior radar range and air-to-air missile capabilities against Russian forces.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/09/supply-of-f-16s-to-ukraine-pilot-training-ramps-up_6414842_4.html"
    },
    {
        "title": "Bottled water contains alarming levels of nanoplastics, according to study",
        "summary": "A recent study published in the Proceedings of the National Academy of Sciences found an average of 240,000 detectable plastic fragments per liter in popular brand bottled water.",
        "link": "https://www.lemonde.fr/en/science/article/2024/01/09/bottled-water-contains-alarming-levels-of-nanoplastics-according-to-study_6414743_10.html"
    },
    {
        "title": "Ecuador under state of emergency after gang leader escapes from prison",
        "summary": "Ecuadorian authorities reported on Sunday that Adolfo Macia, alias 'Fito,' the leader of the Los Choneros gang, escaped from his cell and remained unaccounted for on Monday, with no explanation provided.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/09/ecuador-under-state-of-emergency-after-gang-leader-escapes-from-prison_6414677_4.html"
    },
    {
        "title": "French startup brings endometriosis saliva test one step closer to reimbursement",
        "summary": "The French National Authority for Health on Monday granted conditional access to the breakthrough Endotest saliva test for disease diagnosis.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/09/french-startup-brings-endometriosis-saliva-test-reimbursement-one-step-closer_6414942_7.html"
    },
    {
        "title": "'Trump's push for tariff barriers fosters economic inefficiency and impoverishment'",
        "summary": "If re-elected on November 5, the former president intends to impose a 10% import tariff, a strategy previously unsuccessful in his first term, according to columnist Stéphane Lauer.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/09/trump-s-advocacy-for-tariff-barriers-leads-to-impoverishment_6415074_23.html"
    },
    {
        "title": "Sharing plates, the art of eating together without being too greedy",
        "summary": "Eating off the same plates as your table-mates: With the development of fusion food, brought to life by young nomadic chefs, this cuisine involving generosity has been invading bistros and Michelin-starred restaurants for the past 10 years.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/01/08/sharing-plates-the-art-of-eating-together-without-being-too-greedy_6414115_37.html"
    },
    {
        "title": "Stepping inside Paris's historic taxidermy paradise",
        "summary": "With its framed butterflies, insects in glass domes and mounted animals, the Deyrolle store has been delighting enthusiasts of all ages and artists in search of inspiration for almost two centuries. True to its credo of combining nature, art and education, its owner, Louis Albert de Broglie, is striving to diversify the institution's activities.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/01/09/stepping-inside-paris-s-historic-taxidermy-paradise_6415241_117.html"
    },
    {
        "title": "French PM Elisabeth Borne resigns ahead of government reshuffle",
        "summary": "Borne resigned on Monday afternoon, without President Emmanuel Macron revealing her successor to the position – an unusual situation. Education Minister Gabriel Attal is seen as the favorite to replace her.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/09/french-pm-elisabeth-borne-resigns-ahead-of-government-reshuffle_6415507_5.html"
    },
    {
        "title": "Alaska Airlines' near-crash: A miracle for passengers, a catastrophe for Boeing",
        "summary": "With the latest accident to affect the American aircraft manufacturer's 737 Max, the very ability of the company to produce its aircraft quickly and efficiently is being called into question.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/01/09/near-crash-of-alaska-airlines-flight-a-miracle-for-passengers-a-catastrophe-for-boeing_6415705_19.html"
    },
    {
        "title": "Menopause: Unpicking a biological and social taboo",
        "summary": "The way women experience and understand this stage in their lives has evolved greatly and continues to raise questions among doctors and human science researchers. While the issue remains relatively taboo in society, the lines are beginning to shift.",
        "link": "https://www.lemonde.fr/en/health/article/2024/01/09/menopause-unpicking-a-biological-and-social-taboo_6415041_14.html"
    },
    {
        "title": "South Korea National Assembly passes bill banning dog meat trade",
        "summary": "The legislation makes it legal to breed, slaughter and sell dogs for their meat, a traditional practice that activists have called an embarrassment for the country.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/09/south-korea-national-assembly-passes-bill-banning-dog-meat-trade_6415837_4.html"
    },
    {
        "title": "France closes major motorways as cold snap hits",
        "summary": "People were forced to sleep in their cars on Monday night after motorways became hazardous due to black ice. Temperatures were expected to drop further on Tuesday.",
        "link": "https://www.lemonde.fr/en/climate/article/2024/01/09/france-closes-major-motorways-as-cold-snap-hits_6416003_96.html"
    },
    {
        "title": "Middle East: The United States risks becoming impotent",
        "summary": "The visit to the region by US Secretary of State Antony Blinken illustrates Washington's concern about the violent Israeli response and the lack of political prospects for a way out of the conflict.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/01/09/middle-east-the-united-states-risks-becoming-impotent_6416102_23.html"
    },
    {
        "title": "Frenchman arrested in Azerbaijan for 'espionage,' says country's ambassador to Paris",
        "summary": "The announcement comes amid rising tensions between Baku and Paris. Baku has accused France of supporting Azerbaijan's arch-enemy Armenia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/09/frenchman-arrested-in-azerbaijan-for-espionage-says-country-s-ambassador-to-paris_6416069_4.html"
    },
    {
        "title": "French Prime Minister Gabriel Attal: The spectacular rise of a Macron stalwart",
        "summary": "Attal, until now the education minister – and one of the most popular members of the French government – was promoted on Tuesday, January 9. A former Socialist, he joined Emmanuel Macron's ranks in 2016.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/09/french-prime-minister-gabriel-attal-the-spectacular-rise-of-a-macron-stalwart_6416300_5.html"
    },
    {
        "title": "2023 was the Earth's hottest year on record",
        "summary": "Almost half of the year exceeded the critical 1.5° C threshold, beyond which climate impacts are more likely to become self-reinforcing and catastrophic, according to scientists.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/09/2023-was-the-earth-s-hottest-year-on-record_6416498_114.html"
    },
    {
        "title": "Sébastien Raoult, the French hacker and wannabe-millionaire, awaits his sentence",
        "summary": "The 22-year-old from eastern France has been extradited to the USA, is accused of being a member of the ShinyHunters, a gang of French hackers. His hearing for cybercrime charges is set to take place in Seattle at 11 am.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/01/09/sebastien-raoult-the-french-hacker-and-wannabe-millionaire-awaits-his-sentence_6416597_13.html"
    },
    {
        "title": "First partial heart transplant in a newborn baby deemed a success",
        "summary": "A year after an innovative new heart transplant procedure was carried out on a newborn, American doctors consider it a success.",
        "link": "https://www.lemonde.fr/en/science/article/2024/01/09/first-partial-heart-transplant-in-a-newborn-baby_6416697_10.html"
    },
    {
        "title": "Kenya: Alternative rites of passage play key role in the fight against female genital mutilation",
        "summary": "NGOs have worked on the delicate exercise of implementing alternatives in Masai communities, where female genital mutilation continues to be practiced on a massive scale, despite it being banned since 2011.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/01/09/kenya-alternative-rites-of-passage-play-key-role-in-the-fight-against-female-genital-mutilation_6416796_124.html"
    },
    {
        "title": "Sinead O'Connor found to have died of 'natural causes'",
        "summary": "The famous Irish musician, who was found dead at her South London home last July, has been ruled by coroners to have died naturally.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/01/09/sinead-o-connor-found-to-have-died-of-natural-causes_6416896_30.html"
    },
    {
        "title": "Trump confident he should be immune to prosecution but judges aren't so sure",
        "summary": "Former US president Donald Trump claims that he should be immune from prosecution, but a panel of judges seem sceptical. Trump also warned there would be 'bedlam' if his prosecution goes ahead.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/09/trump-confident-he-should-be-immune-to-prosecution-but-judges-aren-t-so-sure_6417193_133.html"
    },
    {
        "title": "Spanish authorities declare environmental emergency as plastic pellets wash up on beaches",
        "summary": "The government has launched an investigation after a shipping container fell off a transport boat last month, polluting European waters with plastic.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/01/09/spanish-authorities-declare-environmental-emergency-as-plastic-pellets-wash-up-on-beaches_6417160_114.html"
    },
    {
        "title": "Police officers go on trial for 2017 assault on Black man that shocked France",
        "summary": "Three policemen went on trial in France on Tuesday over an assault during a stop and search in 2017 that left a man disabled, causing shock across the country and sparking protests.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/09/police-officers-go-on-trial-for-2017-assault-on-black-man-that-shocked-france_6417325_7.html"
    },
    {
        "title": "First private US lunar lander mission fails",
        "summary": "A fuel leak has dashed an American company's hopes of its lunar lander touching down on the Moon.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/09/us-moon-mission-has-no-chance-of-soft-lunar-landing_6417292_4.html"
    },
    {
        "title": "Hezbollah's elite Radwan force is in Israel's sights",
        "summary": "A senior commander of the highly secretive unit, deployed on Lebanon's southern border, was killed in an Israeli army strike on January 8.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/09/hezbollah-s-elite-radwan-force-is-in-israel-s-sights_6417424_4.html"
    },
    {
        "title": "Getting sterilized before the age of 30: 'Young women who come for a tubal ligation don't do it on a whim'",
        "summary": "For young adults with no children and no desire to have any, access to tubal ligation or vasectomy for contraceptive purposes is still an obstacle course.",
        "link": "https://www.lemonde.fr/en/france/article/2024/01/09/getting-sterilized-before-the-age-of-30-young-women-who-come-for-a-tubal-ligation-don-t-do-it-on-a-whim_6417557_7.html"
    },
    {
        "title": "US delays planned return of astronauts to Moon until 2026",
        "summary": "The next trip around the Moon won't be until next year – while the next Moon landing may not be for another few years, NASA said, after a series of technical issues.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/01/09/us-delays-planned-return-of-astronauts-to-moon-until-2026_6417524_133.html"
    },
    {
        "title": "Elisabeth Borne's tumultuous tenure as French prime minister",
        "summary": "The head of the French government announced her departure as Emmanuel Macron seeks a new profile to kick-start his second five-year term.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/01/09/elisabeth-borne-s-tumultuous-tenure-as-french-prime-minister_6415573_5.html"
    },
    {
        "title": "Ecuador: Armed gang members take over live TV broadcast",
        "summary": "Ecuador's president declared the country in a state of 'internal armed conflict' just hours after gangsters declared 'war' in an escalating security crisis sparked by the prison escape of one of Ecuador's most powerful criminal bosses.",
        "link": "https://www.lemonde.fr/en/international/article/2024/01/09/ecuador-armed-gang-members-take-over-live-tv-broadcast_6417724_4.html"
    }
]