[
    {
        "title": "The fall of Syria's Bashar al-Assad, accidental president, failed modernizer and bloodthirsty despot",
        "summary": "President Hafez al-Assad's second son found himself thrust into power after the death of his elder brother. He withstood the civil war that followed the 2011 Arab Spring at the cost of a bloody civil war. On Sunday, he was finally forced to flee by a coalition of rebels.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/08/the-fall-of-syria-s-bachar-al-assad-accidental-president-failed-modernizer-and-bloodthirsty-despot_6735623_4.html"
    },
    {
        "title": "The fall of Syria's executioner, finally",
        "summary": "At the head of a country bled dry by decades of neglect and an appalling civil war, President Bashar al-Assad was ousted from power in just a few days by a lightning offensive led by the Islamists of Hayat Tahrir al-Sham. A Herculean task now awaits the Syrians, who have freed themselves.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/08/the-fall-of-syria-s-executioner-finally_6735634_23.html"
    },
    {
        "title": "How the alliance between the Assad regime and Hezbollah backfired on them",
        "summary": "The Syrian dictatorship had long relied on the decisive support of the Lebanese militia until both sides spectacularly paid the price for such an alliance.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/09/how-the-alliance-between-the-assad-regime-and-hezbollah-backfired-on-them_6735644_4.html"
    },
    {
        "title": "'Peace through strength is possible,' says Volodymyr Zelensky, after meeting Donald Trump and Emmanuel Macron at the Elysée",
        "summary": "The American president-elect was accompanied by his advisers for the Middle East, but not for Ukraine.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/peace-through-strength-is-possible-says-volodymyr-zelensky-after-meeting-donald-trump-and-emmanuel-macron-at-the-elysee-palace_6735551_4.html"
    },
    {
        "title": "South Korea sinks further into political uncertainty",
        "summary": "In the absence of the necessary quorum, the impeachment of President Yoon Suk Yeol, on Saturday, following his decision to impose martial law, failed to pass.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/08/south-korea-sinks-further-into-political-uncertainty_6735616_4.html"
    },
    {
        "title": "Fat tires and honking bells: when bicycles turn into SUVs",
        "summary": "Unbridled speedsters are storming urban bicycle paths, turning calm, sustainable mobility into a dangerous free-for-all.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/08/fat-tires-and-honking-bells-when-bicycles-turn-into-suvs_6735627_7.html"
    },
    {
        "title": "Macron hails fall of 'barbaric' Assad regime in Syria, Biden calls it 'moment of risk' for the Middle East",
        "summary": "Rebel group Hayat Tahrir al-Sham and allied factions seized swathes of Syria from government hands, including the cities of Aleppo, Hama and Homs in an offensive that started November 27.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/08/france-s-macron-hails-fall-of-barbaric-assad-regime-in-syria_6735617_4.html"
    },
    {
        "title": "Notre-Dame de Paris re-opening in pictures",
        "summary": "The Paris cathedral's grand re-opening weekend kicked off on Saturday, with a liturgical ceremony marked by the blessing of the monument's doors and the 're-awakening' of its organ.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/07/notre-dame-de-paris-re-opening-in-pictures_6735545_7.html"
    },
    {
        "title": "Ghana's ex-president Mahama returns with historic election win",
        "summary": "The West African state's former president won a comeback election, as the ruling NPP, whose last term was marked by economic turmoil, conceded defeat. Official vote tallies are still arriving.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/08/ghana-s-ex-president-mahama-returns-with-historic-election-win_6735630_4.html"
    },
    {
        "title": "Mbappé speaks for first time about reports of a rape investigation in Sweden",
        "summary": "The Real Madrid star spoke about the case publicly in an interview that aired Sunday on French TV station Canal Plus. Several Swedish media reported in October that Mbappé was the subject of a rape investigation in Stockholm. Mbappé's legal team has dismissed those reports as false.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/12/09/mbappe-speaks-for-first-time-about-reports-of-a-rape-investigation-in-sweden_6735641_9.html"
    },
    {
        "title": "What's the carbon footprint of a Christmas tree?",
        "summary": "The greenhouse gas emissions linked to Christmas trees are difficult to quantify. But they are minimal, especially compared to the overall carbon footprint of our holiday behavior.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/08/what-s-the-carbon-footprint-of-a-christmas-tree_6735629_114.html"
    },
    {
        "title": "Cuisine as a site of Palestinian resilience",
        "summary": "For a people with a history of war and displacement, food has always been a major component of cultural identity. With his book of traditional recipes, chef Fadi Kattan celebrates the Palestinian culinary tradition.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/08/cuisine-as-a-site-of-palestinian-resilience_6735570_117.html"
    },
    {
        "title": "Thousands of pro-EU protesters march on Georgia Parliament",
        "summary": "The nation has been engulfed in turmoil since the governing Georgian Dream party declared victory in a disputed October 26 election. The government said last week it would suspend talks to join the European Union, which sparked more protests.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/thousands-of-pro-eu-protesters-march-on-georgia-parliament_6735547_4.html"
    },
    {
        "title": "Notre-Dame reopening: Macron celebrates France's builders amid a political and meteorological storm",
        "summary": "The rains caused by Storm Darragh did not deter the 2,400 guests expected at Notre-Dame's reopening ceremony on Saturday. The French president delivered a brief speech to an audience of patrons, heads of state and resigning ministers.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/08/notre-dame-reopening-macron-celebrates-france-s-builders-amid-a-political-and-meteorological-storm_6735611_7.html"
    },
    {
        "title": "Bluesky: Misinformation looms over young social media",
        "summary": "User numbers of this 'old-style Twitter' have exploded since the election of Donald Trump. The presence of a few 'trolls' and Kremlin mouthpieces among them may cast doubt on its ability to remain a healthy forum for discussion for long.",
        "link": "https://www.lemonde.fr/en/les-decodeurs/article/2024/12/08/bluesky-a-young-social-media-network-facing-the-spectre-of-misinformation_6735558_8.html"
    },
    {
        "title": "Romania's presidential election canceled over TikTok disinformation investigation",
        "summary": "Pro-Russian candidate Calin Georgescu said the decision amounted to an 'organized coup d'état'. Democracy was brought 'to its knees,' pro-European Elena Lasconi said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/romania-s-presidential-election-canceled-over-tiktok-disinformation-investigation_6735508_4.html"
    },
    {
        "title": "The expansion of liquefied natural gas, a potential 'climate disaster,' is being fueled by financial investments",
        "summary": "The 63 LNG export terminals planned between now and 2030 could emit over 10 billion tons of CO2 by then – almost the equivalent of annual emissions from coal-fired power plants, according to the NGO Reclaim Finance.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/08/the-expansion-of-liquefied-natural-gas-a-potential-climate-disaster-is-being-fueled-by-financial-investments_6735576_114.html"
    },
    {
        "title": "On the slopes of the world's largest indoor ski resort in Shanghai, fun is more important than the climate",
        "summary": "The L + Snow Indoor – with its 60-meter mountain, artificial snow and lifts – attracts curious visitors and enthusiasts, indifferent to the high energy costs of the huge refrigeration warehouse.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/07/on-the-slopes-of-the-world-s-largest-indoor-ski-resort-in-shanghai-fun-is-more-important-than-the-climate_6735485_4.html"
    },
    {
        "title": "EU, Mercosur seal free trade deal in a setback for France",
        "summary": "After 25 years of negotiations, the European Commission and five South American nations have agreed on a text to facilitate trade. The agreement still has to be validated by the member states and the European Parliament. France is opposed to the treaty.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/07/eu-mercosur-seal-free-trade-deal-in-a-setback-for-france_6735498_19.html"
    },
    {
        "title": "Australian police seek three suspects in Melbourne synagogue blaze",
        "summary": "Officials from the federal and state police as well as Australia's intelligence agency met Monday and concluded that the fire was 'likely a terrorist incident', the police chief said.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/09/australian-police-seek-three-suspects-in-melbourne-synagogue-blaze_6735663_4.html"
    },
    {
        "title": "'The Day of the Jackal' on Prime Video features Eddie Redmayn as a hitman in the digital age",
        "summary": "Based on the novel by Frederick Forsyth, Ronan Bennett's series sees the actor slip into the shoes of a virtuoso assassin.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/09/the-day-of-the-jackal-on-prime-video-features-eddie-redmayn-as-a-hitman-in-the-digital-age_6735655_30.html"
    },
    {
        "title": "Prime Minister of Pacific nation Tonga abruptly resigns",
        "summary": "Siaosi Sovaleni told parliament on Monday he would quit just moments before lawmakers decided his future in a vote of no confidence. The prime minister is stepping down in the wake of a power struggle with the royal family.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/09/prime-minister-of-pacific-nation-tonga-abruptly-resigns_6735661_4.html"
    }
]