[
    {
        "title": "Biden pardons his son Hunter for federal felony gun and tax convictions: 'I hope Americans understand'",
        "summary": "The Democratic president had previously said he would not pardon his son or commute his sentence after his convictions in the two cases in Delaware and California.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/biden-pardons-his-son-for-federal-felony-gun-and-tax-convictions-hunter-was-singled-out-only-because-he-is-my-son_6734829_4.html"
    },
    {
        "title": "Syria launches counterattacks in an attempt to halt insurgency, as Iran's top diplomat meets Assad",
        "summary": "The surge in fighting has raised the prospect of another violent, destabilizing front reopening in the Middle East at a time when Israel is fighting Hamas in Gaza and Hezbollah in Lebanon, conflicts that threaten to ignite an even wider regional war.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/01/syria-launches-counterattacks-in-an-attempt-to-halt-insurgency-as-iran-s-top-diplomat-meets-assad_6734811_4.html"
    },
    {
        "title": "Trump 'proud to announce' Lebanese-American Massad Boulos as Middle East advisor",
        "summary": "The businessman, whose son is married to the President-elect's daughter, will take over a difficult portfolio, with Israel's war still raging in Gaza, a fragile ceasefire between Israel and Hezbollah in Lebanon seeing early violations, and rebel forces in Syria making advances against the government of Bashar al-Assad.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/01/trump-proud-to-announce-lebanese-american-massad-boulos-as-middle-east-advisor_6734818_4.html"
    },
    {
        "title": "By appointing Yechiel Leiter, Netanyahu places one of his men next to Trump",
        "summary": "The Israeli prime minister wasted no time in appointing an ambassador to Washington who has a radical right-wing profile and is based in a West Bank settlement.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/01/with-the-appointment-of-yechiel-leiter-netanyahu-places-one-of-his-men-next-to-trump_6734773_133.html"
    },
    {
        "title": "'It's not surprising that America put someone in power who promises to bring down the price of eggs'",
        "summary": "Economist Anton Brender highlights the dangers posed to democracy by capitalism left for too long to its own devices, in an op-ed for Le Monde.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/01/it-s-not-surprising-that-america-put-someone-in-power-who-promises-to-bring-down-the-price-of-eggs_6734780_23.html"
    },
    {
        "title": "Volkswagen pulls out of Xinjiang and struggles to keep up in China",
        "summary": "Undermined by allegations of Uyghur forced labor, the German giant has sold its plant and test track in Xinjiang and has been overtaken by strong local competition in China, the world's largest market.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/02/volkswagen-pulls-out-of-xinjiang-and-struggles-to-keep-up-in-china_6734822_19.html"
    },
    {
        "title": "Why Denmark is embarrassed by the Paul Watson affair",
        "summary": "On Monday, a Greenland court is due to rule for the sixth time on the prolonged pre-trial detention of the whale defender, arrested over five months ago. Denmark has been slow to respond to Japan's extradition request.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/01/why-denmark-is-embarrassed-by-the-paul-watson-affair_6734777_114.html"
    },
    {
        "title": "The hidden side of business school rankings",
        "summary": "Rankings have become a powerful tool for both schools and students, growing in number and influence. However, this has sparked a performance-driven competition that sometimes compromises teaching quality and ethics.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/01/the-hidden-side-of-business-school-rankings_6734808_19.html"
    },
    {
        "title": "Stellantis CEO Tavares ousted out as profit slumps",
        "summary": "The auto giant, whose 14 brands include Fiat, Peugeot-Citroën, Chrysler, Ram and Jeep, said in a statement that the board had accepted the 'immediate' resignation of the Portuguese executive, 66, on Sunday. A Stellantis earnings report in July said sales in North America, the main profit source, were down 18 percent in the first six months.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/stellantis-ceo-tavares-ousted-out-as-profit-slumps_6734827_4.html"
    },
    {
        "title": "War in Lebanon: The social impact of the destruction of Hezbollah financial institutions by Israeli strikes",
        "summary": "The work of the microcredit institution affiliated to Hezbollah has been frozen since several of its branches were bombed in October. This organization provided a social safety net for many Shiite families in times of financial crisis.",
        "link": "https://www.lemonde.fr/en/middle-east-crisis/article/2024/12/01/war-in-lebanon-the-social-impact-of-the-destruction-of-hezbollah-financial-institutions-by-israeli-strikes_6734796_368.html"
    },
    {
        "title": "The first time Le Monde wrote Roy Cohn",
        "summary": "Before dying of an AIDS-related illness in 1986, the American lawyer took the future US president under his wing. His name appeared in the newspaper on January 1, 1953, while he was taking part in an anti-communist and homophobic witch-hunt.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/12/01/the-first-time-le-monde-wrote-roy-cohn_6734789_117.html"
    },
    {
        "title": "Lightning rebel offensive in Syria's Aleppo, in a Middle East in full reconstruction",
        "summary": "A coalition of groups hostile to Bashar al-Assad's regime, dominated by the radical Islamists of Hayʼat Tahrir al-Sham, has seized most of the major northern city. This breakthrough was facilitated by the weakening of the pro-Iranian camp, thanks to the war in Lebanon.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/01/lightning-rebel-offensive-in-syria-s-aleppo-in-a-middle-east-in-full-reconstruction_6734748_4.html"
    },
    {
        "title": "Should we interfere in our children's relationships?",
        "summary": "Can we forbid them to see their friends simply because we don't like them? Le Monde journalist Clara Georges argues that the right boundary lies at the point of endangerment, whether psychological or physical.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/12/01/should-we-interfere-in-our-children-s-relationships_6734784_310.html"
    },
    {
        "title": "Trump taps Charles Kushner, his son-in-law's father, as envoy to France and Kash Patel as FBI head",
        "summary": "The multimillionaire real estate executive, 70, once served jail time in federal prison after pleading guilty in 2004 to 18 counts of tax evasion, witness tampering and making illegal campaign contributions. Trump also turned to fierce loyalist Patel to upend the top US law enforcement agency.",
        "link": "https://www.lemonde.fr/en/international/article/2024/11/30/trump-taps-charles-kushner-his-son-in-law-s-father-as-envoy-to-france_6734723_4.html"
    },
    {
        "title": "Kuwait ruler urges 'immediate ceasefire' for Gaza",
        "summary": "Speaking at a summit of the Gulf Cooperation Council on Sunday, Emir Sheikh Meshal al-Ahmad al-Sabah hit out at what he described as the 'double standards in the application of relevant international laws, charters and resolutions.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/01/kuwait-ruler-urges-immediate-ceasefire-for-gaza_6734783_4.html"
    },
    {
        "title": "In Romania, 'no one knew anything' about Calin Georgescu, winner of first round of presidential elections",
        "summary": "Draganesti, adorned with European flags and a stronghold of the Social Democratic Party, cast 37% of its votes on Sunday for the pro-Russian far-right candidate Calin Georgescu in the first round of the presidential election. On December 8, this outsider will face the pro-European centrist Elena Lasconi in the runoff.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/01/in-romania-no-one-knew-anything-about-calin-georgescu-who-won-the-first-round-of-presidential-elections_6734736_4.html"
    },
    {
        "title": "White House says Gaza ceasefire and hostage release deal 'not there yet'",
        "summary": "The US National Security Advisor Sullivan's comments on Sunday came a day after Israel hit Hezbollah targets in Lebanon, days into a fragile ceasefire in its conflict with the Iran-backed group.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/01/white-house-says-gaza-ceasefire-and-hostage-release-deal-not-there-yet_6734792_133.html"
    },
    {
        "title": "Ten killed in mass shooting in Ecuador",
        "summary": "Some of the people killed were foreigners, but their nationalities were not immediately known, said local police chief Pablo Fajardo.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/01/ten-killed-in-mass-shooting-in-ecuador_6734804_4.html"
    },
    {
        "title": "Over 40 people hospitalized in Georgia during protests over the suspension of EU talks",
        "summary": "Tens of thousands of demonstrators gathered outside the parliament Saturday night, throwing stones and setting off fireworks, while police deployed water cannons and tear gas. Georgia’s Interior Ministry said Sunday that 27 protesters, 16 police and one media worker were injured.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/over-40-people-hospitalized-in-georgia-during-protests-over-the-suspension-of-eu-talks_6734840_4.html"
    },
    {
        "title": "The dilemma: Should you leave X?",
        "summary": "In the hands of Elon Musk since 2022, the social media platform has been heavily criticized for its support of Donald Trump and its fake news campaigns. Go or stay? Public figures, journalists and ordinary people are reluctant to leave the platform where they have built their information network.",
        "link": "https://www.lemonde.fr/en/intimacy/article/2024/12/02/the-dilemma-should-you-leave-x_6734835_310.html"
    },
    {
        "title": "In Germany, the Liberal Democrat Party sinks into crisis",
        "summary": "According to internal documents revealed by the press, the Liberals had planned their November 6 break with the coalition of Social Democrat Chancellor Olaf Scholz. With early parliamentary elections less than three months away, the FDP is not guaranteed to obtain the 5% necessary to be represented in the Bundestag.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/02/in-germany-the-liberal-democrat-party-sinks-into-crisis_6734850_4.html"
    },
    {
        "title": "US opioid crisis: Falling number of overdoses give reason for hope",
        "summary": "While the scourge has been plaguing the country for over 20 years, a decrease in overdose mortality, particularly of fentanyl, has been observed since 2023. This unexpected downturn is difficult for the scientific community to explain.",
        "link": "https://www.lemonde.fr/en/science/article/2024/12/02/us-opioid-crisis-falling-number-of-overdoses-give-reason-for-hope_6734845_10.html"
    }
]