[
    {
        "title": "Judge rejects Trump’s bid to dismiss hush money conviction",
        "summary": "Judge Juan Merchan determined that presidential immunity did not apply to Trump's 'unofficial conduct.' Monday's ruling raises the prospect that Trump could become the first president to enter the White House with a felony conviction, pending his appeal against the jury's verdict.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/17/judge-rejects-trump-s-bid-to-dismiss-hush-money-conviction_6736156_133.html"
    },
    {
        "title": "How to rebuild a state: The challenge facing Syria's rebels now in power",
        "summary": "The Islamist group Hayat Tahrir al-Sham is looking to establish its authority in the Syrian capital, Damascus, a city very different from the conservative Muslim-majority Idlib where it has succeeded in developing an efficient civil administration.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/16/how-to-rebuild-a-state-the-challenge-facing-syria-s-rebels-now-in-power_6736150_4.html"
    },
    {
        "title": "Macron says he will visit France's cyclone-battered Mayotte 'in the coming days'",
        "summary": "Hundreds are feared dead after a cyclone devastated the French Indian Ocean territory. \nThe disaster poses a major challenge for a government still only operating in a caretaker capacity, days after Macron appointed the sixth prime minister of his presidency.",
        "link": "https://www.lemonde.fr/en/natural-disasters/article/2024/12/16/macron-says-he-will-visit-france-s-cyclone-battered-mayotte-in-the-coming-days_6736152_225.html"
    },
    {
        "title": "In South Korea, young women spearhead protests against the president",
        "summary": "Demonstrations against South Korean President Yoon Suk Yeol's declaration of martial law have drawn participants from all generations. Teenage girls and young women have been the most active in opposing a president known for his disdain for feminism and minorities.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/in-south-korea-young-women-spearhead-protests-against-the-president_6736159_4.html"
    },
    {
        "title": "Pelicot rape trial: 50 defendants make their final statements",
        "summary": "The judges have retired and will deliver their verdict this week. In their final words in their defense, some of the 50 defendants apologized to Gisèle Pelicot, some proclaimed their innocence one last time and some simply had 'nothing to add.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/16/pelicot-rape-trial-50-defendants-make-their-final-statements_6736149_7.html"
    },
    {
        "title": "Brazilian meat giant JBS to benefit from Europe-Mercosur trade agreement",
        "summary": "The multinational, the world's leading producer of animal proteins, is set to take advantage of the EU-Mercosur agreement to expand its presence in Europe, which accounted for 7% of its exports in 2024.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/12/17/brazilian-meat-giant-jbs-to-benefit-from-europe-mercosur-trade-agreement_6736155_19.html"
    },
    {
        "title": "RFK Jr. meets with senators as questions swirl about Trump's pick to lead health agency",
        "summary": "In the Senate, Robert F. Kennedy, Jr. is facing a mix of support, curiosity, skepticism and downright rejection among the senators who will be asked to confirm him to Trump's Cabinet.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/17/rfk-jr-meets-with-senators-as-questions-swirl-about-trump-s-pick-to-lead-health-agency_6736153_133.html"
    },
    {
        "title": "French central bank cuts 2025 growth forecast to 0.9%",
        "summary": "For 2024, the bank maintained its projection at 1.1%, as in 2023, based on a fourth quarter of zero growth.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/17/french-central-bank-cuts-2025-growth-forecast-to-0-9_6736154_7.html"
    },
    {
        "title": "Paris screening of 'Last Tango in Paris' canceled amid controversy",
        "summary": "The lack of context to accompany the screening of Bernardo Bertolucci's 1972 film, which includes a rape scene shot without the consent of actress Maria Schneider, was criticized by film figures and feminist organizations.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/16/paris-screening-of-last-tango-in-paris-canceled-after-heated-controversy_6736137_30.html"
    },
    {
        "title": "Student, teacher killed in latest US school shooting",
        "summary": "US President Joe Biden condemned the shooting as 'shocking and unconscionable' and said the tragedy underscored yet again the need for tighter gun laws.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/student-teacher-killed-in-latest-us-school-shooting_6736158_4.html"
    },
    {
        "title": "François Bayrou's tough task: Forming a big-tent government",
        "summary": "On Monday and Tuesday, the new French prime minister is meeting with parties, including the far right. His goal: Drafting the 2025 budget and forging an agreement with the left to avoid a new no-confidence vote.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/16/francois-bayrou-s-tough-task-forming-a-big-tent-government_6736144_5.html"
    },
    {
        "title": "German Chancellor Olaf Scholz loses confidence vote",
        "summary": "394 MPs in the Bundestag voted against Scholz, with 207 expressing confidence in the chancellor and 116 abstentions, in a vote that puts Germany on the path to early elections on February 23.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/16/german-chancellor-olaf-scholz-loses-confidence-vote_6736143_4.html"
    },
    {
        "title": "Prosecutors seek sentences of 16 years in teacher beheading trial",
        "summary": "Naïm Boudaoud and Azim Epsirkhanov were 'fully aware' of Abdoullakh Anzorov's 'jihadist convictions,' but there was no certainty they meant to participate in his preparation for the 2020 murder of teacher Samuel Paty, said the prosecutor.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/16/french-prosecutors-drop-complicity-in-terrorist-murder-charges-in-teacher-beheading-trial_6736136_7.html"
    },
    {
        "title": "After Cyclone Chido hits Mayotte, residents 'wake up to the apocalypse'",
        "summary": "According to local authorities, the death toll in the French territory in the Indian Ocean is likely to be very high: 'Several hundred, maybe a thousand, even a few thousand.'",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/16/after-cyclone-chido-hits-mayotte-residents-wake-up-to-the-apocalypse_6736116_114.html"
    },
    {
        "title": "Syrian military's arsenal destroyed by Israeli bombardments",
        "summary": "In the midst of the chaos caused by the collapse of the al-Assad regime, Israel has carried out hundreds of strikes, destroying 80% of the Syrian army's capabilities, according to the Israeli military.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/16/syrian-military-arsenal-destroyed-by-israeli-bombardments_6736140_4.html"
    },
    {
        "title": "Canada's deputy prime minister quits over rift with Trudeau on Trump tariffs",
        "summary": "'You and I have found ourselves at odds about the best path forward for Canada,' Chrystia Freeland, who was also the finance minister, told Canadian Prime Minister Justin Trudeau.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/16/canada-s-deputy-prime-minister-quits-over-rift-with-trudeau-on-trump-tariffs_6736142_4.html"
    },
    {
        "title": "South Korea's far right mobilizes against impeachment of President Yoon Suk Yeol",
        "summary": "The ultra-conservative movement, embodied by the evangelical churches, wants to prevent the return to power of the progressives, whom they accuse of bowing to China and North Korea.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/16/south-korea-s-far-right-mobilizes-against-impeachment-of-president-yoon-suk-yeol_6736138_4.html"
    },
    {
        "title": "Comoros declares week of national mourning in wake of Cyclone Chido",
        "summary": "The Comoros, an archipelago near the French overseas department of Mayotte, suffered greatly from Cyclone Chido, a category 4 storm, leading President Azali Assoumani to declare nationwide mourning until Sunday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/16/comoros-declares-week-of-national-mourning-in-wake-of-cyclone-chido_6736145_4.html"
    },
    {
        "title": "Quintuple murder in northern France leaves locals in shock",
        "summary": "Settling of scores, or insanity? On Saturday, a 22-year-old man turned himself in for the murders of a contractor, two security guards and two migrants.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/15/in-france-dunkirk-region-in-shock-after-quintuple-murder_6736105_7.html"
    },
    {
        "title": "TikTok asks Supreme Court to temporarily block looming US ban",
        "summary": "At a press conference Monday, Trump said he has 'a warm spot' for TikTok and that his administration would take a look at the app and the potential for a ban.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/tiktok-asks-supreme-court-to-temporarily-block-looming-us-ban_6736160_4.html"
    },
    {
        "title": "Gilles Richard, historian: 'François Bayrou has some trump cards up his sleeve'",
        "summary": "The new prime minister, a highly experienced Christian Democrat, is sufficiently equipped both to resist Emmanuel Macron and to navigate between parliamentary forces, judges the historian of right-wing politics.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/17/gilles-richard-historian-francois-bayrou-has-some-trump-cards-up-his-sleeve_6736163_23.html"
    },
    {
        "title": "Nile crocodile scales shake up the rules of biology",
        "summary": "A team from the University of Geneva has shown that the formation of patterns on the head of this great reptile is not a matter of molecular genetics, but of a purely mechanical process.",
        "link": "https://www.lemonde.fr/en/science/article/2024/12/17/nile-crocodile-scales-shake-up-the-rules-of-biology_6736162_10.html"
    },
    {
        "title": "Trump weighs in on NYC mayor, vaccines and drones during first press speech since election win",
        "summary": "The President-elect looked relaxed and joked with those he recognized and talked about how much easier the transition has been than after his first election. Trump was joined by SoftBank Group CEO Masayoshi Son, who announced that the Japanese company is planning to invest $100 billion in US projects over the next four years.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/12/16/trump-weighs-in-on-nyc-mayor-vaccines-and-drones-during-first-press-speech-since-election-win_6736151_133.html"
    },
    {
        "title": "Thomas Piketty: 'The idea that the country should be governed by bringing together all the so-called reasonable parties is a dangerous illusion'",
        "summary": "Electoral democracy needs clear, accepted alternations if it is to function properly, warns the economist in his column, calling for the emergence of a new bipolarization of political life.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/14/thomas-piketty-the-idea-that-the-country-should-be-governed-by-bringing-together-all-the-so-called-reasonable-parties-is-a-dangerous-illusion_6736058_23.html"
    },
    {
        "title": "Magnitude 7.3 earthquake causes much damage to Pacific island nation Vanuatu",
        "summary": "The Pacific Tsunami Warning Center issued a tsunami warning after the earthquake struck but lifted it shortly afterward. The building housing the American, New Zealand and French embassies was damaged.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/12/17/magnitude-7-3-earthquake-strikes-pacific-island-nation-vanuatu_6736165_153.html"
    },
    {
        "title": "\"Moscow has not finished paying the price for its 'special operation' in Ukraine\"",
        "summary": "Contrary to the propaganda, when Russia comes to the table of future peace negotiations, it will now be threatened by stagflation and having suicidally bankrupted its future, explains Le Monde columnist Stéphane Lauer.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/12/17/moscow-has-not-finished-paying-the-price-for-its-special-operation-in-ukraine_6736167_23.html"
    },
    {
        "title": "Bolivia prosecutor seeks ex-president Morales' arrest over 'trafficking' of minor",
        "summary": "Bolivia's former socialist president is accused of having had a relationship with a 15-year-old girl, with whom he allegedly had a daughter in 2016.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/bolivia-prosecutor-seeks-ex-president-morales-arrest-over-trafficking-of-minor_6736166_4.html"
    },
    {
        "title": "Maison Charvet, the historic tailor appealing to a new generation",
        "summary": "Since 1838, this symbol of French elegance with its store on Paris's Place Vendôme, has upheld its timeless craftsmanship and old-school charm. Today, this unique appeal is attracting a new clientele in their thirties who swear by ascot ties, fringed robes and the 'placket tab.'",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/12/15/maison-charvet-the-historic-taylor-appealing-to-a-new-generation_6736085_37.html"
    },
    {
        "title": "Bomb explosion kills head of Russia's nuclear defense forces in Moscow",
        "summary": "The explosive device was placed in a scooter near a residential apartment block in Moscow and was detonated remotely, killing Lieutenant General Igor Kirillov and his assistant on Tuesday morning.",
        "link": "https://www.lemonde.fr/en/russia/article/2024/12/17/bomb-explosion-kills-head-of-russia-s-nuclear-defense-forces-in-moscow_6736168_140.html"
    },
    {
        "title": "In Romania, the troubling role of French-Romanian mercenaries in the campaign of the pro-Russian presidential candidate",
        "summary": "Romanian authorities are investigating the presence of former members of the French Foreign Legion, now active in the Democratic Republic of Congo, in the country following the cancelation of the elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/in-romania-the-dubious-role-of-french-romanian-mercenaries-in-the-campaign-of-the-pro-russian-presidential-candidate_6736161_4.html"
    },
    {
        "title": "Detained French-Algerian writer Boualem Sansal hospitalized again",
        "summary": "The 75-year-old author was arrested at Algiers airport on November 16 and his editor revealed on Monday that he had been taken to hospital for a second time due to his fragile health.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/detained-french-algerian-writer-boualem-sansal-hospitalized-again_6736169_4.html"
    },
    {
        "title": "French government scrambles to aid cyclone-struck Mayotte",
        "summary": "Air and sea convoys, a field hospital, reinforcements: The authorities' reaction has been strong, commensurate with the scale of the unprecedented disaster that struck the French overseas territory in the Indian Ocean.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/17/french-government-scrambles-to-aid-cyclone-struck-mayotte_6736173_114.html"
    },
    {
        "title": "DRC files lawsuits accusing Apple of covering up war crimes",
        "summary": "Kinshasa filed a lawsuit in France and was to file another in Belgium accusing the tech giant of hiding the role of 'blood minerals' in its supply chain.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/12/17/drc-files-lawsuits-accusing-apple-of-covering-up-war-crimes_6736172_124.html"
    },
    {
        "title": "Acclaimed Spanish actor and Almodovar favorite Maria Paredes dies aged 78",
        "summary": "Nicknamed 'Almodovar's girl,' Paredes started acting at 14 and appeared in more than 75 movies during her career, including 'All About My Mother,' 'The Flower of My Secret' and 'High Heels.'",
        "link": "https://www.lemonde.fr/en/culture/article/2024/12/17/acclaimed-spanish-actor-and-almodovar-favorite-maria-paredes-dies-aged-78_6736176_30.html"
    },
    {
        "title": "France to stand 'with Syrians' after Assad's fall, says envoy in Damascus",
        "summary": "Standing outside the shuttered French embassy in Damascus on Tuesday, Jean-François Guillaume said 'France is preparing to be with Syrians for the long term.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/france-to-stand-with-syrians-after-assad-s-fall-says-envoy_6736175_4.html"
    },
    {
        "title": "Trial for beheading of French teacher: Prosecution makes 'uncompromising but not excessive' sentence requests",
        "summary": "On Monday, the prosecutor requested 10 and 12 years' imprisonment for the two men behind the 'hate campaign' that targeted Samuel Paty, and 14 and 16 years for two friends who helped the killer. He also asked for the charges of four of the defendants to be downgraded.",
        "link": "https://www.lemonde.fr/en/france/article/2024/12/17/trial-for-beheading-of-french-teacher-prosecution-makes-uncompromising-but-not-excessive-sentence-requests_6736180_7.html"
    },
    {
        "title": "Denmark refuses to extradite anti-whaling activist Watson to Japan",
        "summary": "The founder of Sea Shepherd, Paul Watson had been detained since July on a 2012 Japanese arrest warrant, which accuses him of causing damage to a whaling ship in the Antarctic in 2010 and injuring a whaler.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/12/17/denmark-refuses-to-extradite-anti-whaling-activist-watson-to-japan_6736179_114.html"
    },
    {
        "title": "Cyclone Chido killed at least 34 people as it swept across Mozambique",
        "summary": "The cyclone first hit the country on Sunday at the Cabo Delgado province, where 28 people were killed. Six other people died in other provinces further inland.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/12/17/cyclone-chido-killed-at-least-34-people-as-it-swept-across-mozambique_6736184_124.html"
    },
    {
        "title": "EU launches probe into TikTok over 'interference' in Romania's presidential election",
        "summary": "'Following serious indications that foreign actors interfered in the Romanian presidential elections by using TikTok, we are now thoroughly investigating whether TikTok has violated the Digital Services Act,' Ursula von der Leyen said on Tuesday.",
        "link": "https://www.lemonde.fr/en/european-union/article/2024/12/17/eu-launches-probe-into-tiktok-over-interference-in-romania-s-presidential-election_6736183_156.html"
    },
    {
        "title": "Ukraine reportedly behind killing of Russian general responsible for use of chemical weapons",
        "summary": "A bomb killed the commander of Russia's radiological, chemical and biological defense forces in Moscow early on Tuesday morning. Ukrainian media said Ukrainian secret services were involved.",
        "link": "https://www.lemonde.fr/en/international/article/2024/12/17/ukraine-reportedly-behind-killing-of-russian-general-responsible-for-use-of-chemical-weapons_6736186_4.html"
    },
    {
        "title": "France imposes nighttime curfew on Mayotte from Tuesday",
        "summary": "The curfew will be in place from 10 pm until 4 am as a security measure against looting, the French Interior Ministry said.",
        "link": "https://www.lemonde.fr/en/natural-disasters/article/2024/12/17/france-imposes-nighttime-curfew-on-mayotte-from-tuesday_6736174_225.html"
    },
    {
        "title": "France's new PM under fire for chairing municipal council amid cyclone tragedy",
        "summary": "In his other role as mayor of Pau, François Bayrou chose to travel to southwestern France on Monday night, while the overseas territory of Mayotte grappled with the devastation wreaked by Cyclone Chido.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/17/france-s-new-pm-under-fire-for-chairing-local-town-hall-meeting-amid-cyclone-tragedy_6736177_5.html"
    },
    {
        "title": "Prime minister and mayor: François Bayrou holds on to local office",
        "summary": "The new French prime minister, who has been the mayor of the southwestern city of Pau since 2014, wants to go back on a law banning members of Parliament from simultaneously serving as mayors.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/12/17/prime-minister-and-mayor-francois-bayrou-holds-on-to-local-office_6736187_5.html"
    }
]