[
    {
        "title": "US presidential debate: 'Trump is not the same person he was in 2020 or 2016. He's more extreme, darker'",
        "summary": "Le Monde's Washington correspondent Piotr Smolar answered readers' questions after the debate between Kamala Harris and Donald Trump.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/12/us-presidential-debate-trump-is-not-the-same-person-he-was-in-2020-or-2016-he-s-more-extreme-darker_6725789_133.html"
    },
    {
        "title": "Trump rules out holding another TV debate with Harris, accuses ABC moderator of looking at him 'with hatred in her eyes'",
        "summary": "The Democratic candidate put Trump on the defensive in their ABC News-hosted clash on Tuesday, watched by 67 million people. Almost immediately, her campaign called for a second showdown in October, but Trump shared his view on Thursday that only a 'prizefighter who loses a fight' would 'want a rematch.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/12/trump-rules-out-holding-another-tv-debate-with-harris_6725835_133.html"
    },
    {
        "title": "Maduro's electoral robbery tells a sad story: A country's collapse",
        "summary": "The outgoing president's self-proclaimed re-election illustrates the Chavist drift of the regime, a mixture of brutal, incompetent and corrupt autocracy, a source of trafficking of all kinds.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/13/maduro-s-electoral-robbery-tells-a-sad-story-a-country-s-collapse_6725840_23.html"
    },
    {
        "title": "Ukraine's allies are split on whether to allow their missiles to strike deep into Russia",
        "summary": "US Secretary of State Antony Blinken and British Foreign Secretary David Lammy were in Kyiv on Wednesday. The Ukrainian government has been urging its allies to open up the use of long-range missiles in Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/ukraine-s-allies-are-split-on-whether-to-allow-their-missiles-to-strike-deep-into-russia_6725781_4.html"
    },
    {
        "title": "The EU and the US' fight against the digital giants is 'a long march'",
        "summary": "A spate of competition rulings against Google or Apple suggests a tougher stance, but the authorities' fight against the big tech companies remains slow and difficult, writes Alexandre Piquard in his column.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/13/the-eu-s-and-the-us-fight-against-the-digital-giants-is-a-long-march_6725850_23.html"
    },
    {
        "title": "Deauville American Film Festival forced into a post-#MeToo transformation",
        "summary": "The annual film festival in Normandy is celebrating its 50th edition, albeit shaken by controversy.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/12/deauville-american-film-festival-forced-into-a-post-metoo-transformation_6725824_30.html"
    },
    {
        "title": "Toronto Film Festival drops 'Russians at War' film screenings over 'significant' threats",
        "summary": "'This is an unprecedented move for TIFF,' read a statement from festival organizers, adding: 'Given the severity of these concerns, we cannot proceed as planned.'",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/13/toronto-festival-drops-russians-at-war-film-screenings-over-significant-threats-unprecedented-move_6725852_4.html"
    },
    {
        "title": "Polish Foreign Minister Radoslaw Sikorski: 'Ukraine's capacity to endure is not infinite'",
        "summary": "In an interview with Le Monde, the Polish head of diplomacy, who visits Kyiv on Thursday, justifies the need to allow Kyiv to strike military targets on Russian territory with long-range missiles.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/polish-foreign-minister-radoslaw-sikorski-ukraine-s-capacity-to-endure-is-not-infinite_6725771_4.html"
    },
    {
        "title": "In Singapore, Pope Francis celebrates the success of a multi-ethnic city",
        "summary": "On the final leg of his Asian tour, Pope Francis sang the praises of the powerful state known for its diversity.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/09/12/in-singapore-pope-francis-celebrates-the-success-of-a-multi-ethnic-city_6725837_153.html"
    },
    {
        "title": "Paul Marshall, the UK's new Conservative media mogul",
        "summary": "The 65-year-old businessman and founder of GBNews, the ‘British Fox News,’ has just scored a major coup by acquiring the ’The Spectator,’ a politically conservative and highly influential British weekly magazine.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/13/paul-marshall-the-uk-s-new-conservative-media-mogul_6725848_19.html"
    },
    {
        "title": "Senegal President Faye announces dissolution of parliament",
        "summary": "Along with his Prime Minister Ousmane Sonko, Faye ran on a ticket of sovereignty and leftist pan-Africanism, raising the hopes of young people in a country where three-quarters of the population is under 35.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/13/senegal-president-faye-announces-dissolution-of-parliament_6725844_4.html"
    },
    {
        "title": "French mass rape trial adjourned to Monday as Dominique Pelicot ill",
        "summary": "Presiding judge Roger Arata said if Dominique Pelicot, accused of drugging his wife so dozens of men could rape her, was absent from court for a lengthy period of time, the trial would be 'postponed.'",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/12/french-mass-rape-trial-adjourned-to-monday-as-dominique-pelicot-ill_6725813_7.html"
    },
    {
        "title": "Brigitte Macron awarded damages from women who spread false claim she is transgender",
        "summary": "Amandine Roy and Natacha Rey will have to pay €8,000 in damages to France's first lady and €5,000 to her brother Jean-Michel Trogneux.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/12/brigitte-macron-awarded-damages-from-women-who-spread-false-claim-she-is-transgender_6725808_7.html"
    },
    {
        "title": "Paris 2024: As venues get dismantled, the 'enchanted interlude' comes to an end",
        "summary": "The various competition venues for the Olympic and Paralympic Games must now be returned to their original state by the organizing committee.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/12/paris-2024-as-venues-get-dismantled-the-enchanted-interlude-comes-to-an-end_6725816_9.html"
    },
    {
        "title": "From Guinea to Chad, floods affect 3.5 million people, killing nearly 900",
        "summary": "These new severe weather events have hit areas where the situation is already catastrophic due to food insecurity and conflict.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/12/from-guinea-to-chad-floods-affect-3-5-million-people-killing-nearly-900_6725832_124.html"
    },
    {
        "title": "Ukraine says Russia has started a counteroffensive at Kursk border region",
        "summary": "Ukrainian President Volodymyr Zelensky did not provide details on the extent of Russian operations in the region. Meanwhile, in eastern Ukraine, Zelensky said Thursday three aid workers were killed by shelling.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/russia-claims-it-has-recaptured-parts-of-kursk-region_6725820_4.html"
    },
    {
        "title": "Macron's long-serving finance minister bows out of French politics",
        "summary": "Bruno Le Maire has served as finance and economy minister since Macron became president in May 2017, the only senior minister to have stayed on for that duration.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/12/macron-s-long-serving-finance-minister-bows-out-of-french-politics_6725786_7.html"
    },
    {
        "title": "Car blast kills four in Israeli city of Ramla, say local police",
        "summary": "Israel's emergency medical service said the vehicle 'exploded while parked on a sidewalk.' According to a report from a paramedic on the scene, one of the victims was a one-month-old baby.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/12/car-blast-kills-four-in-israel-city-say-local-police_6725830_4.html"
    },
    {
        "title": "Ethiopia, the first country in the world to ban the import of gasoline and diesel vehicles",
        "summary": "Addis Ababa has banned the import of combustion-powered vehicles which will force drivers to switch to electric vehicles in a country with only one public charging station on its territory.",
        "link": "https://www.lemonde.fr/en/le-monde-africa/article/2024/09/13/ethiopia-the-first-country-in-the-world-to-ban-the-import-of-gasoline-and-diesel-vehicles_6725856_124.html"
    },
    {
        "title": "Have France's conservatives got revenge?",
        "summary": "After 12 years in the opposition, long refusing an alliance with Emmanuel Macron, France's right-wing Les Républicains want to use PM Michel Barnier's appointment to return to prominence, analyzes journalist Solenn de Royer in her column.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/09/13/have-france-s-conservatives-got-revenge_6725858_5.html"
    },
    {
        "title": "Japan scrambles jets as Russian aircraft circle country",
        "summary": "The last time Russian military aircraft circled Japan was in 2019. Earlier this week, Russian and Chinese warships began joint drills in the Sea of Japan. The drills are part of a major naval exercise that Russian President Vladimir Putin has described as the largest of its kind in three decades.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/13/japan-scrambles-jets-as-russian-aircraft-circle-country_6725859_4.html"
    },
    {
        "title": "Afghanistan: To help a regime or a people, the Western dilemma",
        "summary": "American authorities seem to consider that consolidating ties with the Islamist regime in Kabul is not just a matter of security, but also of regional influence.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/13/afghanistan-to-help-a-regime-or-a-people-the-western-dilemma_6725885_23.html"
    },
    {
        "title": "North Korea releases first images of uranium enrichment facility",
        "summary": "The images released on Friday show North Korean leader Kim Jong Un touring facilities during a visit to the production base of weapon-grade nuclear materials at an undisclosed location in North Korea.",
        "link": "https://www.lemonde.fr/en/asia-and-pacific/article/2024/09/13/north-korea-releases-first-images-of-uranium-enrichment-facility_6725884_153.html"
    },
    {
        "title": "Russia withdraws accreditation for six British diplomats accused of spying",
        "summary": "Russia's public Rossia-24 television showed images of the six diplomats on Friday, claiming the footage showed them leaving the country",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/13/russia-withdraws-accreditation-for-six-british-diplomats-accused-of-spying_6725888_4.html"
    },
    {
        "title": "Russia launches counteroffensive in Kursk region",
        "summary": "The Russian army recaptured several villages on the western flank of the territory conquered by Kyiv in early August. Kyiv is calling on the West to let it strike deep into Russian territory with its weapons.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/13/russia-launches-counteroffensive-in-kursk-region_6725897_4.html"
    },
    {
        "title": "Dead fish swimming, pigeon missiles and anal breathing triumph at 2024 Ig Nobel Prizes",
        "summary": "The 2024 edition of the Ig Nobel awards ceremony on Thursday once again honored scientific experiments that answered the wackiest of questions.",
        "link": "https://www.lemonde.fr/en/science/article/2024/09/13/dead-fish-swimming-pigeon-missiles-and-anal-breathing-triumph-at-2024-ig-nobel-prizes_6725892_10.html"
    },
    {
        "title": "Boeing workers overwhelmingly vote to strike",
        "summary": "Boeing workers reject a contract they say is less generous than promised.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/13/boeing-workers-overwhelmingly-vote-to-strike-reject-contract_6725900_4.html"
    },
    {
        "title": "France investigating disappearances of 2 Congolese Paralympic athletes",
        "summary": "French daily Le Parisien reported that two Paralympians, Mireille Nganga and Emmanuel Grace Mouambako, went missing on September 5.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/13/france-investigating-disappearances-of-2-congolese-paralympic-athletes_6725905_7.html"
    },
    {
        "title": "China set to raise retirement age as demographic crisis looms",
        "summary": "China's retirement age has been among the lowest in the world. The plan announced on Friday is to gradually raise the age for male workers from 60 to 63 and for female workers from 55 to 58.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/13/china-set-to-raise-retirement-age-as-demographic-crisis-looms_6725908_19.html"
    },
    {
        "title": "Paris 2024: See Céline Dion and Aya Nakamura's opening ceremony dresses up close",
        "summary": "All the Dior numbers that lit up the Paris sky on July 26 can be admired at La Galerie Dior in Paris.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/09/13/paris-2024-see-celine-dion-and-aya-nakamura-s-opening-ceremony-dresses-up-close_6725912_37.html"
    },
    {
        "title": "China bans PwC for six months over Evergrande audit",
        "summary": "The ban was accompanied by a fine of more than $56.4 million over the accounting firm's involvement in the audit of the crisis-hit property developer.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/09/13/china-bans-pwc-for-six-months-over-evergrande-audit_6725911_19.html"
    },
    {
        "title": "Germany's major economic error is taking all of Europe down with it",
        "summary": "Despite a stagnant economy and healthy public finances, Germany refuses to increase public spending, with consequences for the entire eurozone, writes Eric Albert.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/13/germany-s-major-economic-error-is-taking-all-of-europe-down-with-it_6725919_23.html"
    },
    {
        "title": "Who is France's new PM Michel Barnier, and what are his political positions?",
        "summary": "Involved in politics since 1973, the newly-appointed prime minister describes himself above all as a man of the right, a 'social Gaullist' and resolutely 'pro-European.'",
        "link": "https://www.lemonde.fr/en/videos/video/2024/09/13/who-is-france-s-new-pm-michel-barnier-and-what-are-his-political-positions_6725901_108.html"
    },
    {
        "title": "Brigitte Macron takes a selfie in 'Emily in Paris'",
        "summary": "France's first lady makes a brief appearance in season 4 of the Netflix series.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/13/brigitte-macron-takes-a-selfie-in-emily-in-paris_6725922_30.html"
    },
    {
        "title": "IS group claims deadly Afghanistan attack that killed 14",
        "summary": "Six other people were injured in the attack in a Shiite-majority area in central Afghanistan on Thursday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/13/is-group-claims-deadly-afghanistan-attack-that-killed-14_6725925_4.html"
    },
    {
        "title": "French ex-PM Gabriel Attal visits Ukraine in search of his independence and his Odesa castles",
        "summary": "Gabriel Attal arrived in Ukraine on Friday, for a visit that is both political and personal. His mother is descended from a noble family from the shores of the Black Sea, once forced to flee the Bolsheviks.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/13/french-ex-pm-gabriel-attal-visits-ukraine-in-search-of-his-independence-and-his-odesa-castles_6725931_7.html"
    },
    {
        "title": "Zelensky says he will meet with Biden 'this month'",
        "summary": "The announcement at a press conference in Kyiv came as Biden is due to discuss whether or not to let Kyiv fire Western-provided long-range missiles into Russia with UK Prime Minister Keir Starmer.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/13/zelensky-says-he-will-meet-with-biden-this-month_6725935_4.html"
    },
    {
        "title": "'Only Murders in the Building,' season 4, on Disney+: Trio of amateur detectives return under the Hollywood lights",
        "summary": "The comedy whose guilty pleasure is to suffer from an overflow of good ideas returns for 10 new episodes, all under the guise of cinematic illusion.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/13/only-murders-in-the-building-season-4-on-disney-trio-of-amateur-detectives-return-under-the-hollywood-lights_6725930_30.html"
    },
    {
        "title": "Looking for the unknown photographer of occupied Paris: The tragic fate of a forgotten hero, Raoul Minot",
        "summary": "'1940-1942, in the footsteps of the unknown photographer' (5/5). After four years of investigating, Le Monde finally identified the author of at least 700 photos taken in Paris during the first two years of the Occupation, when outdoor photography was banned by the Nazis.",
        "link": "https://www.lemonde.fr/en/summer-reads/article/2024/09/13/looking-for-the-unknown-photographer-of-occupied-paris-the-tragic-fate-of-a-forgotten-hero-raoul-minot_6725939_183.html"
    },
    {
        "title": "Artistic director of Paris 2024 Thomas Jolly: 'We showed and treated plurality without ever neglecting singularity'",
        "summary": "In an interview with Le Monde, the director of the opening and closing ceremonies of the 2024 Olympic and Paralympic Games looks back on his adventure.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/09/13/artistic-director-of-paris-2024-thomas-jolly-we-showed-and-treated-plurality-without-ever-neglecting-singularity_6725947_30.html"
    },
    {
        "title": "Banksy artwork recovered after two men charged with theft",
        "summary": "Banky's 'Girl with Balloon' was stolen from a London gallery on Sunday night. The Metropolitan Police force said the two suspects would be detained until a hearing on October 9.",
        "link": "https://www.lemonde.fr/en/united-kingdom/article/2024/09/13/banksy-artwork-recovered-after-two-men-charged-with-theft_6725940_135.html"
    },
    {
        "title": "Why the French are having fewer children",
        "summary": "France's fertility rate, which measures the number of children per woman, has fallen from 2.03 in 2010 to 1.68 in 2023, below the threshold of 2.1 needed to sustain population replacement. Family policies have not reversed this trend.",
        "link": "https://www.lemonde.fr/en/france/article/2024/09/13/why-the-french-are-having-fewer-children_6725951_7.html"
    },
    {
        "title": "Ahead of US election, social media sites failing to label AI-generated images",
        "summary": "With the November 5 vote just around the corner, many AI-generated political images are circulating on social media without being identified as such.",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/09/13/ahead-of-us-election-social-media-sites-failing-to-label-ai-generated-images_6725950_13.html"
    },
    {
        "title": "War in Ukraine: In Kharkiv, bombed by the Russian army, 'everyone here has a cousin in Russia'",
        "summary": "Many residents of Kharkiv, where a Russian strike killed five people on August 30, have relatives on the other side of the border, just a few dozen kilometers away. Some are estranged, others are still in touch, but the wounds run deep and families are being torn apart.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/13/war-in-ukraine-in-kharkiv-bombed-by-the-russian-army-everyone-here-has-a-cousin-in-russia_6725960_4.html"
    },
    {
        "title": "What's an effective climate policy?",
        "summary": "Researchers analyzed the effects of 1,500 climate policies implemented in 41 countries between 1998 and 2022. Their findings show how environmental policy is a complex global issue.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/09/13/what-s-an-effective-climate-policy_6725926_23.html"
    },
    {
        "title": "UNRWA says staffer killed in Israeli West Bank raid",
        "summary": "The UN agency for Palestinian refugees said that this was the first time in over a decade that one of its staff members had been killed in the occupied region.",
        "link": "https://www.lemonde.fr/en/international/article/2024/09/13/unrwa-says-staffer-killed-in-israeli-west-bank-raid_6725957_4.html"
    },
    {
        "title": "Pope Francis criticizes both US presidential candidates for anti-life policies",
        "summary": "The Argentine Jesuit, when asked to advise American Catholic voters, criticized both candidates for their stances on abortion and migration, and urged voters to choose the 'lesser evil.'",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/09/13/pope-francis-criticizes-both-us-presidential-candidates-for-anti-life-policies_6725965_133.html"
    },
    {
        "title": "Paris 2024: Swimmer Oleksandr Komarov, pride of Ukraine and voice of Mariupol",
        "summary": "The 36-year-old athlete, triple medalist at the Paris Paralympic Games and flag-bearer at the closing ceremony, lived through the 2022 siege of his home port city.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/09/13/paris-2024-swimmer-oleksandr-komarov-pride-of-ukraine-and-voice-of-mariupol_6725968_9.html"
    },
    {
        "title": "In Afghanistan, the Taliban's stranglehold, captured in Hashem Shakeri's photos",
        "summary": "Despite the tightening of entry conditions for foreign journalists in Afghanistan since the Taliban seized power on August 15, 2021, the Iranian photographer managed to enter the country up until 2023. His images show youth deprived of a future and all forms of freedom.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/09/13/in-afghanistan-the-taliban-s-stranglehold-captured-in-hashem-shakeri-s-photos_6725974_117.html"
    }
]