[
    {
        "title": "Catalan separatists lose majority as Spain's pro-union Socialists win regional elections",
        "summary": "The pro-independence parties that have governed Spain's Catalonia for a decade lost their majority in Sunday's vote in a bitter blow for separatist leader Carles Puigdemont. The Socialists savored a historic victory, claiming 42 seats, up from 33 in 2021.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/12/separatists-lose-majority-in-catalan-vote-partial-results-show_6671228_4.html"
    },
    {
        "title": "Putin moves to replace Defense Minister Shoigu",
        "summary": "Explaining the timing of the decision, the Kremlin on Sunday said it needed the defense ministry to stay 'innovative'. Putin proposed economist Andrey Belousov as Shoigu's replacement.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/12/putin-removes-defense-minister-shoigu_6671227_4.html"
    },
    {
        "title": "South Africa calls on ICJ to order Israel to halt its operations in Rafah",
        "summary": "300,000 people have fled Rafah. Pretoria denounces the 'extreme risks' faced by the population.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/13/south-africa-calls-on-icj-to-order-israel-to-halt-its-operations-in-rafah_6671245_4.html"
    },
    {
        "title": "German companies are increasingly outsourcing production",
        "summary": "The country's loss of competitiveness is weighing on companies' investment decisions, as they increasingly opt for nearby production sites such as in Poland.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/13/german-companies-are-increasingly-outsourcing-production_6671244_19.html"
    },
    {
        "title": "Soaring US dollar is weakening emerging economies",
        "summary": "The strength of the greenback is increasing the cost of imported raw materials for these countries, forcing them to maintain high key interest rates in order to limit capital outflow to the US.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/13/soaring-us-dollar-is-weakening-emerging-economies_6671238_19.html"
    },
    {
        "title": "Mbappé bids farewell to PSG fans with defeat in final home game",
        "summary": "The French player scored in a 3-1 home defeat against Toulouse in the French league on Sunday. He confirmed in a video posted on social media on Friday that he would be leaving PSG when his contract expires at the end of the season.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/13/mbappe-bids-farewell-to-psg-fans-with-defeat-in-final-home-game_6671239_9.html"
    },
    {
        "title": "Thousands evacuated from border areas in Ukraine's Kharkiv region",
        "summary": "Russia said Sunday it had captured four more villages in the region where it launched a surprise ground offensive on Friday.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/12/thousands-evacuated-from-border-areas-in-ukraine-s-kharkiv-region_6671212_4.html"
    },
    {
        "title": "Neo-fascists march through Paris despite government commitment to ban ultra-right demonstrations",
        "summary": "Several hundred people took part in the event organized by the Comité du 9 Mai and authorized by the Paris Administrative Court on Saturday.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/12/neo-fascists-march-through-paris-despite-government-commitment-to-ban-ultra-right-demonstrations_6671202_7.html"
    },
    {
        "title": "Djokovic suffers shock elimination from Rome Open",
        "summary": "The Serb lost 6-2, 6-3 to Chilean Tabilo, who is ranked 32nd in the world.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/12/djokovic-suffers-shock-elimination-from-rome-open_6671211_9.html"
    },
    {
        "title": "Joe Biden, a proud 'Zionist' since 1973",
        "summary": "As the first US president to declare himself a 'Zionist,' Biden is determined to remain true to a commitment to Israel that goes back more than half a century.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/12/joe-biden-a-proud-zionist-since-1973_6671216_4.html"
    },
    {
        "title": "Australia and Tuvalu finalize historic treaty to welcome climate refugees",
        "summary": "On Thursday, the two countries agreed on an explanatory memorandum to put an end to debates on the treaty's security points. The text should come into effect by the end of the year.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/12/australia-and-tuvalu-finalize-historic-treaty-to-welcome-climate-refugees_6671151_114.html"
    },
    {
        "title": "Switzerland's Nemo wins Eurovision after contest roiled by protests over Gaza war",
        "summary": "The singer won with 'The Code,' an operatic ode to the artist's journey toward embracing their nongender identity. The victory in the Swedish city of Malmö followed a turbulent year for the pop contest that saw large street protests of Israel's participation.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/11/war-in-gaza-looms-over-eurovision-song-contest-as-israel-competes-in-final_6671130_30.html"
    },
    {
        "title": "Brain worm bugs Robert F. Kennedy Jr.'s campaign",
        "summary": "The independent candidate confirmed that he had suffered a brain ailment caused by a parasitic worm. It's a further oddity in a chaotic campaign that's beginning to worry Donald Trump.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/12/us-a-parasitic-brain-worm-impacts-robert-f-kennedy-jr-s-campaign_6671163_4.html"
    },
    {
        "title": "More than 300 dead in Afghanistan flash floods",
        "summary": "Heavy rains on Friday sent roaring rivers of water and mud crashing through villages in multiple Afghan provinces.",
        "link": "https://www.lemonde.fr/en/afghanistan/article/2024/05/11/more-than-300-dead-in-afghanistan-flash-floods_6671140_218.html"
    },
    {
        "title": "AI cameras tested in Cannes ahead of Olympics",
        "summary": "The technology, which never truly proved its worth, is supposed to 'identify events or behaviors deemed suspicious.'",
        "link": "https://www.lemonde.fr/en/pixels/article/2024/05/12/ai-cameras-tested-in-cannes-ahead-of-olympics_6671210_13.html"
    },
    {
        "title": "Four American artists honored at Venice Biennale",
        "summary": "Alex Katz, Willem De Kooning, Robert Indiana and Jim Dine have exhibitions in conjunction with the contemporary art Biennale.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/12/four-american-artists-honored-at-venice-biennale_6671193_30.html"
    },
    {
        "title": "Five Lyon restaurants with international flavors",
        "summary": "Gastronomic Mexican, vegetarian haute cuisine, the molecular surprises of a Michelin-starred chef... Five ways to move away from the traditional bouchon.",
        "link": "https://www.lemonde.fr/en/lifestyle/article/2024/05/12/five-lyon-restaurants-with-international-flavors_6671201_37.html"
    },
    {
        "title": "Childcare takes center stage at Cannes Film Festival",
        "summary": "To reduce the difficulties holding back women's careers, the Red Ballon Alliance backed by the Collectif 50/50 has been offering festival-goers childcare solutions for their offspring since 2019.",
        "link": "https://www.lemonde.fr/en/m-le-mag/article/2024/05/12/childcare-at-the-cannes-film-festival_6671157_117.html"
    },
    {
        "title": "The microbiota of male mice influences their offspring's health",
        "summary": "A team from the European Molecular Biology Laboratory has demonstrated that a disturbance in rodent intestinal flora can have harmful effects on baby mice.",
        "link": "https://www.lemonde.fr/en/science/article/2024/05/13/the-microbiota-of-male-mice-influences-their-offspring-s-health_6671251_10.html"
    },
    {
        "title": "'The most socially advantaged students are found in the best-funded and best-staffed establishments'",
        "summary": "University historian Emmanuelle Picard explains how the introduction of competition between French universities in the late 1980s amounted to inequality between educational establishments.",
        "link": "https://www.lemonde.fr/en/campus/article/2024/05/13/the-most-socially-advantaged-students-are-found-in-the-best-funded-and-best-staffed-establishments_6671261_11.html"
    },
    {
        "title": "Azov Brigade is once again at heart of fighting in Donbas",
        "summary": "The brigade, which is set to grow from 1,500 to 7,000 men, defended Mariupol in the spring of 2022, fighting their way into the depths of the Azovstal metallurgical plant before surrendering.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/13/azov-brigade-is-once-again-at-heart-of-fighting-in-donbas_6671268_4.html"
    },
    {
        "title": "Indonesia flood death toll rises to 41 with 17 missing",
        "summary": "Hours of heavy rain caused large volcanic rocks to roll down one of Indonesia's most active volcanos into two districts on Sumatra island Saturday evening while flooding inundated roads, homes and mosques.",
        "link": "https://www.lemonde.fr/en/environment/article/2024/05/13/indonesia-flood-death-toll-rises-to-41-with-17-missing_6671270_114.html"
    },
    {
        "title": "Lithuanian president and PM set for election runoff on May 26",
        "summary": "With almost all the ballots counted in the Baltic state which was once part of the Soviet Union, President Gitanas Nauseda was ahead with 46% of the vote while Prime Minister Ingrida Simonyte had 16%. The election has been dominated by fears over neighboring Russia.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/13/lithuanian-president-and-pm-set-for-election-runoff-on-may-26_6671292_4.html"
    },
    {
        "title": "Catalonia's pro-independence movement lose regional majority",
        "summary": "For the first time since 2012, the pro-independence parties failed to win an absolute majority, leaving the Socialists on top. It is a victory for Prime Minister Pedro Sanchez, but the absence of a majority leaves the threat of a political deadlock looming.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/13/catalonia-s-pro-independence-movement-lose-regional-majority_6671301_4.html"
    },
    {
        "title": "Nigel Farage, 'KYC' procedures and the British charities struggling to keep bank accounts",
        "summary": "Tougher anti-money laundering rules are leading banks to close the accounts of small businesses and associations, leaving them without a banking solution.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/13/nigel-farage-kyc-procedures-and-the-british-charities-struggling-to-keep-bank-accounts_6671269_19.html"
    },
    {
        "title": "Macron considers debating Le Pen to avoid European elections fiasco",
        "summary": "According to the president's supporters, such a face-off would illustrate the battle between 'nationalists and progressives' that they have sought to establish. Le Pen said she would not rule out taking part in a debate, but would prefer to hold it after the elections.",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/13/macron-considers-debating-le-pen-to-avoid-european-elections-fiasco_6671305_5.html"
    },
    {
        "title": "Putin dismisses friend Sergei Shoigu and replaces him with economist as defense minister",
        "summary": "In a surprise move, Andrey Belousov, a civilian economist, was appointed Russia's defense minister, a move that's set to put the country's military at the center of its economy. Otherwise, the government reshuffle reveals a desire for stability.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/13/putin-dismisses-friend-sergei-shoigu-and-replaces-him-with-economist-as-defense-minister_6671309_4.html"
    },
    {
        "title": "Kylian Mbappé bids discreet farewell to PSG at last home match",
        "summary": "The Parisian striker scored his team's only goal as Paris Saint-German lost to Toulouse (1-3) on Sunday at Parc des Princes. The tributes paid to Mbappé by the club and the fans were restrained.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/13/kylian-mbappe-makes-discreet-farewell-to-psg-after-last-home-match_6671310_9.html"
    },
    {
        "title": "Armenia detains over 150 during protests against Azerbaijan land deal",
        "summary": "The demonstrators were protesting their government's territorial concessions to Azerbaijan, which began on April 23, with the historic process of demarcating the border between these two former Soviet republics.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/13/armenia-detains-over-150-during-protests-against-azerbaijan-land-deal_6671315_4.html"
    },
    {
        "title": "France announces record foreign investment at Choose France summit",
        "summary": "More than €15 billion in investments are set to be announced in Versailles on Monday, May 13, at this 'pro-business' forum, at which Macron gathered global business leaders.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/13/france-announces-record-foreign-investment-at-choose-france-summit_6671325_19.html"
    },
    {
        "title": "'Paris 2024 scored a win in Marseille, now it's up to everywhere else to follow suit'",
        "summary": "The city of Marseille set the tone for the start of the Olympic Torch Relay. It remains to be seen whether the success of the May 8 event can be replicated throughout the journey, ending in the capital on July 26.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/13/paris-2024-scored-a-win-in-marseille-now-it-s-up-to-everywhere-else-to-follow-suit_6671296_9.html"
    },
    {
        "title": "Booking.com to face tough new EU competition rules",
        "summary": "The EU added the travel giant to the list of 'gatekeepers' that have to comply with the Digital Markets Act to ensure users have more options when choosing products.",
        "link": "https://www.lemonde.fr/en/europe/article/2024/05/13/booking-com-to-face-tough-new-eu-tech-rules_6671317_143.html"
    },
    {
        "title": "German far-right AfD party once again defeated in courts",
        "summary": "The appeals case from the far-right Alternativ für Deutschland (AfD) party, challenging its classification by intelligence agency BfV as a 'suspected' right-wing extremist group, was rejected by the court, amid the party's many scandals ahead of the EU elections.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/13/german-far-right-afd-party-once-again-defeated-in-courts_6671322_4.html"
    },
    {
        "title": "Japan to introduce online booking for Mount Fuji trail",
        "summary": "The online system will guarantee tourists entry through a new gate, with bookings opening on May 20 for the July-September hiking season.",
        "link": "https://www.lemonde.fr/en/japan/article/2024/05/13/japan-to-introduce-online-booking-for-mount-fuji-trail_6671318_230.html"
    },
    {
        "title": "European elections: Macron's candidate says she was tricked into photo with 'neo-Nazi' group",
        "summary": "Valérie Hayer said activists from the neo-Nazi group set up a 'trap' for her, after a picture was shared of her next to a man wearing clothing with the slogan 'The White Race.'",
        "link": "https://www.lemonde.fr/en/politics/article/2024/05/13/european-elections-macron-s-candidate-says-she-was-tricked-into-neo-nazi-group-photo_6671328_5.html"
    },
    {
        "title": "North of Kharkiv, the Russian army has opened a new front",
        "summary": "Ukraine's General Staff acknowledged Russia had achieved 'tactical successes' around the country's second-largest city.",
        "link": "https://www.lemonde.fr/en/international/article/2024/05/13/russia-opens-a-new-front-north-of-kharkiv_6671334_4.html"
    },
    {
        "title": "French rugby legend Lucien Mias dies, aged 93",
        "summary": "Lucien Mias – nicknamed 'Doctor Pack' thanks to his other career – led France to their first Five Nations win in 1959.",
        "link": "https://www.lemonde.fr/en/france/article/2024/05/13/french-rugby-legend-lucien-mias-dies-aged-93_6671338_7.html"
    },
    {
        "title": "Kylian Mbappé's French years come to a close",
        "summary": "Two days after officially announcing his departure from PSG, the striker bid farewell to the team's stadium during Sunday's game against Toulouse. From his early days with AS Monaco to his seven seasons with PSG, he has left his mark on French football history.",
        "link": "https://www.lemonde.fr/en/sports/article/2024/05/13/kylian-mbappe-s-french-years-come-to-a-close_6671341_9.html"
    },
    {
        "title": "Iranian director flees to Europe after prison sentence ahead of Cannes premiere",
        "summary": "Film-maker Mohammad Rasoulof  is currently in an undisclosed location, having fled Iran after being handed an eight-year sentence for 'making films and signing statements'.",
        "link": "https://www.lemonde.fr/en/culture/article/2024/05/13/iranian-director-flees-to-europe-after-prison-sentence-ahead-of-cannes-premiere_6671343_30.html"
    },
    {
        "title": "'Make sure it doesn't get released': Cohen implicates Trump in hush money case",
        "summary": "Donald Trump's former lawyer Michael Cohen told jurors his client approved multiple large payouts in order to stifle stories, including to a Playboy model who alleged she and Trump had an extramarital affair.",
        "link": "https://www.lemonde.fr/en/united-states/article/2024/05/13/make-sure-it-doesn-t-get-released-cohen-implicates-trump-in-hush-money-case_6671351_133.html"
    },
    {
        "title": "'First strike call at a US Apple Store: Big Tech's anti-union practices in the crosshairs'",
        "summary": "Unionized employees at one of the company's stores in Towson voted on Saturday to support a possible work stoppage, a first for the tech giant's US retail locations. However, unionization rates remain low in the country.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/13/first-strike-call-at-a-us-apple-store-big-tech-s-anti-union-practices-in-the-crosshairs_6671356_19.html"
    },
    {
        "title": "'Debt is the blind spot in the US presidential election'",
        "summary": "The IMF is concerned about the impact of the current large US fiscal imbalance on global financial stability. But neither Joe Biden nor Donald Trump seem ready to tackle the problem.",
        "link": "https://www.lemonde.fr/en/opinion/article/2024/05/13/debt-is-the-blind-spot-in-the-us-presidential-election_6671360_23.html"
    },
    {
        "title": "OpenAI launches new ChatGPT model with enhanced text, visual and audio features",
        "summary": "The new model GPT-4o will be rolled out in OpenAI's products over the next few weeks, the company said on Monday, with paid customers having unlimited access to the tool.",
        "link": "https://www.lemonde.fr/en/economy/article/2024/05/13/openai-launches-new-chatgpt-model-with-enhanced-text-visual-and-audio-features_6671363_19.html"
    }
]