[
    {
        "title": "Censure dans la littérature jeunesse : good coupes, bad coupes",
        "summary": "Après l’interdiction à la vente aux mineurs, cet été, d’un roman pour ados, écrivains, bibliothécaires ou éditeurs craignent une intensification de la censure, tout en portant eux-mêmes une attention accrue à la façon d’aborder les sujets délicats.",
        "link": "https://www.liberation.fr/culture/livres/censure-dans-la-litterature-jeunesse-good-coupes-bad-coupes-20231128_Y52BIWIJPRCWFDWM7B2K4VK3WM/"
    },
    {
        "title": "«C’est très déstabilisant, cette immédiateté» : quand les auteur·es jeunesse s’installent à «Libé»",
        "summary": "A la veille de l’ouverture du Salon du livre de Montreuil le 29 novembre, celles et ceux qui écrivent pour les enfants et les ados ont pris possession des pages du journal. Making-of de la journée, de Gaza à Romans-sur-Isère, de la réunion du matin à la fabrication de la une.",
        "link": "https://www.liberation.fr/culture/livres/cest-tres-destabilisant-cette-immediatete-quand-les-auteures-jeunesse-sinstallent-a-libe-20231128_F4HVHH5OGRCQVLWC4JMRSOND74/"
    },
    {
        "title": "Guerre Hamas-Israël : les discussions se poursuivent pour tenter de prolonger la trêve",
        "summary": "Prolongée grâce à un nouvel accord négocié par le Qatar et l’Egypte, la trêve entre le Hamas et Israël est dans son 5e jour mardi 28 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-treve-prolongee-nouvelles-liberations-dotages-et-de-prisonniers-negociations-diplomatiques-suivez-lactualite-du-28-novembre-20231128_UKXPVIS4QRH2DN7W3HSJV2U4KY/"
    },
    {
        "title": "Ce que la guerre Hamas-Israël fait aux milieux féministes",
        "summary": "Un cortège de femmes juives n’a pas pu défiler à la marche contre les violences sexistes et sexuelles le 25 novembre. Symbole des tensions qui traversent les courants féministes depuis le 7 octobre, l’épisode expose au grand jour la difficulté à faire front commun dans ce conflit.",
        "link": "https://www.liberation.fr/idees-et-debats/ce-que-la-guerre-hamas-israel-fait-aux-milieux-feministes-20231128_HT7EPAIY3NHGFBVKTWX6W6CQ5Y/"
    },
    {
        "title": "Premier jour du procès de Monique Olivier : «Fourniret me disait : “Cherche pas à comprendre, obéis et c’est tout”»",
        "summary": "La cour d’assises de Nanterre s’est plongée dans la biographie de l’ex-femme du tueur en série, jugée pour complicité dans trois crimes. Fuyante et insaisissable, elle s’est dépeinte comme «la reine des idiotes».",
        "link": "https://www.liberation.fr/societe/police-justice/premier-jour-du-proces-de-monique-olivier-fourniret-me-disait-cherche-pas-a-comprendre-obeis-et-cest-tout-20231128_Z2XEH7WE6NH53E5E2IXQRTQHTA/"
    },
    {
        "title": "Violences, emploi, logement : ce que révèle le premier rapport sur les discriminations en France",
        "summary": "L’Observatoire des inégalités a publié mardi 28 novembre son premier rapport sur les discriminations en France. Il regroupe un ensemble complet de données commentées sur l’origine, le sexe, le handicap, l’orientation sexuelle, ou l’appartenance syndicale. Le document pointe notamment une hausse des actes de violence enregistrés ces dernières années.",
        "link": "https://www.liberation.fr/societe/violences-emploi-logement-ce-que-revele-le-premier-rapport-sur-les-discriminations-en-france-20231128_D5T5OUOXZBDNRLHUFMIUAZ3B74/"
    },
    {
        "title": "L’Arabie Saoudite obtient l’Exposition universelle 2030 et une nouvelle victoire de soft power",
        "summary": "Riyad a été désignée ce mardi 28 novembre pour organiser l’événement, au terme d’un vote l’opposant à Busan, en Corée du Sud, et à Rome, en Italie. La candidature saoudienne était pourtant critiquée sur les plans de l’environnement et des droits humains.",
        "link": "https://www.liberation.fr/international/larabie-saoudite-obtient-lexposition-universelle-2030-et-une-nouvelle-victoire-de-soft-power-20231128_TCACWPEZJBBJ5FX56H5VMFYMNU/"
    },
    {
        "title": "Vaste coup de filet en France contre une secte internationale de yoga tantrique",
        "summary": "Les policiers ont démantelé ce 28 novembre un réseau de la fédération de yoga Atman et placé en garde à vue 41 personnes, dont son chef spirituel, Gregorian Bivolaru, suspecté de «traite de personnes», «séquestration en bande organisée», «viol» et «abus de faiblesse en bande organisée par des membres d’une secte».",
        "link": "https://www.liberation.fr/societe/police-justice/vaste-coup-de-filet-en-france-contre-une-secte-internationale-de-yoga-tantrique-20231128_BXFCO4VCKJCGNKHREQOLQMBKQU/"
    },
    {
        "title": "Autour de «Conann», les mythes en scène monstres de Mandico",
        "summary": "En 2021, «Libé» s’était rendu sur le tournage tout en hémoglobine, fumée et stroboscopes de ce qui devait être une pièce de théâtre, avant de muter en de multiples déclinaisons du long métrage de l’insatiable cinéaste.",
        "link": "https://www.liberation.fr/culture/cinema/autour-de-conann-les-mythes-en-scene-monstres-de-mandico-20231128_BP4D534GV5HD3CWQ6KN5KDDBWQ/"
    },
    {
        "title": "«Vu sa taille, l’iceberg A23a aura un impact considérable sur la faune»",
        "summary": "Juste avant de rejoindre la COP28 à Dubaï, la glaciologue Lydie Lescarmontier revient sur la trajectoire de ce glaçon géant qui dérive actuellement dans l’Antarctique. Si son détachement est un phénomène naturel, le réchauffement climatique augmente le nombre d’icebergs spectaculaires dans la région.",
        "link": "https://www.liberation.fr/environnement/vu-sa-taille-liceberg-a23a-aura-un-impact-considerable-sur-la-faune-20231128_CTCO7NMLDNFJPHPFQXLU6NXW2E/"
    },
    {
        "title": "Dominique de Villepin antisémite ? Un mauvais procès permis par ses mots maladroits",
        "summary": "L’emploi par l’ex-Premier ministre de l’expression «domination financière», jeudi sur le plateau de «Quotidien», ne justifie pas les accusations lancées ces derniers jours à son encontre.",
        "link": "https://www.liberation.fr/politique/dominique-de-villepin-antisemite-un-mauvais-proces-permis-par-ses-mots-maladroits-20231128_PIMXWQBJBNHOTEYYYAMWXDL2WE/"
    },
    {
        "title": "Que sait-on de l’agression d’un militant d’extrême droite dans le cadre de l’expédition punitive à Romans-sur-Isère ?",
        "summary": "Un jeune homme, qui participait à la marche des militants d’extrême droite après la mort de Thomas, a été transporté à l’hôpital. D’après nos informations, il serait un membre actif des sphères identitaires en Mayenne.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-lagression-dun-militant-dextreme-droite-dans-le-cadre-de-lexpedition-punitive-a-romans-sur-isere-20231128_MDFB47WXWRCHZCR3TDZW7WPM7U/"
    },
    {
        "title": "Dans toute la Chine, la «sinisation» des mosquées au stade industriel",
        "summary": "Selon une enquête du «Financial Times», au moins 1800 lieux de culte comportant des éléments d’architecture arabo-musulmane ont été détruits ou modifiés depuis 2018.",
        "link": "https://www.liberation.fr/international/asie-pacifique/dans-toute-la-chine-la-sinisation-des-mosquees-au-stade-industriel-20231128_Y5JB6XDAERGTVD6V45YJF5BWTA/"
    },
    {
        "title": "«Le tarif unique du pass Navigo est-il encore la bonne solution avec le développement du télétravail ?»",
        "summary": "Marc Pélissier, président de l’Association des usagers des transports, réagit aux annonces d’augmentation du tarif du pass Navigo et de création d’un pass spécial Jeux olympiques pour les touristes qui rejoindront l’Ile-de-France l’été prochain.",
        "link": "https://www.liberation.fr/societe/le-tarif-unique-du-pass-navigo-est-il-encore-la-bonne-solution-avec-le-developpement-du-teletravail-20231128_AP5UWFCQQBB5FGCTTQGB6PJVT4/"
    },
    {
        "title": "En Inde, les 41 ouvriers piégés dans un tunnel depuis 17 jours ont été sauvés",
        "summary": "Bloqués dans un tunnel effondré dans le nord du pays, les ouvriers ont pu sortir ce mardi 28 novembre. Ils étaient coincés depuis le 12 novembre.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-inde-de-premiers-ouvriers-sortent-du-tunnel-effondre-20231128_ITHWAUBRXVASND3LYVOKTL7TJE/"
    },
    {
        "title": "Retour de la «Star Academy» ou de «Sex and the City» : plus nostalgique la vie",
        "summary": "Une épidémie nostalgique de consommations de séries télé, de comédies musicales et de télé-réalité sévit chez les ados, friands d’un passé qu’ils n’ont souvent même pas connu.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/retour-de-la-star-academy-ou-de-sex-and-the-city-plus-nostalgique-la-vie-20231128_FGYIBBE4TRBXJA3TQILQOI2YEM/"
    },
    {
        "title": "En Allemagne, la crise budgétaire fragilise Olaf Scholz",
        "summary": "En interdisant les astuces comptables pour contourner les règles strictes de l’endettement, le Tribunal constitutionnel menace la politique climatique du chancelier allemand et de sa coalition.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-la-crise-budgetaire-fragilise-olaf-scholz-20231128_EZJDKH2PXBDTXPB2TEO3JYAFPM/"
    },
    {
        "title": "Grippe aviaire : «Il faut s’attendre à ce qu’il y ait d’autres foyers» de contamination",
        "summary": "Alors qu’un nouveau foyer d’influenza aviaire a été identifié dans le Morbihan, apprend-on ce mardi 28 novembre, la vaccination des canards à grande échelle devrait éviter une épidémie d’ampleur, explique Jean-Luc Guérin, professeur en pathologie aviaire.",
        "link": "https://www.liberation.fr/environnement/agriculture/grippe-aviaire-il-faut-sattendre-a-ce-quil-y-ait-dautres-foyers-de-contamination-20231128_RBYHBTCKAFHINF3NJPYHBTX7BI/"
    },
    {
        "title": "A Lyon, le TNG conteste en justice une amputation «arbitraire et infondée» de ses subventions par l’exécutif de Laurent Wauquiez",
        "summary": "L’équipe du Théâtre Nouvelle Génération s’apprête à annoncer mardi 28 novembre le dépôt d’un recours au tribunal administratif afin de contester la légalité de la décision de l’exécutif de Laurent Wauquiez.",
        "link": "https://www.liberation.fr/culture/scenes/a-lyon-le-tng-conteste-en-justice-une-amputation-arbitraire-et-infondee-de-ses-subventions-par-lexecutif-de-laurent-wauquiez-20231128_27U4CT3YW5AFFLX6XKLUFR7L64/"
    },
    {
        "title": "L’animateur Sébastien Cauet visé par deux nouvelles plaintes, pour viol et agressions sexuelles",
        "summary": "Après celle pour viol la semaine dernière, l’animateur star de la radio NRJ fait l’objet de deux nouvelles plaintes deux autres femmes dénonçant des faits de viols et d’agressions sexuelles, révèle ce mardi 28 novembre «Le Figaro».",
        "link": "https://www.liberation.fr/societe/police-justice/lanimateur-sebastien-cauet-vise-par-deux-nouvelles-plaintes-pour-viols-et-agressions-sexuelles-20231128_2ZNOXRRTAZB2ZPMBEYU6GRG32I/"
    },
    {
        "title": "Dans l’emprise d’une secte internationale de yoga tantrique : «Dire non au gourou n’était pas une option»",
        "summary": "Endoctrinement, séquestration, chantage… Derrière la promesse d’un contrôle des énergies érotiques, l’école de yoga Atman, présente dans une trentaine de pays, est suspectée d’avoir poussé des centaines de jeunes femmes à des orgies ou à des relations non consenties avec leur «chef spirituel», Gregorian Bivolaru. Il a été interpellé, comme l’a révélé Libération, mardi 28 septembre, avec 40 autres personnes.",
        "link": "https://www.liberation.fr/international/dire-non-au-gourou-netait-pas-une-option-dans-lemprise-dune-secte-internationale-de-yoga-tantrique-20231129_6ZNUJEZWTFD6LMZXSGVXR6QPW4/"
    },
    {
        "title": "Prisonniers palestiniens libérés : «On nous rapporte énormément de violations de droits humains dans les prisons israéliennes»",
        "summary": "Porte-parole de l’ONG Addameer, qui défend les droits des prisonniers palestiniens, Tala Nasir fait le point sur les libérations de ces derniers jours et s’inquiète d’une hausse des arrestations arbitraires et des mauvais traitements dans les prisons.",
        "link": "https://www.liberation.fr/international/moyen-orient/prisonniers-palestiniens-liberes-on-nous-rapporte-enormement-de-violations-de-droits-humains-dans-les-prisons-israeliennes-20231129_HIF3OSS2H5HWVGIQJHRC2QD4BU/"
    },
    {
        "title": "Eric Dupond-Moretti : après dix jours d’un «procès lourd» pour l’institution, l’heure de la décision",
        "summary": "Après un procès inédit, la Cour de justice de la République doit rendre sa décision concernant le garde des Sceaux ce mercredi 29 novembre vers 15 heures. Entre moues sceptiques et échanges à couteaux tirés, «Libération» revient sur cet étrange objet judiciaire qui pourrait déboucher sur la démission de l’ex-ténor.",
        "link": "https://www.liberation.fr/societe/police-justice/eric-dupond-moretti-dix-jours-dun-proces-lourd-pour-linstitution-20231117_ZGQVN5WAX5HDHBELIF3QPYX7N4/"
    },
    {
        "title": "Prix, contrôles, accompagnement… Les angles morts du plan du gouvernement contre le tabac",
        "summary": "Si les experts consultés par «Libé» louent certaines mesures du nouveau programme national de lutte contre le tabac présenté par le ministre de la Santé ce mardi 28 novembre, reste à savoir comment seront appliqués les principaux axes.",
        "link": "https://www.liberation.fr/societe/sante/prix-controles-accompagnement-les-angles-morts-du-plan-du-gouvernement-contre-le-tabac-20231129_GN56MYKO2RCPZE3TGI6BNNSGKA/"
    },
    {
        "title": "Hommage à Thomas : l’Assemblée du silence au tumulte",
        "summary": "Les députés ont honoré mardi la mémoire du jeune Thomas, au début d’une séance qui a tourné à l’affrontement et vu les députés du Rassemblement national quitter l’hémicycle.",
        "link": "https://www.liberation.fr/politique/hommage-a-thomas-lassemblee-du-silence-au-tumulte-20231128_I2GG3YSOK5DCTDT5GR7CIFPMQQ/"
    },
    {
        "title": "Un militant d’extrême droite menace de saisir les tribunaux après avoir été confondu avec «Gros Lardon» sur les réseaux sociaux",
        "summary": "Confondu avec un des acteurs de la tentative d’expédition punitive ayant eu lieu à Romans-sur-Isère samedi soir, un identitaire est devenu la risée du Web en raison de ses publications évoquant sa misère sexuelle imputée à l’immigration.",
        "link": "https://www.liberation.fr/checknews/un-militant-dextreme-droite-menace-de-saisir-les-tribunaux-apres-avoir-ete-confondu-avec-gros-lardon-sur-les-reseaux-sociaux-20231128_3R76ESQZV5DXVL6F74XA6SRVV4/"
    },
    {
        "title": "Surf aux JO et écologie : il y a du pain sur la planche",
        "summary": "Une tour climatisée et raccordée à l’eau potable devait être construite dans la mer à Tahiti pour installer les juges des épreuves olympiques. Même si l’organisation a revu sa copie face à la bronca locale, il reste beaucoup de progrès à faire pour concilier événements sportifs et climat.",
        "link": "https://www.liberation.fr/environnement/surf-aux-jo-et-ecologie-il-y-a-du-pain-sur-la-planche-20231128_5VKSYELSIRFJ7JDBGCN7L56SVM/"
    },
    {
        "title": "EN DIRECT - Guerre à Gaza : le Hamas se dit prêt à prolonger la trêve de quatre jours",
        "summary": "La trêve entre le Hamas et Israël est entrée dans son 6e jour ce mercredi 29 novembre, après avoir été prolongée de deux jours grâce à un accord négocié par le Qatar et l’Egypte. Une nouvelle extension est en pourparlers.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-la-treve-dans-son-sixieme-jour-une-prolongation-toujours-en-discussion-20231129_MTWJTDTEZVFSFEKXSI2W4VZ3XU/"
    },
    {
        "title": "Exit Schwarzenegger, «Conann» de Bertrand Mandico est une femme",
        "summary": "Attendu, le cinéaste réjouit par son adaptation exclusivement féminine de la saga littéraire, où une barbare traverse corps, époques et incarnations, dans un conte infernal et sauvage.",
        "link": "https://www.liberation.fr/culture/cinema/conann-de-bertrand-mandico-ogre-de-barbarie-20231127_CMPU645AYNAJXDYRQSYAKZO2XU/"
    },
    {
        "title": "Mal-logement des étudiants : à Stains, «le gardien m’a conseillé de me dépêcher de trouver une autre résidence»",
        "summary": "Dans la résidence universitaire de cette ville de Seine-Saint-Denis, les jeunes côtoient cafards et saletés, alors que le gouvernement promet 35 000 constructions et des rénovations complètes pour la fin du quinquennat sans avoir tenu ses promesses précédentes sur le sujet.",
        "link": "https://www.liberation.fr/societe/education/mal-logement-des-etudiants-a-stains-le-gardien-ma-conseille-de-me-depecher-de-trouver-une-autre-residence-20231129_AIKBQUGOSJGCBLBXK32BEQNEKI/"
    },
    {
        "title": "Premier vol commercial «vert» au-dessus de l’Atlantique : un coup de pub pour le secteur, du greenwashing selon les ONG",
        "summary": "Le projet, cofinancé par le gouvernement britannique, vise à attirer les investisseurs et à montrer qu’il est possible de décarboniser l’aviation. Les ONG estiment que seule la réduction des vols est une solution pérenne pour l’aérien.",
        "link": "https://www.liberation.fr/international/europe/premier-vol-commercial-vert-au-dessus-de-latlantique-un-coup-de-pub-pour-le-secteur-du-greenwashing-selon-les-ong-20231129_OIQRDKJ6AVFGBOLPHM4H6265Q4/"
    },
    {
        "title": "Enfants : «Il y a une disjonction de plus en plus conséquente entre le discours et le soin réel»",
        "summary": "Plan autisme, rapport de la commission sur l’inceste, éco-anxiété… L’actualité autour de l’enfance est dense. Stéphanie Palazzi, pédopsychiatre, réagit aux mesures annoncées.",
        "link": "https://www.liberation.fr/societe/sante/enfants-il-y-a-une-disjonction-de-plus-en-plus-consequente-entre-le-discours-et-le-soin-reel-20231129_AET5VEJZJBGPBKCSAS6PJAFM5I/"
    },
    {
        "title": "«Les Petits Mâles», une génération plus réceptive à l’égalité entre les sexes",
        "summary": "Le nouveau documentaire de Laurent Metterie et de la philosophe féministe Camille Froidevaux-Metterie, qui sort en salles ce mercredi, interroge la réception des discours féministes par les jeunes garçons de 7 à 18 ans.",
        "link": "https://www.liberation.fr/idees-et-debats/les-petits-males-une-generation-plus-receptive-a-legalite-entre-les-sexes-20231129_KADQEYDHJ5A2TMY7SJX7G2RLAA/"
    },
    {
        "title": "A Gaza, l’ONG AirWars veut rendre leur nom aux milliers de civils tués par les bombardements israéliens",
        "summary": "Depuis un mois et demi, l’ONG britannique travaille méthodiquement à l’identification des victimes civiles des frappes sur Gaza. Sur 60 «incidents» documentés pour l’heure, plus de 45 % des victimes sont des mineurs.",
        "link": "https://www.liberation.fr/checknews/a-gaza-long-airwars-veut-rendre-leur-nom-aux-milliers-de-civils-tues-par-les-bombardements-israeliens-20231129_YT3STZO42VEXPGVBN25HFRTT2U/"
    },
    {
        "title": "Au secours, l’info me fatigue",
        "summary": "Etre journaliste ne prémunit pas contre la fatigue et la déprime nées d’une actualité toujours plus sombre. Et s’il fallait couper un peu ?",
        "link": "https://www.liberation.fr/politique/au-secours-linfo-me-fatigue-20231129_NR3OQ7AWZVFD3DOIGSHJBOFGWA/"
    },
    {
        "title": "COP28 : tout ce qu’il faut savoir sur les coalitions, centrales pour les négociations",
        "summary": "Lors du sommet à Dubaï, qui se tiendra du 30 novembre au 12 décembre, les négociations climatiques feront l’objet de vives discussions entre des blocs de pays regroupés par intérêts.",
        "link": "https://www.liberation.fr/environnement/cop28-tout-ce-quil-faut-savoir-sur-les-coalitions-centrales-pour-les-negociations-20231129_F2IDUG2PSJHRFNYD53OWK7NIT4/"
    },
    {
        "title": "Sainte-Soline : au «procès des bassines», la désobéissance civile et la liberté d’expression en débat",
        "summary": "Mardi 28 novembre, le ministère public a requis des peines variées contre les manifestants anti-bassines. Leurs avocats démontent un dossier «constitué de photos, de vidéos, de tracts, de communiqués de presse, d’articles, et absolument pas d’investigations».",
        "link": "https://www.liberation.fr/societe/police-justice/sainte-soline-au-proces-des-bassines-la-desobeissance-civile-et-la-liberte-dexpression-en-debat-20231129_EVWXRFZFGFDNLCSMTEOZW6KQX4/"
    },
    {
        "title": "Pourquoi Conor McGregor devrait s’en tenir au MMA, par Samira Sedira",
        "summary": "Le champion de la castagne a publié des tweets remplis de haine raciale, suite à une attaque au couteau à Dublin jeudi 23 novembre. Souhaitons que sa testostérone revienne enfin à des niveaux raisonnables et que ses velléités politiques, s’il en avait, soient tuées dans l’œuf.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/mma-par-samira-sedira-20231129_T4D73PWDZJBTBJEBXTHND4FMCE/"
    },
    {
        "title": "Le féminisme doit être un cri unanime",
        "summary": "Alors que des femmes juives venues dénoncer les viols du Hamas ont été bloquées lors de la marche contre les violences faites aux femmes de samedi 25 novembre, rappelons que toutes les femmes qui ont subi des crimes sexuels, d’où qu’elles viennent, sont des victimes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-feminisme-doit-etre-un-cri-unanime-20231129_TAUTKQUVEJE3TCE6XTIRT2FH4A/"
    },
    {
        "title": "Ticket de métro à quatre euros aux JO 2024 : les transports étaient-ils aussi chers à Londres ou à Rio ?",
        "summary": "Au moment où les autorités franciliennes annoncent une augmentation inédite des prix des transports en commun l’été prochain, «Libé» revient sur les tarifs des déplacements lors des dernières éditions des Jeux olympiques.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/ticket-de-metro-a-quatre-euros-aux-jo-2024-les-transports-etaient-ils-aussi-chers-a-londres-ou-a-rio-20231129_TWSOLOM6O5EMZHEPUG255R6LVQ/"
    },
    {
        "title": "Guyane : Roland Sjabere, figure du combat des Kali’nas contre une centrale électrique géante",
        "summary": "En pleine forêt amazonienne, les 200 habitants de Prospérité luttent depuis plusieurs années contre la construction près de leur village d’un projet XXL. Leur combat a été récompensé jeudi 23 novembre par le prix de la fondation Danielle-Mitterrand.",
        "link": "https://www.liberation.fr/environnement/biodiversite/guyane-roland-sjabere-figure-du-combat-des-kalinas-contre-une-centrale-electrique-geante-20231129_KCYACUSKONHPPBI4F4EMPALFKA/"
    },
    {
        "title": "Européennes : rififi sur la composition de la liste des Ecologistes",
        "summary": "A quelques jours du premier meeting de la tête de liste Marie Toussaint, samedi 2 décembre, les changements de dernière minute opérés sur la position des candidats dans la liste fait tousser en interne.",
        "link": "https://www.liberation.fr/politique/europeennes-rififi-sur-la-composition-de-la-liste-des-ecologistes-20231129_UCPDYHXHUBFILIR4VAK7X6QQBM/"
    },
    {
        "title": "Président de la COP28 et VRP du pétrole, Sultan al-Jaber au four et au moulin",
        "summary": "L’Emirati controversé à la tête de la conférence, qui s’ouvre jeudi 30 novembres à Dubaï, achève une opération de séduction planétaire. Séduits par une communication bien huilée, certains en oublieraient presque que le ministre dirige aussi la compagnie pétrolière nationale.",
        "link": "https://www.liberation.fr/environnement/climat/president-de-la-cop28-et-vrp-du-petrole-sultan-al-jaber-au-four-et-au-moulin-20231129_4PWL763CUBHOXD4G4OFFXFUNVM/"
    },
    {
        "title": "L’eurodéputée écologiste Michèle Rivasi est morte",
        "summary": "Agée de 70 ans, l’élue verte est décédée subitement, ce mercredi 29 novembre, à Bruxelles. Contactée par «Libération», la secrétaire nationale des Ecologistes Marine Tondelier se dit «sous le choc».",
        "link": "https://www.liberation.fr/politique/leurodeputee-ecologiste-michele-rivasi-est-morte-20231129_3SXVXW3T6FD4NP6NVJYIUCQ4UQ/"
    },
    {
        "title": "Aurélien Pradié se met les sénateurs LR à dos",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/aurelien-pradie-se-met-les-senateurs-lr-a-dos-20231129_56HNJG5I2VHP3P7KFEJQ3DL3JY/"
    },
    {
        "title": "Dans la littérature jeunesse, «on peut trouver un équilibre sans brider la créativité»",
        "summary": "La cofondatrice des éditions La ville brûle Marianne Zuzula décrypte l’un des défis actuels de la littérature jeunesse : celui de trouver le juste milieu entre le respect de la sensibilité de chacun et la liberté d’expression.",
        "link": "https://www.liberation.fr/culture/livres/dans-la-litterature-jeunesse-on-peut-trouver-un-equilibre-sans-brider-la-creativite-20231129_OMJTJYBHXJFY3AZUKNXLD63V6Y/"
    },
    {
        "title": "Procès d’Eric Dupond-Moretti : la CJR, une Cour à la sévérité très relative",
        "summary": "Les ministres ont globalement intérêt à relever de cette juridiction d’exception plutôt que d’être jugés devant la justice ordinaire, nettement plus sévère avec leurs directeurs de cabinet.",
        "link": "https://www.liberation.fr/societe/police-justice/la-cjr-une-cour-a-la-severite-tres-relative-20231129_FUWKEAKMVFA57AAEKFLQ7TQBCM/"
    },
    {
        "title": "Procès d’Eric Dupond-Moretti : le ministre de la Justice relaxé",
        "summary": "Poursuivi pour «prises illégales d’intérêts», le garde des Sceaux, à qui était reproché le déclenchement d’enquêtes administratives contre quatre magistrats avec lesquels il avait eu un contentieux avant son arrivée place Vendôme, échappe à une condamnation de la Cour de justice de la République.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-deric-dupond-moretti-le-ministre-de-la-justice-relaxe-20231129_KOFOWW7HJVAGDLNMVFGAWM63TM/"
    },
    {
        "title": "Relaxe d’Eric Dupond-Moretti : les insoumis et les verts appellent à supprimer la Cour de justice de la République",
        "summary": "L’instance, composée en grande partie de parlementaires, a innocenté ce mercredi 29 novembre le garde des Sceaux, qui était accusé de prise illégale d’intérêts.",
        "link": "https://www.liberation.fr/societe/police-justice/relaxe-deric-dupond-moretti-les-insoumis-et-les-verts-appellent-a-supprimer-la-cour-de-justice-de-la-republique-20231129_XKMB4NNBZJH4XFMIQGTODLSVQM/"
    },
    {
        "title": "Olivier Dussopt jugé pour favoritisme : 10 mois d’emprisonnement avec sursis requis",
        "summary": "Le tribunal de Paris a requis ce mercredi 28 novembre 10 mois de prison avec sursis et 15 000 euros d’amende contre le ministre du Travail, accusé de «favoritisme» dans le cadre d’un marché public de 2009 lorsqu’il était maire d’Annonay.",
        "link": "https://www.liberation.fr/societe/police-justice/olivier-dussopt-juge-pour-favoritisme-10-mois-demprisonnement-avec-sursis-requis-20231129_NWUSEZ3DQZET5A4PICCSK5QL54/"
    },
    {
        "title": "Négociations Hamas-Israël : qui sont les derniers otages mineurs encore détenus à Gaza ?",
        "summary": "Kfir Bibas, 10 mois, et son frère Ariel, 4 ans, auraient été tués dans les bombardements israéliens, selon la branche armée du Hamas. Trois autres mineurs, âgés de 13 à 17 ans, seraient toujours aux mains d’organisations palestiniennes, en ce sixième jour de trêve.",
        "link": "https://www.liberation.fr/checknews/negociations-hamas-israel-qui-sont-les-derniers-otages-mineurs-encore-detenus-a-gaza-20231129_CAASSW4I4ZGTNHSHG5K5SO5DPY/"
    },
    {
        "title": "Dérives dans les crèches : une commission d’enquête lancée à l’Assemblée",
        "summary": "Une commission d’enquête va être mise en place à l’Assemblée nationale sur les crèches, à l’initiative de LFI, dans le sillage de la publication de deux livres-enquêtes qui avaient mis au jour les dérives de certaines structures privées.",
        "link": "https://www.liberation.fr/societe/derives-dans-les-creches-une-commission-denquete-lancee-a-lassemblee-20231129_MOHJ4BFDS5EFTJCSYLW2FPFRWY/"
    },
    {
        "title": "«Le Voyage dans l’Est» d’après Christine Angot, penser l’impensable",
        "summary": "Stanislas Nordey adapte au TNS le récit d’inceste de Christine Angot, superbement mis en scène et interprété, et laisse entendre avec force l’écriture de l’autrice.",
        "link": "https://www.liberation.fr/culture/scenes/le-voyage-dans-lest-dapres-christine-angot-penser-limpensable-20231129_JXKJWVAYZJACVKQW6KQI4BIA3E/"
    },
    {
        "title": "Mortaza Behboudi, la plume dans l’après",
        "summary": "Malgré le traumatisme des geôles talibanes, le journaliste franco-afghan libéré en octobre après dix mois d’emprisonnement ne renonce pas à son rêve d’aventures à l’étranger et dans son pays natal.",
        "link": "https://www.liberation.fr/portraits/mortaza-behboudi-la-plume-dans-lapres-20231129_NPOGNY6NOBDJBDPWB3VNTJKLFE/"
    },
    {
        "title": "Procès de Monique Olivier : quand l’accusée a «ouvert les vannes» face aux enquêteurs belges",
        "summary": "Au deuxième jour d’audience, une policière qui a recueilli les premiers aveux de l’ex-femme de Michel Fourniret, en 2004, a retracé les prémices de l’enquête. Elle raconte ce moment clé pour comprendre la dynamique criminelle du couple.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-monique-olivier-quand-laccusee-a-ouvert-les-vannes-face-aux-enqueteurs-belges-20231129_YC4CBDVPXBB23OXXFOVVS356OE/"
    },
    {
        "title": "La possible mort d’un bébé otage israélien, une claque pour Benyamin Nétanyahou",
        "summary": "Guerre psychologique ou tragédie de plus, le décès possible de Kfir Bibas, 10 mois, son frère et sa mère, annoncé par le Hamas, met un peu plus de pression sur le Premier ministre israélien jusqu’au-boutiste.",
        "link": "https://www.liberation.fr/international/la-possible-mort-dun-bebe-otage-une-claque-pour-benyamin-netanyahou-20231129_QQOKQZTDKVHMRF6EQ7J7WD6FUY/"
    },
    {
        "title": "Loi immigration : l’aide médicale d’Etat rétablie par les députés en commission",
        "summary": "Après avoir été remplacée au Sénat par une «aide médicale d’urgence», plus restrictive pour les sans-papiers, l’AME a été rétablie ce mercredi 29 novembre à une très grande majorité à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/societe/immigration/loi-immigration-laide-medicale-detat-retablie-en-commission-20231129_JC3FISQKQBCCDMEUM2W6S5DZQY/"
    },
    {
        "title": "La Cour de justice de la République, une juridiction juge et partie ?",
        "summary": "Le procès d’Eric Dupond-Moretti pour «prises illégales d’intérêts» s’est déroulé devant la CJR, composée à la fois de magistrats professionnels et de parlementaires, qui fait l’objet de vives critiques, notamment depuis la relaxe du ministre de la Justice. LFI et les Verts appellent à supprimer la cour.",
        "link": "https://www.liberation.fr/societe/police-justice/la-cour-de-justice-de-la-republique-une-juridiction-juge-et-partie-20231106_BSFA5UW5EZD5HG75QCFBRFJ2EM/"
    }
]