[
    {
        "title": "Biodiversité : le sommet mondial de Cali peut-il mettre fin à la «biopiraterie» ?",
        "summary": "A la COP 16, les Etats tentent de trouver un accord sur la répartition financière des bénéfices dans la santé, l’agriculture ou les cosmétiques, liés au pillage des ressources génétiques numérisées des pays du Sud.",
        "link": "https://www.liberation.fr/environnement/biodiversite/biodiversite-le-sommet-mondial-de-cali-peut-il-mettre-fin-a-la-biopiraterie-20241026_SNPFQEXCOVF45C7T26PDIVT6HU/"
    },
    {
        "title": "Législatives en Géorgie : le parti au pouvoir en tête devant l’opposition pro-européenne, selon des résultats partiels",
        "summary": "Le parti Rêve géorgien est en passe ce samedi 26 octobre au soir de remporter les élections contre les quatre partis d’opposition s’étant coalisés. Des incidents ont par ailleurs eu lieu dans plusieurs bureaux de vote.",
        "link": "https://www.liberation.fr/international/europe/legislatives-en-georgie-la-presidente-alerte-sur-des-incidents-violents-profondement-preoccupants-20241026_XAJSO3KMGVBXNN7UU3HO2MLHDA/"
    },
    {
        "title": "Michel Barnier va s’inspirer des cahiers de doléances des gilets jaunes pour «un plan de réformes à cinq ans»",
        "summary": "Grandiloquent dans «Le Parisien» ce samedi 26 octobre au soir, le Premier ministre annonce qu’il compte présenter «quelque chose d’assez fort» dans «quelques semaines». Il puisera ses idées dans la consultation de ses ministres et les cahiers de doléances des «gilets jaunes».",
        "link": "https://www.liberation.fr/politique/michel-barnier-va-sinspirer-des-cahiers-de-doleances-des-gilets-jaunes-pour-un-plan-de-reformes-a-cinq-ans-20241026_77O3CZDH4JDSROVWHP7ENNRMRU/"
    },
    {
        "title": "Budget : les députés suppriment la hausse du malus automobile pour les voitures polluantes",
        "summary": "C’était l’une des rares mesures à portée écologique dans le projet de loi de finances. Le relèvement de 5,5 % à 20 % de la taxe sur les chaudières à gaz a été adopté.",
        "link": "https://www.liberation.fr/economie/budget-les-deputes-suppriment-la-hausse-du-malus-automobile-pour-les-voitures-polluantes-20241026_MX3DHCCZNVAWZPMO3EWHT7YUFQ/"
    },
    {
        "title": "Entre Israël et l’Iran, une guerre sans fin",
        "summary": "Assassinats ciblés, sabotages, bombardements stratégiques, contre-renseignement… Après la nouvelle riposte d’Israël ce samedi 26 octobre, retour sur une guerre de l’ombre entre l’Etat hébreu et la république islamique qui dure depuis 1979.",
        "link": "https://www.liberation.fr/international/moyen-orient/entre-israel-et-liran-une-guerre-sans-fin-20241026_JQSDKCWVP5GWXHUEZB56MBEOCM/"
    },
    {
        "title": "Frappes d’Israël : la détermination de l’Iran à se défendre «n’a pas de limites», Joe Biden «espère la fin» de l’escalade",
        "summary": "L’armée israélienne a mené des raids dans la nuit de vendredi à samedi contre des cibles militaires en Iran. Cette opération, menée en «représailles» à l’attaque iranienne sur son sol le 1er octobre, n’a fait que des «dégâts limités» selon Téhéran.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-apres-ses-frappes-ciblees-israel-met-en-garde-liran-contre-une-escalade-plus-large-20241026_4MBFNDUDTRHX7BBQ4N2MKBVRGE/"
    },
    {
        "title": "Donald Trump est-il fasciste ? par Sylvie Laurent",
        "summary": "Donald Trump n’est ni Hitler ni Mussolini. Mais des éléments indiscutables de fascisation, qui s’ancrent dans l’histoire américaine, sont rassemblés dans la parole et le projet politiques du candidat républicain, selon Sylvie Laurent spécialiste des Etats-Unis et autrice de «Capital et Race. Histoire d’une hydre moderne», (Seuil, 2024)",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/donald-trump-est-il-fasciste-par-sylvie-laurent-20241026_7A7RDESICBGJDFTG2GTULKC57E/"
    },
    {
        "title": "Hélène L’Heuillet : «Traîner en jogging le dimanche est une nécessité, on a besoin d’éprouver le vide qui est en soi»",
        "summary": "La psychanalyste incite à réhabiliter, au cœur de nos existences saturées, cet espace de non-volonté, où peuvent s’ancrer à nouveau le désir et les transformations. Une manière aussi d’accepter de vivre avec ses failles et ses faiblesses.",
        "link": "https://www.liberation.fr/idees-et-debats/helene-lheuillet-trainer-en-jogging-le-dimanche-est-une-necessite-on-a-besoin-deprouver-le-vide-qui-est-en-soi-20241026_AEBDXYIYJVC4TKLHUUN77PR4Q4/"
    },
    {
        "title": "Plus accessibles, délicieusement instagrammables : les goûters passent crème dans les palaces",
        "summary": "Proposées à des tarifs largement inférieurs à ceux des déjeuners ou dîners, les formules «goûter», sucré à la française ou sucré-salé à l’anglaise, attirent dans les grands hôtels parisiens une nouvelle clientèle, plus jeune et moins habituée au luxe. Mais aussi plus connaisseuse de pâtisserie.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/plus-accessibles-delicieusement-instagrammables-les-gouters-passent-creme-dans-les-palaces-20241025_VA3TJJN5PJG2LIOQI2EGJYHQZY/"
    },
    {
        "title": "Gints Zilbalodis, réalisateur de «Flow» : «On a regardé des vidéos de chats sur YouTube, il y a pire comme boulot»",
        "summary": "Le cinéaste letton, autodidacte et débrouillard, revient sur la genèse de son stupéfiant long métrage d’animation, l’odyssée entièrement muette d’un chat dans un monde inondé, qui sort en salles mercredi 30 octobre après une tournée  des festivals réussie.",
        "link": "https://www.liberation.fr/culture/cinema/gints-zilbalodis-realisateur-de-flow-on-a-regarde-des-videos-de-chats-sur-youtube-il-y-a-pire-comme-boulot-20241025_H5E5JXKZU5F7DKKDEKXKTGWHT4/"
    },
    {
        "title": "Entre fermetures et rénovations, Flunch s’accroche pour ne pas flancher",
        "summary": "En difficulté, la chaîne de restaurants en libre-service a annoncé se séparer de six de ses enseignes au 31 décembre, après en avoir fermé une cinquantaine en 2021. Et mise sur un ravalement de façade pour sauver le reste.",
        "link": "https://www.liberation.fr/economie/conso/entre-fermetures-et-renovations-flunch-saccroche-pour-ne-pas-flancher-20241026_XIVD54CQTBB7TD427B4YRBQOQU/"
    },
    {
        "title": "Pitayas, grenades, figues de barbarie : dans le Var, à la recherche de nouveaux fruits exotiques économes en eau",
        "summary": "De plus en plus touchés par la sécheresse due au changement climatique, des maraîchers cherchent à se diversifier avec des plantes «adaptées» dans leurs besoins, qui font l’objet d’expérimentations prometteuses.",
        "link": "https://www.liberation.fr/environnement/agriculture/pitayas-grenades-figues-de-barbarie-dans-le-var-a-la-recherche-de-nouveaux-fruits-exotiques-economes-en-eau-20241026_BSSFAKAXCBGQBD54RK3EDOYGR4/"
    },
    {
        "title": "Chatons armés, Taylor Swift pro-Trump et appels de Joe Biden : ce que l’IA change (ou pas) à la présidentielle américaine",
        "summary": "Une étude estime que trois quarts des Américains craignent de voir l’intelligence artificielle peser sur les élections. Peurs légitimes ou exagérées ? «Libé» passe en revue cinq façons dont les algorithmes se sont immiscés dans la campagne.",
        "link": "https://www.liberation.fr/international/amerique/chatons-armes-taylor-swift-pro-trump-et-appels-de-joe-biden-ce-que-lia-change-ou-pas-a-la-presidentielle-americaine-20241026_MTHRQ3KCANBPJNZ2F4DPW77ZSU/"
    },
    {
        "title": "Au Japon, des pilules pour masquer les odeurs corporelles et inciter à faire l’amour",
        "summary": "Au pays où près de la moitié des 20-24 ans n’ont jamais fait l’amour selon une récente étude, une firme de sextoys commercialise un kit de massage comprenant notamment des pilules destinées à masquer l’odeur corporelle. Le but : encourager les couples à se toucher, peau à peau.",
        "link": "https://www.liberation.fr/lifestyle/intimites/au-japon-des-pilules-pour-masquer-les-odeurs-corporelles-et-inciter-a-faire-lamour-20241026_Z5T56GHOTNB6LHBXNZDK2MP6ZA/"
    },
    {
        "title": "«Dictature du prolétariat», «hystérie fiscale»… comment un amendement NFP sur la taxation des grandes entreprises a fait disjoncter la macronie, la droite et le RN",
        "summary": "En faisant passer, lors des débats sur le budget, un amendement qui porte jusqu’à 55 % l’impôt exceptionnel sur les grands groupes, la gauche a mis le feu à l’Assemblée. La majorité relative s’est même retrouvée à voter contre l’article de son propre gouvernement.",
        "link": "https://www.liberation.fr/politique/dictature-du-proletariat-hysterie-fiscale-comment-un-amendement-du-nfp-a-fait-disjoncter-la-taxe-sur-les-grandes-entreprises-20241026_OIH3W7ZENVD5FC5CR77A22G6Z4/"
    },
    {
        "title": "Affaire Bayou : Sandrine Rousseau évoque «un climat d’intimidation» pour l’enquête externe et attend «que la justice passe»",
        "summary": "La députée a estimé ce samedi 26 octobre que «les plaintes déposées» par l’ex-chef des écologistes contre «au moins une» de ses accusatrices aurait nui aux investigations au sein du parti. Julien Bayou est par ailleurs ciblé par deux enquêtes pénales.",
        "link": "https://www.liberation.fr/politique/affaire-bayou-sandrine-rousseau-evoque-un-climat-dintimidation-pour-lenquete-externe-et-attend-que-la-justice-passe-20241026_K3VRE6GXXFCOTJL5DGUTGJUMSY/"
    },
    {
        "title": "Présidentielle américaine 2024 : «La rhétorique autoritaire de Donald Trump a donné naissance à une nouvelle génération de fascistes»",
        "summary": "Depuis le début de la campagne, les militants d’extrême droite donnent de la voix pour leur champion, le candidat républicain. Patriot Front, Blood Tribe ou encore Goyim Defense League… Pour «Libération», le sociologue américain Randall Blazak analyse la genèse de ces groupuscules haineux.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-2024-la-rhetorique-autoritaire-de-donald-trump-a-donne-naissance-a-une-nouvelle-generation-de-fascistes-20241026_EE4IUKLONNDM5GJK2C74JVTHCA/"
    },
    {
        "title": "Une femme-scorpion et un minotaure géants déambulent dans Toulouse ce week-end, un million de spectateurs attendus",
        "summary": "Le spectacle «La Porte des ténèbres» fait défiler les impressionnantes œuvres animées de la compagnie de théâtre La Machine dans les rues du centre de la ville depuis vendredi et jusqu’à dimanche soir.",
        "link": "https://www.liberation.fr/societe/une-femme-scorpion-et-un-minotaure-geants-deambulent-dans-toulouse-ce-week-end-un-million-de-spectateurs-attendus-20241026_ANPJIWPYHRFZJB77PO3CCCMV7E/"
    },
    {
        "title": "Free victime d’un piratage, les données de 19 millions de clients potentiellement dans la nature",
        "summary": "Le fournisseur d’accès à Internet a confirmé dans un mail envoyé à ses clients, ce samedi 26 octobre, avoir été victime «d’une cyberattaque ciblant un outil de gestion».",
        "link": "https://www.liberation.fr/economie/economie-numerique/free-victime-dun-piratage-les-donnees-de-19-millions-de-clients-potentiellement-dans-la-nature-20241026_BCJLHCCY3VCG3GGJKJVHMHJSL4/"
    },
    {
        "title": "En Irak, les féministes s’organisent contre les mariages d’enfants : «Ce pays est en voie d’afghanisation»",
        "summary": "Un amendement déposé au Parlement irakien par la coalition de partis chiites pourrait aboutir à la légalisation du mariage des mineurs. Face à la menace, les femmes irakiennes s’organisent à travers le pays pour mener la contestation dans la rue et dans l’hémicycle.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-irak-les-feministes-sorganisent-contre-les-mariages-denfants-ce-pays-est-en-voie-dafghanisation-20241026_5DCFS3DLDZFJDEN7LAQ5ZFLKSU/"
    },
    {
        "title": "Procès des viols de Mazan : Quentin H., ex-agent pénitentiaire, se considère «aussi un petit peu victime de M. Pelicot»",
        "summary": "Tout en reconnaissant des rapports sexuels avec Gisèle Pelicot, l’ambulancier de 34 ans n’a pas admis le viol de la sexagénaire, rappelant tout au long de son interrogatoire l’influence du principal accusé dans le déroulé des faits.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-quentin-h-ex-agent-penitentiaire-se-considere-aussi-un-petit-peu-victime-de-m-pelicot-20241025_TOEZ6N2GVRHKPEO7FJUIT47ZWM/"
    },
    {
        "title": "Budget 2025 : la bataille interminable mise en pause à l’Assemblée, après une série de revers pour le gouvernement",
        "summary": "Les débats sur le projet de loi de finances ont été interrompus samedi 26 octobre à minuit, pour entamer la semaine prochaine l’examen du budget de la «Sécu». Ils pourraient reprendre le 5 novembre.",
        "link": "https://www.liberation.fr/politique/budget-2025-la-bataille-interminable-mise-en-pause-a-lassemblee-apres-une-serie-de-revers-pour-le-gouvernement-20241027_4KLULNZ7ZVGJJJPNN4OIHYHOJM/"
    },
    {
        "title": "Revers en série, taxes imprévues, coups de théâtre : la folle semaine du budget à l’Assemblée",
        "summary": "De lundi à samedi minuit, l’examen du projet de loi de finances pour 2025 a offert des scènes inédites : entre un gouvernement délaissé par ses troupes et souvent sauvé par l’extrême droite et une gauche qui a fait passer plusieurs de ses propositions de taxation des plus hauts revenus et des grandes entreprises.",
        "link": "https://www.liberation.fr/economie/revers-en-serie-taxes-imprevues-coups-de-theatre-la-folle-semaine-du-budget-a-lassemblee-20241027_PFNICL7KKRCENOATDPESGWFX2A/"
    },
    {
        "title": "Des scientifiques retrouvent «l’homme du puits» d’une saga médiévale norvégienne",
        "summary": "Une équipe de chercheurs a retrouvé les restes de l’«homme du puits» mentionné dans une saga norvégienne vieille de 800 ans et a utilisé plusieurs techniques modernes pour reconstituer son identité.",
        "link": "https://www.liberation.fr/sciences/archeologie/des-scientifiques-retrouvent-lhomme-du-puits-dune-saga-medievale-norvegienne-20241027_7O6UL3Z5QNAHZETO732JPWECVA/"
    },
    {
        "title": "Black-out en Guadeloupe : «Un petit délestage pour embêter les gens, c’est normal. Mais là, c’est irresponsable»",
        "summary": "Occasionnée dans le cadre d’un conflit social qui oppose des salariés d’EDF à leur direction, la coupure de courant qui affecte l’archipel antillais n’était pas complètement résolue, samedi soir. Les habitants racontent à «Libé» leur vie et leur travail sans électricité.",
        "link": "https://www.liberation.fr/societe/black-out-en-guadeloupe-un-petit-delestage-pour-embeter-les-gens-cest-normal-mais-la-cest-irresponsable-20241027_7J3Z3BMELZHMRHNV2VDXDZ7RJM/"
    }
]