[
    {
        "title": "Libération des otages du Hamas : les douze heures avant la délivrance",
        "summary": "Après près de deux mois de captivité et de longues négociations, une trêve est entrée en vigueur vendredi dans la bande de Gaza. Treize otages israéliens et dix thaïlandais et un philippin ont été remis à la Croix-Rouge contre la libération de 39 prisonniers palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/liberation-des-otages-les-douze-heures-avant-la-delivrance-20231124_4KCNMOQV5RGLFO5G3NTTNYICYY/"
    },
    {
        "title": "Libération des otages du Hamas : un apaisement qui ne doit pas rester de courte durée",
        "summary": "La libération des premiers otages, ce vendredi 24 novembre, est un véritable soulagement. Mais il faut désormais faire pression sur Israël et le Hamas pour qu’ils étendent l’accord, afin de rendre la liberté aux otages restants et d’alléger les souffrances des habitants de Gaza.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/liberation-des-otages-du-hamas-un-apaisement-qui-ne-doit-pas-rester-de-courte-duree-20231124_DTZU4RKTAZAABN5VSLTP2M5TBQ/"
    },
    {
        "title": "Israël a reçu du Hamas une liste d’otages qui devraient être libérés samedi",
        "summary": "L’entrée en vigueur, ce vendredi 24 novembre, d’une trêve dans la bande de Gaza permet un premier échange de captifs. 13 otages israéliens ont été libérés cet après-midi contre 39 prisonniers palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-la-treve-dans-les-combats-est-entree-en-vigueur-une-premiere-liberation-dotages-prevue-a-15-heures-20231124_JP2XR2MRRBBYXKO66MINOHJTTY/"
    },
    {
        "title": "Qui sont les treize otages israéliens libérés ?",
        "summary": "Comme convenu dans le cadre de l’accord passé entre Israël et le Hamas, un premier groupe de treize otages a été libéré ce vendredi autour de 15 heures. Ils ont été récupérés par l’armée israélienne à la frontière avec l’Egypte.",
        "link": "https://www.liberation.fr/international/moyen-orient/qui-sont-les-treize-otages-israeliens-liberes-20231124_IGFIWUOIAREF3GOGGGQJMRHEVI/"
    },
    {
        "title": "A Gaza, «il y a une trêve, mais pour les personnes privées de leur maison, il n’y a pas de répit»",
        "summary": "Des dizaines de milliers de Palestiniens sont sortis dans les rues de l’enclave en quête d’informations, d’aide ou pour assister à des funérailles. L’armée israélienne interdit toujours tout mouvement du Sud vers le Nord.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-il-y-a-une-treve-mais-pour-les-personnes-privees-de-leur-maison-il-ny-a-pas-de-repit-20231124_ETDDAPH7NRFYBNZZOUEMTLY3DA/"
    },
    {
        "title": "Que nous apprennent les images des tunnels découverts par Tsahal sous l’hôpital Al-Shifa, et désormais détruits ?",
        "summary": "CheckNews a reconstitué la carte des galeries mises au jour, prouvant selon Tsahal que l’hôpital servait bien de «base opérationnelle» au Hamas. L’armée israélienne a annoncé vendredi matin que des tunnels avaient été détruits.",
        "link": "https://www.liberation.fr/checknews/que-nous-apprennent-les-images-des-tunnels-decouverts-par-tsahal-sous-lhopital-al-shifa-et-desormais-detruits-20231124_PRXV5N76L5G77M7QI5TXQZGRAY/"
    },
    {
        "title": "Drôme : aux obsèques de Thomas, une foule nombreuse dit au revoir à leur «garçon» tué lors d’une fête de village",
        "summary": "Environ 2 000 personnes se sont recueillies ce vendredi 24 novembre à Saint-Donat-sur-l’Herbasse, en mémoire de l’adolescent de 16 ans mort à Crépol dans la nuit de samedi à dimanche dernier.",
        "link": "https://www.liberation.fr/societe/police-justice/drome-aux-obseques-de-thomas-une-foule-nombreuse-dit-au-revoir-a-leur-garcon-tue-lors-dune-fete-de-village-20231124_XVCYITH2BJE6LGUQP6ZMRVFK5Q/"
    },
    {
        "title": "«Ici, on m’aide à reprendre ma vie en main» : dans le Nord, un toit pour les victimes de violences conjugales",
        "summary": "Dans l’un des départements les plus concernés par les violences conjugales l’an dernier, un dispositif d’hébergement ouvert cet été permet aux femmes et à leurs enfants d’être accompagnée pour se reconstruire.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/ici-on-maide-a-reprendre-ma-vie-en-main-dans-le-nord-un-toit-pour-les-victimes-de-violences-conjugales-20231124_SCQPCAPT3BFU5BZA7KQDYTHFVY/"
    },
    {
        "title": "Delaf, faire gaffe",
        "summary": "Le dessinateur québécois signe le premier album des aventures de Gaston depuis vingt-cinq ans, malgré les protestations de la fille de Franquin.",
        "link": "https://www.liberation.fr/portraits/delaf-faire-gaffe-20231124_YKWVBHKLURHOTFLXP5J6X75PPQ/"
    },
    {
        "title": "Pollution de l’air : le Conseil d’Etat condamne pour la troisième fois la France à verser une astreinte, réduite à 10 millions d’euros",
        "summary": "La plus haute juridiction administrative sanctionne le gouvernement pour son retard à faire respecter les normes de qualité de l’air en matière de dioxyde d’azote sur l’ensemble de son territoire.",
        "link": "https://www.liberation.fr/environnement/pollution-de-lair-le-conseil-detat-condamne-pour-la-troisieme-fois-la-france-a-verser-une-astreinte-reduite-a-10-millions-deuros-20231124_QVXTXFULPJBRTGNY6SZKZNIDGA/"
    },
    {
        "title": "En maraude avec le Samu social : «C’est frustrant de ne pas pouvoir faire plus»",
        "summary": "Fin novembre 1993, les premières unités mobiles du Samu social allaient à la rencontre des plus démunis dans les rues de Paris. Trente ans plus tard, le nombre de sans-abri a triplé, avec un nombre croissant de familles et de jeunes. Une situation qui inquiète les équipes à l’approche de l’hiver.",
        "link": "https://www.liberation.fr/societe/en-maraude-avec-le-samu-social-cest-frustrant-de-ne-pas-pouvoir-faire-plus-20231124_PO34MCJZOVFODIGTBYXF4OS7MQ/"
    },
    {
        "title": "Violences conjugales : le questionnement systématique peu mis en œuvre par les médecins généralistes",
        "summary": "Seulement 3 % des femmes disent avoir été interrogées sur d’éventuelles violences conjugales lors d’une consultation. En moyenne 3 à 4 femmes sur 10 dans la patientèle d’un généraliste pourraient être victimes.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/violences-conjugales-le-questionnement-systematique-peu-mis-en-oeuvre-par-les-medecins-generalistes-20231124_C22L5AWX4ZGMPEUDHQDT3M5Y7I/"
    },
    {
        "title": "Violences sexuelles dans les transports en commun : une nouvelle campagne de sensibilisation dévoilée",
        "summary": "Officiellement présentées par la Première ministre ce vendredi 24 novembre à la gare Saint-Lazare à Paris, les affiches visent à «provoquer un sursaut collectif». Les usagères réclament, elles, un renforcement de la présence humaine pour lutter contre ce fléau.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/violences-sexuelles-dans-les-transports-en-commun-une-nouvelle-campagne-de-sensibilisation-devoilee-20231124_XY3DTNBN4RGD5IXURLZN563CIU/"
    },
    {
        "title": "L’extrême droite sème le chaos à Dublin après l’attaque au couteau, une «honte pour l’Irlande»",
        "summary": "Des heurts ont éclaté dans la capitale irlandaise jeudi 23 novembre au soir en réaction à une attaque survenue plus tôt dans la journée. La police dénonce le fait de sympathisants d’extrême droite.",
        "link": "https://www.liberation.fr/international/europe/a-dublin-lextreme-droite-seme-le-chaos-apres-lattaque-au-couteau-20231124_NJM553L5ZBE23J6TUMK6T6SPS4/"
    },
    {
        "title": "Viviane Sassen à la Maison européenne de la photographie : «Les plus belles choses arrivent dans l’imprévu»",
        "summary": "Corps transfigurés, images de nature, collages, autoportraits de jeunesse… La Maison européenne de la photographie présente une rétrospective de l’œuvre éclatante de l’artiste néerlandaise. Celle-ci explique à «Libération» ce qui l’a construit, et revient sur les critiques suscitées par son travail sur l’Afrique, où elle a grandi.",
        "link": "https://www.liberation.fr/culture/photographie/viviane-sassen-a-la-maison-europeenne-de-la-photographie-les-plus-belles-choses-arrivent-dans-limprevu-20231124_3UGX2LJPDRAGDGSUMCWX3O2SNE/"
    },
    {
        "title": "Les bureaux de tabac pourraient vendre des munitions aux chasseurs à partir de janvier",
        "summary": "Selon le chef du service central des armes et explosifs, la réglementation est en passe d’évoluer pour ouvrir aux buralistes le droit de vendre des cartouches de chasse à partir du 1er janvier 2024. Le ministère de l’Intérieur confirme des discussions en cours.",
        "link": "https://www.liberation.fr/environnement/biodiversite/les-bureaux-de-tabac-pourraient-vendre-des-munitions-aux-chasseurs-a-partir-de-janvier-20231124_PTM73MM2SRAC5NILLTKMCR7WBE/"
    },
    {
        "title": "«On va se fracasser» : pour Les Républicains, une loi immigration à haut risque",
        "summary": "Le parti de droite veut durcir le texte et menace le gouvernement d’une motion de censure en cas de 49.3. Des ambitions dont il n’a pas forcément les moyens et qui pourraient surtout révéler ses fractures internes.",
        "link": "https://www.liberation.fr/politique/on-va-se-fracasser-pour-les-republicains-une-loi-immigration-a-haut-risque-20231124_E6UI5AUZFJFY3JOHN7UKOJ4C7M/"
    },
    {
        "title": "Des journalistes pourront-ils entrer dans la bande de Gaza pendant la trêve ?",
        "summary": "L’accès au territoire palestinien reste impossible pour la presse internationale depuis le début du conflit, sauf rares excursions (très) encadrées par l’armée. Tsahal affirme ne pas savoir si un accès plus libre à la faveur de la trêve, qui débute ce vendredi 24 novembre, sera envisageable.",
        "link": "https://www.liberation.fr/checknews/des-journalistes-pourront-ils-entrer-dans-la-bande-de-gaza-pendant-la-treve-20231124_JFSPVW7JK5DZXETV5744OT544A/"
    },
    {
        "title": "Michel Wieviorka : «Il y a aujourd’hui un antisémitisme qui gomme, qui consiste à ne plus vouloir entendre parler des souffrances des Juifs»",
        "summary": "Le sociologue, spécialiste des discriminations et de la violence, revient sur la recrudescence des actes antisémites en France depuis la guerre déclenchée par l’attaque du Hamas le 7 octobre en Israël, et en décrypte les différents registres.",
        "link": "https://www.liberation.fr/societe/religions/michel-wieviorka-il-y-a-aujourdhui-un-antisemitisme-qui-gomme-qui-consiste-a-ne-plus-vouloir-entendre-parler-des-souffrances-des-juifs-20231124_ILFRSMVCNZC5VNYQWZJQXXODLA/"
    },
    {
        "title": "Aurélien Rousseau, ministre de la Santé : «Qu’on accuse le gouvernement d’inaction dans l’accès aux soins m’énerve»",
        "summary": "Pénurie d’amoxicilline, traitement contre la bronchiolite, réforme de l’aide médicale d’Etat… Alors qu’il s’apprête à vivre son premier hiver en poste, le ministre de la Santé revient sur les craintes des Français.",
        "link": "https://www.liberation.fr/societe/sante/aurelien-rousseau-ministre-de-la-sante-quon-accuse-le-gouvernement-dinaction-dans-lacces-aux-soins-menerve-20231123_TDDF23LOIFHHFFW2HGUTZBKNHI/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : après les premières libérations d’otages et de prisonniers, le soulagement des uns, l’attente angoissée des autres",
        "summary": "Entamée vendredi, la trêve entre le Hamas et Israël tenait toujours samedi 25 novembre au matin. Aux termes de l’accord négocié par le Qatar, les Etats-Unis et l’Egypte, de nouveaux otages israéliens et des prisonniers palestiniens doivent être libérés dans la journée.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-nouvelles-liberations-dotages-prisonniers-palestiniens-treve-militaire-suivez-toutes-les-informations-de-ce-samedi-25-novembre-20231125_HAOYNPQFLRDV3AKK6KCUJGHDRI/"
    },
    {
        "title": "En Ukraine, Kyiv sous une pluie de drones explosifs russes",
        "summary": "Le maire de la capitale de l’Ukraine a fait état de deux personnes blessées «pour le moment».",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-kyiv-sous-une-pluie-de-drones-explosifs-russes-20231125_XLLLEFFGMNCVXAY2TWFTCXZO6M/"
    },
    {
        "title": "Le policier qui a tué George Floyd poignardé par un co-détenu dans une prison de l’Arizona",
        "summary": "En 2020, Derek Chauvin était resté agenouillé pendant près de dix minutes sur le cou de George Floyd. Lors de ses procès, l’ancien policier n’a jamais manifesté de regrets, ni présenté d’excuses.",
        "link": "https://www.liberation.fr/international/amerique/le-policier-qui-a-tue-george-floyd-poignarde-par-un-co-detenu-dans-une-prison-de-larizona-20231125_XNHO4MUXRBAVZGGF7BR7GKVJJM/"
    },
    {
        "title": "Pascal Hundt, responsable du CICR envoyé vendredi à Gaza : «Les enfants otages ne savaient pas où ils étaient»",
        "summary": "Les 24 otages libérés par le Hamas vendredi ont été récupérés pas quatre 4x4 de la Croix-Rouge. Pascal Hundt, habitué de ces missions de crise, était dans l’un d’entre eux. Témoignage exclusif.",
        "link": "https://www.liberation.fr/international/moyen-orient/pascal-hundt-responsable-du-cicr-envoye-vendredi-a-gaza-les-enfants-otages-ne-savaient-pas-ou-ils-etaient-20231125_RD3JGMXKMNAZFMXIBSJKVEKL2U/"
    },
    {
        "title": "Libération d’otages israéliens : à Tel-Aviv, «cela nous donne de l’espoir, mais on reste dans le noir»",
        "summary": "Sur la place de Tel-Aviv où se retrouvaient les familles et les proches des otages, des centaines d’Israéliens ont accueilli vendredi l’annonce des premières libérations avec soulagement et émotion.",
        "link": "https://www.liberation.fr/international/moyen-orient/liberation-dotages-israeliens-a-tel-aviv-cela-nous-donne-de-lespoir-mais-on-reste-dans-le-noir-20231124_MYISS4TCCJHXJADK4RB2KPHNO4/"
    },
    {
        "title": "Violences faites aux femmes : les associations déplorent une réponse trop «timide» de l’Etat",
        "summary": "A l’occasion de la Journée internationale de lutte contre les violences faites aux femmes, les associations se mobilisent partout en France ce samedi. Face à une hausse des signalements, elles appellent l’Etat à en faire davantage pour aider les victimes.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/violences-faites-aux-femmes-pour-les-assos-une-reponse-trop-timide-de-letat-20231124_SRKHRFLQHFD5ZJFZPS26KZXK3U/"
    },
    {
        "title": "«Ramenez-les à la maison» : en Israël, des artistes mobilisés en faveur de la libération des otages",
        "summary": "La scène artistique israélienne s’est mobilisée rapidement au service de la cause des otages, pour sensibiliser l’opinion internationale mais aussi maintenir la pression sur le gouvernement pour qu’ils ne soient pas sacrifiés sur l’autel de la sécurité.",
        "link": "https://www.liberation.fr/international/moyen-orient/ramenez-les-a-la-maison-en-israel-des-artistes-mobilises-en-faveur-de-la-liberation-des-otages-20231125_WAUW72HDPVFAJOA7YKTRU4BJBU/"
    },
    {
        "title": "Manga généré par IA : et maintenant, Tezuka",
        "summary": "La série «Black Jack» reparaît au Japon, plus de trente ans après la mort de son auteur. Un coup de com qui illustre l’emprise grandissante de la technologie dans l’industrie du manga, où les auteurs sont sommés de toujours produire plus et plus vite.",
        "link": "https://www.liberation.fr/culture/bd/manga-genere-par-ia-et-maintenant-tezuka-20231125_RANZ4XQHRRG55O2FPNNZOPR3TM/"
    },
    {
        "title": "«Mars Express», Gengis Khan à Nantes, «Trésors en noir et blanc»… Le top 10 de la semaine du service culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/mars-express-gengis-khan-a-nantes-tresors-en-noir-et-blanc-le-top-10-de-la-semaine-du-service-culture-20231125_OF4WBIDJWZAX5EOC7V7FEC27LQ/"
    },
    {
        "title": "Loi bien vieillir : «Les vieux méritent mieux», par Jérôme Guedj",
        "summary": "Le député socialiste regrette la «timidité» du texte «pour bâtir la société du bien vieillir» adoptée le 23 novembre à l’Assemblée, et appelle à une alliance transpartisane sur un sujet qui concerne l’ensemble de la société.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/loi-bien-vieillir-les-vieux-meritent-mieux-par-jerome-guedj-20231124_AD27CDM24JHWJKR7C36UCUGBGA/"
    }
]