[
    {
        "title": "Face au projet de loi immigration, l’inquiétude et le regard «impuissant» des associations de défense des exilés",
        "summary": "Les représentants de 35 associations et collectifs pro-exilés réunis à Paris ce 6 novembre disaient leurs craintes face à des débats toujours plus durs alors que le texte faisait son entrée au Sénat. Article 3, suppression de l’AME, climat délétère xénophobe… Les motifs d’inquiétude sont nombreux.",
        "link": "https://www.liberation.fr/societe/face-au-projet-de-loi-immigration-linquietude-et-le-regard-impuissant-des-associations-de-defense-des-exiles-20231106_PY56LCEKHZAJBBSJ6F7YDJEMBM/"
    },
    {
        "title": "Loi immigration : au Sénat, la droite réclame, Gérald Darmanin vend sa came",
        "summary": "Examiné depuis lundi en séance à la Chambre haute, le texte, déjà répressif, pourrait être durci par la droite. Avec l’accord d’un ministre soucieux de s’assurer une première majorité avant une lecture compliquée à l’Assemblée.",
        "link": "https://www.liberation.fr/politique/loi-immigration-au-senat-la-droite-reclame-gerald-darmanin-vend-sa-came-20231106_DZOOMC2NM5BKPPXAN3K2UOROCY/"
    },
    {
        "title": "Sketch sur Nétanyahou : Guillaume Meurice annonce avoir reçu un «avertissement» de Radio France",
        "summary": "L’humoriste Guillaume Meurice a reçu une sanction disciplinaire de la direction de Radio France qu’il va «contester en justice», a-t-il annoncé lundi soir à l’AFP.",
        "link": "https://www.liberation.fr/economie/medias/sketch-sur-netanyahou-guillaume-meurice-annonce-avoir-recu-un-avertissement-de-radio-france-20231106_G6KTKA4RSBGSVPIWYOLXEBXXEM/"
    },
    {
        "title": "Devant la Cour de justice de la République, Eric Dupond-Moretti dénonce un «procès en illégitimité»",
        "summary": "Le procès du garde des Sceaux pour «prises illégales d’intérêts» s’est ouvert ce lundi devant cette juridiction composée de juges professionnels et de parlementaires. L’ex-ténor des assises, qui a toujours nié avoir usé de ses prérogatives pour se venger de magistrats, a déclaré dans sa première prise de parole être l’objet d’un «procès en infamie».",
        "link": "https://www.liberation.fr/societe/police-justice/devant-la-cour-de-justice-de-la-republique-eric-dupond-moretti-denonce-un-proces-en-illegitimite-20231106_JGA43YY6UVFTDHBEIZTC3OVF2E/"
    },
    {
        "title": "La Fondapol de Dominique Reynié, un laboratoire d’idées travaillé par la droitisation",
        "summary": "A la tête de ce think tank historiquement lié à la droite républicaine depuis 2008, le politologue a durci le discours, notamment sur l’immigration, qu’il voit en «enjeu majeur» de notre époque. Une évolution sévèrement jugée par d’autres chercheurs et intellectuels.",
        "link": "https://www.liberation.fr/politique/la-fondapol-de-dominique-reynie-un-laboratoire-didees-travaille-par-la-droitisation-20231106_B5TDSCAS6BA7PL6FIQ4IX4DAJQ/"
    },
    {
        "title": "A Odessa en Ukraine : derrière la façade de normalité, la croisée de trois mondes",
        "summary": "Alors que l’Ukraine s’apprête à entrer dans un nouvel hiver de guerre, la vie reprend dans la grande ville du Sud. Les militaires en repos côtoient sans accroc les civils qui évitent la mobilisation et «les volontaires qui aident autrement».",
        "link": "https://www.liberation.fr/international/europe/a-odessa-en-ukraine-trois-mondes-se-cotoient-les-soldats-les-civils-et-les-volontaires-20231106_HMC52SQVNFDXFILOO5BOZNNMGE/"
    },
    {
        "title": "Au Royaume-Uni, la nouvelle réglementation viticole envoie valser la vieille Europe",
        "summary": "Avec son vignoble en plein boom, le pays devient un challenger inattendu de l’industrie viticole, à la fois acteur et maître de ses nouvelles règles. Pour le meilleur ?",
        "link": "https://www.liberation.fr/lifestyle/au-royaume-uni-la-nouvelle-reglementation-viticole-envoie-valser-la-vieille-europe-20231106_6HBMJ6QDJJG6TJKMNDV2OCSNT4/"
    },
    {
        "title": "1 800 km en voiture électrique en France, c’est possible ? Le bilan de notre road-trip",
        "summary": "Il a parcouru la France en voiture électrique pour répondre à la sempiternelle question : est-ce aussi facile de se déplacer sur un long trajet en voiture électrique qu’en voiture thermique en 2023 ? Ce lundi 6 novembre, Damien Dole était en direct sur YouTube et TikTok pour faire le bilan de ce voyage sans essence.",
        "link": "https://www.liberation.fr/economie/transports/1-800-km-en-voiture-electrique-cest-possible-le-bilan-de-notre-road-trip-en-direct-20231106_7ZZ2CI4ADVA37PIWR3GZPDAUB4/"
    },
    {
        "title": "Aurores boréales en France : à l’aube d’un nouveau phénomène ?",
        "summary": "Depuis le début de l’année, des aurores boréales ont illuminé le ciel français à plusieurs reprises. Un spectacle rare à cette latitude, que décrypte pour «Libération» Nathalie Huret, professeure des universités en physique de l’atmosphère.",
        "link": "https://www.liberation.fr/sciences/espace/aurores-boreales-en-france-a-laube-dun-nouveau-phenomene-20231106_JR6KM7H4CFBRFJR4XA5X6FUB2M/"
    },
    {
        "title": "Guerre Israël-Hamas : dans la bande de Gaza, «les hôpitaux manquent de tout»",
        "summary": "Coordinatrice médicale de la branche française de Médecins sans frontières en Palestine, Guillemette Thomas décrit une situation humanitaire «catastrophique» dans les hôpitaux de l’enclave, surpeuplés, privés de matériel médical et parfois bombardés.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-israel-hamas-dans-la-bande-de-gaza-les-hopitaux-manquent-de-tout-20231106_L6U7YLFDARALVLIMD375DS32VI/"
    },
    {
        "title": "Guerre Hamas-Israël : Biden et Nétanyahou évoquent des «pauses tactiques» de Tsahal à Gaza",
        "summary": "Presque un mois après l’attaque terroriste du Hamas sur l’Etat hébreu, l’armée israélienne maîtrise le centre de Gaza, coupant l’enclave en deux. Les télécommunications y sont de nouveau impossibles ce lundi 6 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-combats-acharnes-aide-humanitaire-larguee-telecommunications-coupees-suivez-toute-lactualite-de-ce-lundi-6-novembre-20231106_PDP77ATXN5A5TLHLAHFWX5BWVE/"
    },
    {
        "title": "Procès du patron adjoint de la PJ de Bordeaux : «Cet instinct de chasseur nous a peut-être un peu grisés»",
        "summary": "Confrontés aux dysfonctionnements de l’enquête qui leur vaut d’être jugés en correctionnelle pour «complicité de trafic de stupéfiants», l’ex-numéro 3 de l’Office des stups, Stéphane Lapeyre, et son ancien subordonné, Jocelyn Berret, ont concédé des erreurs et esquissé un début de mea culpa.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-patron-adjoint-de-la-pj-de-bordeaux-cet-instinct-de-chasseur-nous-a-peut-etre-un-peu-grises-20231106_MQ2BKJKRYVF3JKUGEZCKEK2RHI/"
    },
    {
        "title": "Education à la sexualité à l’école : un livre blanc pour lutter contre «l’inertie» française",
        "summary": "Dix associations regroupées en collectif rendent publiques ce lundi 6 novembre une série de recommandations pour faire appliquer la loi en matière d’éducation à la sexualité, demandant une unification des contenus scolaires.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/education-a-la-sexualite-a-lecole-un-livre-blanc-pour-lutter-contre-linertie-francaise-20231106_ZTJI67T53ZA4FJZUUC7NKYLHOU/"
    },
    {
        "title": "Serge Zaka, éclaire l’avenir",
        "summary": "L’agroclimatologue et cow-boy chasseur d’orages alerte sur l’impact du réchauffement climatique sur les cultures tout en restant un optimiste forcené.",
        "link": "https://www.liberation.fr/portraits/serge-zaka-eclaire-lavenir-20231106_5FSRPQSTYZHFBJQ77VBIKXWNRU/"
    },
    {
        "title": "Le prix Femina 2023 remis à Neige Sinno, pour «Triste Tigre»",
        "summary": "A la veille du prix Goncourt, le jury exclusivement féminin du prix Femina a récompensé ce lundi 6 novembre le récit que l’autrice consacre à l’inceste dont elle a été victime enfant.",
        "link": "https://www.liberation.fr/culture/livres/le-prix-femina-2023-remis-a-neige-sinno-pour-triste-tigre-20231106_TYRNYZS2SJCBXJXPVBEH6ZZLIE/"
    },
    {
        "title": "Etats-Unis : à un an de la présidentielle, un duel Biden-Trump loin d’être rejoué",
        "summary": "Des sondages alarmants pour le président sortant, l’effritement de sa coalition sous l’effet du conflit au Proche-Orient mais aussi les ennuis judiciaires de son rival menacent de bouleverser le remake a priori attendu de l’élection 2020.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-a-un-an-de-la-presidentielle-un-duel-biden-trump-loin-detre-rejoue-20231106_OZFXWNWAI5FM5IUJJ6ASXHY4K4/"
    },
    {
        "title": "La «guerre de civilisation», ceux qui la prédisent en rêvent et l’attendent",
        "summary": "Faire de la guerre israélo-palestinienne à Gaza et en Cisjordanie le point avancé d’une guerre globale qui arriverait chez nous, comme le font les médias bollorisés, c’est souhaiter la confrontation identitaire et servir le pire de l’extrême droite. Un jeu dangereux et indigne.",
        "link": "https://www.liberation.fr/politique/la-guerre-de-civilisation-ceux-qui-la-predisent-en-revent-et-lattendent-20231106_JKYXNWJ6NVEPJPTOCRSUYPNJTM/"
    },
    {
        "title": "Des raisons d’espérer, par Serge July",
        "summary": "Après un mois de guerre entre le Hamas et Israël, des milliers de morts et un effet de souffle dans tout le Proche-Orient, de nouveaux rapports de force s’ébauchent au sein du pays comme à l’international.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/des-raisons-desperer-par-serge-july-20231106_ML2WP4XR3FH3JN7M3RLPLDBFEA/"
    },
    {
        "title": "Baidu et Alibaba, les deux géants chinois du Web, ont-ils remplacé Israël par la Palestine sur leurs cartes ?",
        "summary": "Des internautes relèvent que le nom de l’Etat d’Israël ne figure plus sur les cartes des applications Baidu Maps et Amap. Et font le lien avec le soutien apporté par Pékin à «la juste cause des Palestiniens».",
        "link": "https://www.liberation.fr/checknews/baidu-et-alibaba-les-deux-geants-chinois-du-web-ont-ils-remplace-israel-par-la-palestine-sur-leurs-cartes-20231106_Q4PC4GOIQRBO3PM5FG45ESJQIE/"
    },
    {
        "title": "Le soutien-gorge à tétons qui pointent de Kim Kardashian, opportunisme à gorge déployée",
        "summary": "La businesswoman accomplie lance un nouveau sous-vêtement, qui emboîte le pas au mouvement «Free the Nipple», au moyen d’un argumentaire écologiste opportuniste, mais avec humour voire provocation.",
        "link": "https://www.liberation.fr/lifestyle/le-soutien-gorge-a-tetons-qui-pointent-de-kim-kardashian-opportunisme-a-gorge-deployee-20231107_EB4ZZXLPLZAJ7MCVLT2RCV5IW4/"
    }
]