[
    {
        "title": "Iliade, un «institut» de formation au service des thèses racistes désormais représenté à l’Assemblée",
        "summary": "Fondé par des figures de la mouvance identitaire, l’organisme veut former les nouvelles générations d’activistes d’extrême droite et diffuser une pensée xénophobe. La députée Anne Sicard, apparentée au RN, est l’une de ses cadres.",
        "link": "https://www.liberation.fr/politique/iliade-un-institut-de-formation-au-service-des-theses-racistes-desormais-represente-a-lassemblee-20240915_7J24MUBIEJCUJJ4ZL3KBX4IMYQ/"
    },
    {
        "title": "Extrême droite : Marine Le Pen remonte au Front",
        "summary": "Après une année en retrait et alors que les députés RN faisaient leur rentrée ce dimanche 15 septembre à l’Assemblée, leur patronne est décidée à reprendre une place centrale. A la fin du mois s’ouvrira toutefois un procès qui pourrait en décider autrement.",
        "link": "https://www.liberation.fr/politique/elections/extreme-droite-marine-le-pen-remonte-au-front-20240915_UAV4E655S5EL5FZ4J2DFES7LFY/"
    },
    {
        "title": "Présidentielle aux Etats-Unis : Donald Trump «sain et sauf» après des tirs «à proximité», le FBI enquête sur une possible «tentative d’assassinat»",
        "summary": "Dans un communiqué, Trump annonce qu’il est indemne après des tirs non loin de lui ce dimanche alors qu’il jouait sur son golf en Floride. Un suspect a été arrêté et le FBI a déclaré enquêter sur une «tentative d’assassinat» présumée.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-lequipe-de-campagne-de-donald-trump-annonce-quil-est-sain-et-sauf-apres-des-tirs-a-proximite-de-lui-20240915_Y55DZECPXNEU5BUVGH4PNCU734/"
    },
    {
        "title": "Elections américaines 2024 : en Pennsylvanie, la chasse à l’électeur est ouverte",
        "summary": "L’Etat de l’est du pays est l’un des rares dont le résultat du vote au scrutin de novembre est incertain. Sur le terrain, dotée de moyens colossaux, l’équipe de Kamala Harris apparaît plus structurée que celle de Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-en-pennsylvanie-la-chasse-a-lelecteur-est-ouverte-20240915_ALWWI2KTKVF33PLNMYLXK7S3OY/"
    },
    {
        "title": "Migrants morts en mer : «Les départs, c’est dès que l’eau est calme»",
        "summary": "Au moins huit personnes qui tentaient de rejoindre l’Angleterre sont mortes dans la nuit de samedi à dimanche au large du Pas-de-Calais. Préfecture et associations déplorent une année particulièrement meurtière et des conditions d’intervention de plus en plus difficiles.",
        "link": "https://www.liberation.fr/societe/plusieurs-migrants-meurent-dans-un-naufrage-en-tentant-de-traverser-la-manche-20240915_6LGCD454DZA4RFY37EWGZG4OMM/"
    },
    {
        "title": "Tempête Boris : à Vienne, l’île du Danube sert de rempart contre la catastrophe",
        "summary": "Alors que le pays, comme le reste de l’Europe centrale, est touché par de graves inondations, les intempéries renvoient l’île artificielle qui sert habituellement d’immense zone de loisirs aux Viennois à sa fonction de digue dont dépend la sécurité de la ville.",
        "link": "https://www.liberation.fr/international/europe/tempete-boris-a-vienne-lile-du-danube-sert-de-rempart-contre-la-catastrophe-20240915_6ZCPFVJUXFEOPAQPAOSZ7GWGO4/"
    },
    {
        "title": "EN IMAGES - La tempête Boris plonge l’Europe sous les eaux",
        "summary": "La tempête frappe durement l’Europe centrale et orientale, causant des pluies torrentielles et des inondations meurtrières. Le bilan s’élève à au moins sept morts et plusieurs disparus, avec des dégâts importants en République tchèque, Slovaquie, Pologne, Autriche et Roumanie. L’UE a exprimé sa solidarité et promet son aide, tandis que les experts du Giec préviennent de l’aggravation des événements climatiques extrêmes due au réchauffement global.",
        "link": "https://www.liberation.fr/environnement/climat/en-images-la-tempete-boris-plonge-leurope-sous-les-eaux-20240915_OEAC6K5QRBC3LFDB5B5EMFGBEY/"
    },
    {
        "title": "Caroline Fourest : tout doux, #MeToo ! par Daniel Schneidermann",
        "summary": "En promotion pour son livre «le Vertige MeToo», Caroline Fourest est omniprésente sur les plateaux des radios et télévisions françaises sans être véritablement bousculée dans ses argumentations. Y aurait-il une explication systémique ? Une volonté médiatique de calmer le jeu ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/caroline-fourest-tout-doux-metoo-par-daniel-schneidermann-20240915_D2A42TP6I5FQLLDAFJ76P2NXLA/"
    },
    {
        "title": "Documentaire d’Inoxtag sur son ascension de l’Everest : alpinisme commercialisé, sherpas invisibilisés",
        "summary": "Le film «Kaizen», qui retrace l’ascension himalayenne du youtubeur, fait un carton sur Internet depuis sa mise en ligne le 14 septembre. Par-delà sa sincérité, il célèbre aussi une vision aseptisée et domestiquée de la montagne.",
        "link": "https://www.liberation.fr/societe/documentaire-dinoxtag-sur-leverest-alpinisme-commercialise-sherpas-invisibilises-20240915_EYNA2RUDSBATVJWZJOX2C5MDFY/"
    },
    {
        "title": "Des favelas de São Paulo aux bases de la région de Lyon : l’idylle de la police française avec les violentes unités du Brésil",
        "summary": "Entre camaraderie et échange de «techniques d’intervention», des agents du Raid, du GIGN mais aussi de la préfecture de police s’inspirent directement de leurs homologues de Rio ou de São Paulo, dont les sanglants bataillons des opérations spéciales «Bope».",
        "link": "https://www.liberation.fr/societe/police-justice/des-favelas-de-sao-paulo-aux-bases-de-la-region-de-lyon-lidylle-de-la-police-francaise-avec-les-violentes-unites-du-bresil-20240915_5NVF3ZQXQRE6RC5VHJDZP26F4Q/"
    },
    {
        "title": "Super typhon Yagi : le bilan grimpe à 113 morts en Birmanie et 430 en Asie du Sud-Est",
        "summary": "Selon un dernier bilan des autorités, la tempête tropicale qui sévit dans la région depuis le week-end dernier a fait au moins 113 morts et 320 000 déplacés en Birmanie. Quatre fois plus si l’on intègre les victimes au Laos, en Thaïlande et au Vietnam.",
        "link": "https://www.liberation.fr/international/asie-pacifique/super-typhon-yagi-le-bilan-grimpe-a-113-morts-en-birmanie-et-430-en-asie-du-sud-est-20240915_2MXMXGPUW5FJZBQSGAYBHSAEUQ/"
    },
    {
        "title": "LFI présentera sa propre proposition de loi pour abroger la réforme des retraites fin novembre",
        "summary": "Le président de la Commission des Finances de l’Assemblée nationale, Éric Coquerel (LFI), a annoncé dimanche que son groupe tenterait d’abroger la loi sur les retraites dans sa niche parlementaire de novembre, estimant ne pas pouvoir soutenir celle du RN fin octobre.",
        "link": "https://www.liberation.fr/politique/lfi-presentera-sa-propre-proposition-de-loi-pour-abroger-la-reforme-des-retraites-fin-novembre-20240915_S2YVXKMCU5GFBFIOGZZVBTBO2I/"
    },
    {
        "title": "Je suis désespérément à la recherche d’une utopie, par Paul B. Preciado",
        "summary": "Notre chroniqueur recherche aussi désespérément une histoire commune des personnes violées, un comité populaire d’autogestion, une écriture imperceptible et quelque chose de vivant, ni instragrammable ni tiktokable. Départ immédiat.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/je-suis-desesperement-a-la-recherche-dune-utopie-par-paul-b-preciado-20240913_U5BUNMICIFEQTGL2UMMLKRZPKM/"
    },
    {
        "title": "Un rapport interne de la RATP réfute le camouflage des signaux d’alerte sur les bus avant leur contrôle technique",
        "summary": "A la suite de témoignages publiés par «le Parisien» fin août, qui accusaient des chauffeurs de la RATP de masquer les voyants lumineux du tableau de bord des bus avant leur passage au contrôle technique, une enquête avait été commandée par Jean Castex.",
        "link": "https://www.liberation.fr/economie/transports/un-rapport-interne-de-la-ratp-refute-le-camouflage-des-signaux-dalerte-sur-les-bus-avant-leur-controle-technique-20240915_3LDTYLDLURCEPC7LZMU5KDPMS4/"
    },
    {
        "title": "La tempête Boris sème la dévastation en Europe centrale : huit morts et des dégâts considérables",
        "summary": "Une personne est morte noyée en Pologne, un pompier a péri en Autriche et quatre autres sont portées disparues en République tchèque voisine, ont annoncé les autorités ce dimanche 15 septembre. Samedi, six personnes étaient déjà mortes dans le sud-est de la Roumanie.",
        "link": "https://www.liberation.fr/international/europe/la-tempete-boris-a-deja-provoque-au-moins-quatre-morts-en-roumanie-et-des-inondations-en-autriche-20240914_YX2WWSUADRCSXAIJCWCB7PX3VY/"
    },
    {
        "title": "Mort de l’écrivain libanais Elias Khoury à 76 ans",
        "summary": "L’un des plus grands romanciers libanais de sa génération et fervent défenseur de la cause palestinienne, est mort dimanche des suites d’une longue maladie à Beyrouth, au Liban.",
        "link": "https://www.liberation.fr/culture/livres/mort-de-lecrivain-libanais-elias-khoury-a-76-ans-20240915_WG5DEFBODFAA3CM3IZZU5FF2HU/"
    },
    {
        "title": "Malgré la décision des Etats-Unis de stopper leur livraison à Israël, des bombes d’une tonne continuent de tuer à Gaza",
        "summary": "Dix-neuf personnes ont trouvé la mort, mardi 10 septembre, dans la frappe d’un camp de réfugiés d’Al-Mawasi, selon le ministère de la santé du Hamas à Gaza. Israël a utilisé des bombes au potentiel destructeur considérable dans des zones densément peuplées.",
        "link": "https://www.liberation.fr/checknews/malgre-la-decision-des-etats-unis-de-stopper-leur-livraison-a-israel-des-bombes-dune-tonne-continuent-de-tuer-a-gaza-20240915_5W7X6VKAKBFQHCVAMPQG5DWESE/"
    },
    {
        "title": "Elections américaines 2024 : quel est le programme de Kamala Harris ?",
        "summary": "Economie, avortement, environnement, immigration, politique étrangère… «Libé» décrypte le projet de la candidate démocrate au scrutin présidentiel du 5 novembre.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-quel-est-le-programme-de-kamala-harris-20240915_N2UKOR5IAVAU5KPRXTHXKCBSIA/"
    },
    {
        "title": "L’embarrassante garde-robe aux milliers de livres de Victoria Starmer",
        "summary": "Selon le «Times», le Premier ministre britannique, Keir Starmer, et son épouse Victoria n’auraient pas déclaré les largesses vestimentaires offertes par Lord Waheed Alli, ancien président du site de vente de vêtements Asos, et gros donateur du Labour.",
        "link": "https://www.liberation.fr/lifestyle/mode/lembarrassante-garde-robe-aux-milliers-de-livres-de-victoria-starmer-20240915_CGE3H5VCNBETNCDDSAJBLEN6VA/"
    },
    {
        "title": "Election présidentielle aux Etats-Unis : Trump «déteste» Taylor Swift qui soutient Harris",
        "summary": "L’ex-président et candidat républicain au scrutin du 5 novembre en veut à la star américaine pour avoir pris position en faveur de sa rivale démocrate après le débat télévisé.",
        "link": "https://www.liberation.fr/international/amerique/election-presidentielle-aux-etats-unis-trump-deteste-taylor-swift-qui-soutient-harris-20240915_KD5LYPWUNFD6PAJZTY6O724AKQ/"
    },
    {
        "title": "Face au RN, Michel Barnier surveillé de toutes parts",
        "summary": "Soumis au bon vouloir de Marine Le Pen, le Premier ministre sait qu’il ne doit pas mécontenter l’extrême droite. Au risque de renier les valeurs qu’il défendait ?",
        "link": "https://www.liberation.fr/politique/face-au-rn-michel-barnier-surveille-de-toutes-parts-20240916_KPB6NRRUNZBKDLHGO4XVU32IK4/"
    },
    {
        "title": "Dépakine : comment Sanofi a dissimulé les rejets toxiques",
        "summary": "Déjà condamné en première instance pour son médicament jugé défectueux, le géant pharmaceutique est aussi suspecté d’avoir sciemment négligé le taux d’émissions de substances dangereuses pour la santé. Le dossier judiciaire que «Libé» a pu consulter montre que l’entreprise en était consciente depuis 2012.",
        "link": "https://www.liberation.fr/environnement/pollution/depakine-comment-sanofi-a-dissimule-les-rejets-toxiques-20240915_ZHDPJUFGVJFKJLG62YBQHUXUOI/"
    },
    {
        "title": "Terrorisme d’extrême droite : le principal accusé du dossier «Waffenkraft» rejugé en appel",
        "summary": "Gendarme volontaire, Alexandre Gilet animait en ligne une cellule d’obédience néonazie, amassait des armes et planifiait des attentats. Condamné à dix-huit ans de prison en première instance, il revient ce lundi 16 septembre devant la justice.",
        "link": "https://www.liberation.fr/politique/terrorisme-dextreme-droite-le-principal-accuse-du-dossier-waffenkraft-rejuge-en-appel-20240916_E5JPOJRJX5BC3GTKLUGAWFPQDQ/"
    }
]