[
    {
        "title": "Festival de Cannes 2024 : «Anora» de Sean Baker, la grande amphète du cinéma",
        "summary": "Au terme d’une 77e édition jouant à fond de tous les contrastes au risque de la cacophonie, le jury présidé par Greta Gerwig aura finalement consacré les films les plus emballants de la sélection.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-anora-de-sean-baker-la-grande-amphete-du-cinema-20240525_TIG7Z2JYWZCLDIDVW7RYZICTII/"
    },
    {
        "title": "Palme d’or pour «Anora» de Sean Baker : retrouvez le palmarès du Festival de Cannes 2024",
        "summary": "Au terme de la cérémonie de clôture du 77e Festival de Cannes, le jury présidé par Greta Gerwig a consacré le film de l’Américain. L’Indienne Payal Kapadia repart avec le grand prix et l’Iranien Mohammad Rasoulof avec un prix spécial du jury.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-le-palmares-en-direct-20240525_ZKJ2OM7TPJBJXJNAWWLVBF3LCM/"
    },
    {
        "title": "Festival de Cannes, jour 12 : une palme d’or et puis s’en vont",
        "summary": "Aujourd’hui, on fait nos adieux à la Croisette et à cette 77e édition du Festival de Cannes sur le verdict du jury présidé par Greta Gerwig, on revient en images sur la quinzaine et nos découvertes. Et on vous dit à l’année prochaine.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-12-une-palme-dor-et-puis-sen-vont-20240525_PRYOEBT33RGG3CPQ4MZ5HVARFY/"
    },
    {
        "title": "Mohammad Rasoulof à Cannes : «La liberté, selon moi, est au-dessus de tout, j’accepte d’en payer le prix»",
        "summary": "Rencontre avec le cinéaste iranien, Prix spécial du jury avec «les Graines du figuier sauvage», très critique envers le régime. Celui qui fait «du cinéma clandestin depuis vingt ans» raconte la genèse et la création contrainte de ce film «presque documentaire» qui l’a contraint à l’exil et qu’il a dû terminer à distance avant Cannes pendant sa traversée de la frontière.",
        "link": "https://www.liberation.fr/culture/cinema/mohammad-rasoulof-a-cannes-la-liberte-selon-moi-est-au-dessus-de-tout-jaccepte-den-payer-le-prix-20240525_3I7JJVTGKZD3ZC5WQMGSEBHO2Y/"
    },
    {
        "title": "Meeting LFI pour les européennes : Aubry charge Glucksmann et Mélenchon rejoue la «tortue»",
        "summary": "Pour leur grand meeting en Ile-de-France, ce samedi 25 mai à Aubervilliers, les insoumis ont ciblé extrême droite, macronisme et socialistes, accusant sa tête de liste de «réveill [er] les fantômes» du PS.",
        "link": "https://www.liberation.fr/politique/meeting-lfi-pour-les-europeennes-aubry-charge-glucksmann-et-melenchon-rejoue-la-tortue-20240525_O5YEEENWC5ECVE6PZ7MIPBQFMU/"
    },
    {
        "title": "Assurance chômage : Gabriel Attal confirme une réduction de la durée d’indemnisation",
        "summary": "Dans la «Tribune dimanche», le Premier ministre confirme que les conditions d’ouverture des droits seront durcies à partir de décembre prochain, frappant prioritairement les plus précaires. Ce qui va mécaniquement plafonner la durée d’indemnisation à quinze mois, contre dix-huit actuellement.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-gabriel-attal-confirme-une-reduction-de-la-duree-dindemnisation-20240525_7ZM74LCXD5DEVKLKLJUGBEQTNE/"
    },
    {
        "title": "«Bah oui, je suis raciste !» : dans le Pas-de-Calais, sympathisants du RN et militants de gauche s’injurient lors d’une visite de Marine Le Pen",
        "summary": "Venus manifester contre le déplacement de la députée dans la ville communiste de Lillers ce samedi 25 mai, plusieurs militants anti-extrême droite ont essuyé les insultes racistes de partisans du Rassemblement national.",
        "link": "https://www.liberation.fr/politique/elections/bah-oui-je-suis-raciste-dans-le-pas-de-calais-sympathisants-du-rn-et-militants-de-gauche-sinjurient-lors-dune-visite-de-marine-le-pen-20240525_GR4KFMLBFJEK5POCHXJF6JCUMI/"
    },
    {
        "title": "Champions Cup : Toulouse remporte la finale au bout des prolongations face au Leinster",
        "summary": "Accrochée jusqu’aux prolongations, la finale 2024 de la Champions Cup installe un peu plus le club occitan, vainqueur du Leinster, 31-22, ce samedi 25 mai à Londres, dans les hautes sphères du rugby mondial.",
        "link": "https://www.liberation.fr/sports/rugby/champions-cup-toulouse-remporte-la-finale-au-bout-des-prolongations-face-au-leinster-20240525_7Y4W6WSHMNEE5DW27HRH53B7NI/"
    },
    {
        "title": "EN IMAGES - Portraits cannois, le Festival en dix visages",
        "summary": "Stars confirmées ou révélations, de Greta Gerwig, la présidente du jury, à Jesse Plemons, acteur dans Kinds of Kindness, ou encore Payal Kapadia, réalisatrice indienne… Ils ont fait Cannes 2024 et sont passés devant l’objectif de Laura Stevens (Modds), envoyée spéciale pour Libération.",
        "link": "https://www.liberation.fr/culture/cinema/en-images-portraits-cannois-le-festival-en-dix-visages-20240525_7TYBAJHF7RAEXHJBLF53WFXOJE/"
    },
    {
        "title": "Roland-Garros 2024 : pour sa «der», Rafael Nadal a toujours un appétit d’ocre",
        "summary": "A 38 ans, le champion espagnol en délicatesse avec son corps depuis deux ans pointe à la 276e place au classement ATP. Mais sa présence au tournoi parisien, qu’il a remporté 14 fois, continue d’aimanter les foules et d’électriser la planète tennis.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2024-pour-sa-der-rafael-nadal-a-toujours-un-appetit-docre-20240525_DGWRHOAJ5BB2PFMFQAZJYYJAT4/"
    },
    {
        "title": "En Israël, une «garde humanitaire» se mobilise pour protéger des extrémistes les camions humanitaires vers Gaza",
        "summary": "Le saccage de plusieurs convois humanitaires a encouragé un groupe de militants juifs et arabes à former une contre-offensive. Depuis le 20 mai, ils tentent de s’interposer face aux militants d’extrême droite.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-une-garde-humanitaire-se-mobilise-pour-proteger-des-extremistes-les-camions-humanitaires-vers-gaza-20240525_M2UJRIKEHJHQBHKJX54GAV6PXA/"
    },
    {
        "title": "Un Tunisien expulsé de France malgré la suspension de son interdiction du territoire, sa demande de rapatriement rejetée",
        "summary": "Houssem J., 37 ans, a été renvoyé vers son pays d’origine alors que le tribunal administratif de Paris avait annulé, la veille, son interdiction administrative du territoire. Sa demande de rapatriement en France a été rejetée par ce samedi 25 mai.",
        "link": "https://www.liberation.fr/societe/police-justice/un-tunisien-expulse-de-france-malgre-la-suspension-de-son-interdiction-du-territoire-beauvau-plaide-un-loupe-20240525_CRN3DTDNWFDKFHVCY2GE6FPCIQ/"
    },
    {
        "title": "Elections européennes : Emmanuel Macron propose un débat à Marine Le Pen",
        "summary": "Deux jours après le débat entre Gabriel Attal et Jordan Bardella, le président s’est dit, dans un entretien au «Parisien», «prêt à débattre» avec Marine Le Pen, pourtant tous deux non-candidats aux élections européennes.",
        "link": "https://www.liberation.fr/politique/elections/elections-europeennes-emmanuel-macron-propose-un-debat-a-marine-le-pen-20240525_OFNEWWKHJRD4LCLCVTTDTFGV7M/"
    },
    {
        "title": "Festival de Cannes 2024 : avec «Anora», Sean Baker transforme l’excès",
        "summary": "Récompensé par la Palme d’or, le film du cinéaste américain, bourré d’énergie et porté par la formidable Mikey Madison, sur une jeune travailleuse du sexe tentant de s’extirper de sa condition par un mariage fortuné ravit.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-avec-anora-sean-baker-transforme-lexces-20240521_D4ML4BRS55FDJBS23M4OCA4V6M/"
    },
    {
        "title": "Laure et Nacho, couple Erasmus : «Il suffit de lâcher quelques jeunes ensemble et l’Europe se fait toute seule»",
        "summary": "En couple, souvent devenus parents, ils se sont rencontrés grâce au programme européen d’études à l’étranger. Dans cet épisode, une Française de 38 ans et un Espagnol de 40 ans qui élèvent deux «enfants Erasmus» en banlieue parisienne, dix-huit ans après leur rencontre en Suède.",
        "link": "https://www.liberation.fr/international/europe/laure-et-nacho-couple-erasmus-il-suffit-de-lacher-quelques-jeunes-ensemble-et-leurope-se-fait-toute-seule-20240525_JXWUWCNN7ZCB7NLZESD4FYXTW4/"
    },
    {
        "title": "En Nouvelle-Calédonie après la visite de Macron : «Maintenant qu’on est lancé, on ne va pas s’arrêter comme ça»",
        "summary": "Contrairement aux exigences du chef de l’Etat, les indépendantistes ont donné pour consigne de maintenir les barrages, ce samedi. Plusieurs logements ont été incendiés dans le quartier de Kaméré, d’où 35 personnes ont été exfiltrées par la mer. Parmi les habitants interrogés, personne n’est optimiste pour la suite.",
        "link": "https://www.liberation.fr/societe/en-nouvelle-caledonie-apres-la-visite-de-macron-maintenant-quon-est-lance-on-ne-va-pas-sarreter-comme-ca-20240525_SIVHV4733JD4ZKKEAVLR22H4MY/"
    },
    {
        "title": "Les syndicats de l’éducation unis contre le «choc des savoirs» : «Face à ce projet délétère, il est important de faire front»",
        "summary": "Douze organisations et syndicats de l’Education nationale appellent à une manifestation nationale ce samedi 25 mai. Le but : faire preuve «d’unité» afin de maintenir la pression contre la réforme défendue par Gabriel Attal et qui doit être appliquée dès la rentrée 2024.",
        "link": "https://www.liberation.fr/societe/education/les-syndicats-de-leducation-unis-contre-le-choc-des-savoirs-face-a-ce-projet-deletere-il-est-important-de-faire-front-20240525_DYB3PNKCORATLLNN72U3AANIYE/"
    },
    {
        "title": "Toulouse : derrière les façades ripolinées du centre-ville, l’insalubrité guette",
        "summary": "La préfecture de Haute-Garonne fait face à une série d’évacuations d’immeubles d’habitation, laissant craindre une «marseillisation» de la situation.",
        "link": "https://www.liberation.fr/societe/logement/toulouse-derriere-les-facades-ripolinees-du-centre-ville-linsalubrite-guette-20240525_FN3N6MDY7JHYZP42ZDEBUYQO6E/"
    },
    {
        "title": "Sniffy : le gouvernement promet l’interdiction d’une poudre blanche légale à inhaler par le nez",
        "summary": "Un nouveau produit énergisant reprenant les codes de la cocaïne est vendu légalement dans les bureaux de tabac. Une «cochonnerie» que compte interdire le ministre de la Santé, Frédéric Valletoux.",
        "link": "https://www.liberation.fr/societe/sante/sniffy-le-gouvernement-promet-linterdiction-dune-poudre-blanche-legale-a-inhaler-par-le-nez-20240525_UBTSTTZPSNBIRE3DQMY7W3ESAI/"
    },
    {
        "title": "Après la correction infligée par Attal, Bardella cherche du réconfort à Hénin-Beaumont, terre RN",
        "summary": "Au lendemain de son débat face au Premier ministre la tête de liste du Rassemblement national aux européennes a refait le match, tout seul, traitant le  son adversaire de jeudi «premier menteur de France».",
        "link": "https://www.liberation.fr/politique/elections/a-henin-beaumont-bardella-cherche-du-reconfort-20240524_RHTJQGRG4FDRVMVI6V3ANYCIAM/"
    },
    {
        "title": "Assurance chômage : ce que contient la future réforme de Gabriel Attal",
        "summary": "Réduction de fait de la durée d’indemnisation, règles modifiées pour les séniors, nouvelles règles si le taux de chômage tombe à 6,5%... On vous explique la réforme qui entrera en vigueur au 1er décembre.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-ce-que-contient-la-future-reforme-de-gabriel-attal-20240525_NDZWH7IG45HVPIOA3OL3STEP5U/"
    },
    {
        "title": "Elections européennes 2024 : la Finlande s’attend à un raz-de-marée d’électeurs",
        "summary": "Le taux de participation des Finlandais devrait atteindre un niveau record, grâce à l’intérêt de l’électorat pour la situation géopolitique du pays, l’urgence du changement climatique et le développement des technologies.",
        "link": "https://www.liberation.fr/international/europe/elections-europeennes-2024-la-finlande-sattend-a-un-raz-de-maree-delecteurs-20240526_CDUT2AKLMVHAPP2OMUO7R5JMRQ/"
    },
    {
        "title": "Olivia et Mikkel, couple Erasmus : «On essaye de trouver un équilibre entre nos deux cultures»",
        "summary": "En couple, souvent devenus parents, ils se sont rencontrés grâce au programme européen d’études à l’étranger. Dans cet épisode, une Française de 42 ans, mariée à un Danois rencontré à Aarhus il y a vingt ans et avec qui elle a deux enfants.",
        "link": "https://www.liberation.fr/international/europe/olivia-et-mikkel-couple-erasmus-on-essaye-de-trouver-un-equilibre-entre-nos-deux-cultures-20240526_7QKFOSEPGFDHLLWKEDRKTUMWIA/"
    },
    {
        "title": "Dominateur, le PSG remporte la Coupe de France malgré un sursaut lyonnais",
        "summary": "Les Parisiens ont logiquement remporté, 2 buts à 1, leur 15e Coupe de France en dominant une équipe lyonnaise qui s’est réveillée après un premier acte loupé. Des incidents ont eu lieu avant le match entre des supporters des deux équipes.",
        "link": "https://www.liberation.fr/sports/football/dominateur-le-psg-remporte-la-coupe-de-france-malgre-un-sursaut-lyonnais-20240525_QBM7ZQRYOJGTDJRBBQAFLAWRKY/"
    },
    {
        "title": "Bâche en plastique, table de ping-pong… Le casse-tête des maires ruraux face au manque de panneaux pour les élections européennes",
        "summary": "A partir de ce lundi 27 mai, les communes auront l’obligation d’afficher les 38 listes des candidats aux élections européennes sur des panneaux électoraux dédiés. Mais par manque de supports ou de moyens financiers, certains maires ont recours à des solutions d’appoint.",
        "link": "https://www.liberation.fr/politique/elections/bache-en-plastique-table-de-ping-pong-le-casse-tete-des-maires-ruraux-face-au-manque-de-panneaux-pour-les-elections-europeennes-20240526_CJ4WCXAFNNDZJGSFAD7ZAAIG7Q/"
    },
    {
        "title": "Nouvelle-Calédonie : Macron prêt au référendum sur la réforme contestée",
        "summary": "«Je peux aller à tout moment au référendum» sur cette réforme déjà adoptée par le Sénat puis l’Assemblée nationale, a fait valoir le chef de l’Etat dans un entretien au «Parisien».",
        "link": "https://www.liberation.fr/societe/nouvelle-caledonie-macron-pret-au-referendum-sur-la-reforme-contestee-20240526_F2N7KMWFY5AQJP6BV2VJ5UIO7Q/"
    },
    {
        "title": "A Gennevilliers, les Soulèvements de la Terre battent le pavé contre un projet d’entrepôt XXL",
        "summary": "Le collectif a appelé à manifester ce vendredi 25 mai contre l’implantation de Green Dock, un entrepôt logistique géant sur les bords de Seine.",
        "link": "https://www.liberation.fr/environnement/a-gennevilliers-les-soulevements-de-la-terre-battent-le-pave-contre-un-projet-dentrepot-xxl-20240525_NFG3Y3FDO5CVHI266DLECKJRKU/"
    },
    {
        "title": "Macron en Allemagne : une visite symbolique et une relation crispée",
        "summary": "Le chef de l’Etat entame ce dimanche 26 mai une visite d’Etat de trois jours. La première pour un président français depuis vingt-quatre ans. Mais les relations avec le chancelier Olaf Scholz restent polaires et empêchent toute avancée entre les deux pays.",
        "link": "https://www.liberation.fr/politique/macron-en-allemagne-une-visite-symbolique-et-une-relation-crispee-20240526_KFG3C4VDGFDHJNLJRVLSE6DAUQ/"
    },
    {
        "title": "Les étudiants en traduction, premières victimes de l’ère ChatGPT",
        "summary": "Depuis novembre 2022, le secteur de la traduction s’inquiète : l’intelligence artificielle va-t-elle bouleverser le métier, voire remplacer ses acteurs ? «Libération» a rencontré plusieurs de ces étudiants, qui ont commencé leur cursus avant même que ChatGPT n’existe.",
        "link": "https://www.liberation.fr/societe/education/les-etudiants-en-traduction-premieres-victimes-de-lere-chatgpt-20240526_O2P3XPHISRHA7L3SEKWJ64R5RU/"
    },
    {
        "title": "Sur son premier Giro, Tadej Pogacar voué à l’hégémonie",
        "summary": "Grand favori, le coureur slovène a écrasé le premier Tour d’Italie auquel il participait, remportant six étapes avant d’arriver à Rome, ce dimanche 26 mai, avec près de dix minutes sur son premier poursuivant.",
        "link": "https://www.liberation.fr/sports/cyclisme/sur-son-premier-giro-tadej-pogacar-voue-a-lhegemonie-20240526_V4QXHVNBZRBVJGB7UVFVBWUHEM/"
    },
    {
        "title": "Vivre et le savoir-mourir dans les années sida",
        "summary": "Alors que le projet de loi sur la fin de vie est à l’étude à l’Assemblée nationale à partir du 27 mai, le président de Grey Pride, Francis Carrier, se remémore l’époque où le monde médical était à l’écoute du désarroi des malades, ou l’aide à mourir pouvait être effective. Un temps révolu ?",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/vivre-et-le-savoir-mourir-dans-les-annees-sida-20240526_OWRCAOAN6RCULJOWPZHYOUNEWE/"
    },
    {
        "title": "L’influenceur fitness Tibo InShape devient premier Youtubeur de France devant Squeezie",
        "summary": "Avec plus de 18,9 millions d’abonnés, le créateur de contenus sportifs aux positions conservatrices est devenu ce dimanche 26 mai le Français le plus suivi sur la plateforme américaine.",
        "link": "https://www.liberation.fr/economie/economie-numerique/linfluenceur-fitness-tibo-inshape-devient-premier-youtubeur-de-france-devant-squeezie-20240526_2Q3CZDIOMNHGXA5FX2IKTGRZJI/"
    },
    {
        "title": "JO 2024 : Roland-Garros, dernier round de qualifications pour Paris",
        "summary": "Le Grand Chelem parisien, qui débute ce dimanche 26 mai, est la dernière occasion de marquer des points pour se qualifier pour les Jeux. Six Français sont déjà presque certains d’y participer, d’après le règlement pour le moins complexe.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-roland-garros-dernier-round-de-qualifications-pour-paris-20240525_52EXSABOLNFFBEZKB6EBM65FHQ/"
    },
    {
        "title": "Ugo Humbert, le court léger",
        "summary": "Peu à l’aise sur terre battue, le tennisman français espère malgré tout prendre du plaisir à Roland-Garros.",
        "link": "https://www.liberation.fr/sports/ugo-humbert-le-court-leger-20240523_YFZDS7LVFFB7FPUDV7T5YCLDGE/"
    },
    {
        "title": "Roland-Garros : Ugo Humbert, numéro 1 français, prend la porte d’entrée",
        "summary": "Seizième et premier Français au classement ATP, le Messin s’est fait éliminer ce dimanche 26 mai au 1er tour de Roland-Garros. Il s’est incliné en quatre sets face à l’Italien Lorenzo Sonego (6-4, 2-6, 6-4, 6-3).",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-ugo-humbert-numero-1-francais-prend-la-porte-dentree-20240526_NYKBHTYASRH75OPTG2P37CSOXU/"
    },
    {
        "title": "Guerre à Gaza : sur Instagram, Mohammed et Omar documentent leur quotidien",
        "summary": "Depuis la mi-avril, les adolescents postent chaque jour sur le réseau social pour leurs 900 000 abonnés, filmant leur routine entre recherche de la normalité et réalité de la guerre, non sans attiser la haine de certains internautes.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-sur-instagram-mohammed-et-omar-documentent-leur-quotidien-20240526_ATFBR5NKRNC7LGP2NH2XZR7EPU/"
    },
    {
        "title": "Un soldat israélien a-t-il brûlé des livres dans une bibliothèque universitaire de la ville de Gaza ?",
        "summary": "Un militaire de Tsahal a été pris en photo devant une étagère en feu de la bibliothèque universitaire Al-Aqsa. Tsahal a annoncé l’ouverture d’une enquête.",
        "link": "https://www.liberation.fr/checknews/un-soldat-israelien-a-t-il-brule-des-livres-dans-une-bibliotheque-universitaire-de-la-ville-de-gaza-20240526_QNLL6LPITFFLFHE4H67AAI77JM/"
    },
    {
        "title": "Coupe de France : ce que l’on sait de la rixe entre supporters du PSG et de l’OL sur un péage",
        "summary": "Une rixe entre supporters des deux clubs qui se rendaient à Lille pour la finale a fait plusieurs blessés ce samedi 25 mai. Des faits condamnés «avec la plus grande fermeté» par le président Emmanuel Macron.",
        "link": "https://www.liberation.fr/sports/football/coupe-de-france-ce-que-lon-sait-de-la-rixe-entre-supporters-du-psg-et-de-lol-sur-un-peage-20240526_EJBPSJKYGRC3PC4CBLQBT3UOBI/"
    },
    {
        "title": "«Restez groupés, n’agitez pas les bras» : dans les Alpes-Maritimes, les randonneurs apprennent à cohabiter avec les chiens de berger",
        "summary": "Examiné en ce moment à l’Assemblée nationale, le projet de loi agricole veut faciliter l’utilisation des patous, ces chiens de protection, dans les élevages, menacés notamment par le loup. Face à ces molosses réputés intimidants, à l’origine de près de 100 morsures par an, les parcs nationaux sensibilisent les marcheurs.",
        "link": "https://www.liberation.fr/societe/restez-groupes-nagitez-pas-les-bras-dans-les-alpes-maritimes-les-randonneurs-apprennent-a-cohabiter-avec-les-chiens-de-berger-20240526_Z2CH64ACGFF6ZATGIQN27V3LG4/"
    },
    {
        "title": "Greta Gerwig, Payal Kapadia, Jesse Plemons… Rencontres cannoises pendant le Festival",
        "summary": "Chaque jour, l’envoyée spéciale de «Libération» Marie Klock a arpenté la Croisette et écumé plages et hôtels à la rencontre de personnalités du cinéma. Retour sur deux semaines de Festival.",
        "link": "https://www.liberation.fr/culture/cinema/greta-gerwig-payal-kapadia-jesse-plemons-rencontres-cannoises-pendant-le-festival-20240526_QAWORC77CBFBZA7BHYJBIYM3TQ/"
    },
    {
        "title": "Un deuxième mort du choléra à Mayotte, la propagation de l’épidémie se poursuit",
        "summary": "Une femme de 62 ans est morte samedi 25 mai du choléra dans le département français touché par l’épidémie depuis le mois de mars et où une centaine de cas ont été recensés.",
        "link": "https://www.liberation.fr/societe/sante/un-deuxieme-mort-du-cholera-a-mayotte-la-propagation-de-lepidemie-se-poursuit-20240526_6LX3RJ64QJAF3I2RTYOG5TKITA/"
    },
    {
        "title": "Mort de Hugues Gall, administrateur marquant du monde lyrique",
        "summary": "Artisan majeur de la réformation de l’Opéra de Paris à la fin des années 60, avant d’en prendre la direction de 1995 à 2004, le natif de Honfleur s’est éteint samedi chez lui à l’âge de 84 ans.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-hugues-gall-administrateur-marquant-du-monde-lyrique-20240526_ZJSEXMMC3ZHCVAV7XU6653CWVY/"
    },
    {
        "title": "Para-athlétisme : trois mois avant les Jeux de Paris, bilan en demi-teinte pour les Bleus aux championnats du monde de Kobe",
        "summary": "Lors de la compétition au Japon qui se déroulait du 18 au 25 mai, la délégation tricolore, en effectif réduit, a remporté trois médailles. Le sprinteur en fauteuil Pierre Fairbank a été sacré à deux reprises, et le lanceur de poids, Soane Meissonnier, a décroché une médaille d’argent.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/para-athletisme-trois-mois-avant-les-jeux-de-paris-bilan-en-demi-teinte-pour-les-bleus-aux-championnats-du-monde-de-kobe-20240526_N3KQVEPNZNBR5JOYUWYSCHCOHY/"
    },
    {
        "title": "La preuve par les mains rouges, par Daniel Schneidermann",
        "summary": "Après la découverte de mains rouges peintes sur le mur des Justes à Paris le 14 mai, les interprétations sur les radios et télévisions se sont multipliées pour dénoncer un acte antisémite. Un seul dans le lot s’en est bien sorti… avec mesure et prudence.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-preuve-par-les-mains-rouges-par-daniel-schneidermann-20240526_SAXVDOBZHVDEJOKN5KB4TQCYRY/"
    },
    {
        "title": "Assurance chômage : les seniors durement frappés par la réforme de Gabriel Attal",
        "summary": "L’âge à partir duquel on peut bénéficier d’une indemnisation plus longue va passer de 53 à 57 ans, et sa durée sera plafonnée à 22,5 mois, contre 27 mois actuellement. En contrepartie, le Premier ministre annonce un «bonus» financier censé compenser la reprise d’un emploi moins bien rémunéré.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-les-seniors-durement-frappes-par-la-reforme-de-gabriel-attal-20240526_G4XTHT633FBQNNILYKXXQHTPLI/"
    },
    {
        "title": "Aurélien Pradié : «Mon cheminement me porte à voter le texte sur le droit à mourir»",
        "summary": "Le député LR du Lot est favorable au projet de loi créant une «aide active à mourir», débattu à partir de ce lundi à l’Assemblée. Il exige de stricts garde-fous et appelle à se détacher de son expérience personnelle pour aborder les débats.",
        "link": "https://www.liberation.fr/politique/aurelien-pradie-mon-cheminement-me-porte-a-voter-le-texte-sur-le-droit-a-mourir-20240526_KRUJ5PDT55DYRO66W6FGPYMUK4/"
    },
    {
        "title": "Européennes : non, il ne s’agit pas de «sauver la République»",
        "summary": "En proposant à nouveau un débat à Marine Le Pen, Emmanuel Macron met surtout en scène un dangereux duo qui ne peut que profiter à l’extrême droite et détourner un peu plus de son camp des électeurs de gauche à qui il doit, pourtant, grâce au barrage anti-RN, sa réélection.",
        "link": "https://www.liberation.fr/politique/europeennes-non-il-ne-sagit-pas-de-sauver-la-republique-20240526_JFYFRCQ3JBELXHHOHRB2UTLDEU/"
    }
]