[
    {
        "title": "Protection des dauphins dans le golfe de Gascogne : des pêcheurs  disent être «pris à la gorge»",
        "summary": "Pendant un mois, jusqu’au 20 février, les pêcheurs au filet ont interdiction de sortir en mer, pour préserver les populations de dauphins des captures accidentelles. Beaucoup d’entre eux se sentent «délaissés».",
        "link": "https://www.liberation.fr/societe/protection-des-dauphins-dans-le-golfe-de-gascogne-des-pecheurs-disent-etre-pris-a-la-gorge-20250123_FKVSGDEUNZHMJPN7V2MTTK7ONY/"
    },
    {
        "title": "A La Rochelle, les scientifiques cherchent les coupables de l’hécatombe dans la chair des dauphins",
        "summary": "Alors que la pêche est interdite depuis mercredi 22 janvier, «Libération» a assisté à une nécropsie de dauphins réalisée par les vétérinaires de l’observatoire scientifique Pelagis. Captures accidentelles liées à la pêche, animaux piégés par les marées… les experts éclairent les causes multiples des nombreux décès de petits cétacés sur la façade Atlantique.",
        "link": "https://www.liberation.fr/environnement/biodiversite/a-la-rochelle-les-scientifiques-cherchent-les-coupables-de-lhecatombe-dans-la-chair-des-dauphins-20250123_OTRH3DQVEJEKFHK6F4ZOKBTEAM/"
    },
    {
        "title": "Donald Trump voit déjà sa remise en cause du droit du sol suspendue par la justice",
        "summary": "Un juge américain a mis un coup d’arrêt temporaire ce jeudi 23 janvier au décret signé par le nouveau président visant à restreindre l’accès à la citoyenneté pour les enfants nés de parents étrangers aux Etats-Unis, l’estimant «inconstitutionnel de manière flagrante». Donald Trump a déclaré vouloir faire appel de cette décision.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-voit-deja-sa-remise-en-cause-du-droit-du-sol-suspendue-par-la-justice-20250123_VH2BD6ARDZBSLMP7LWEN2HWUMU/"
    },
    {
        "title": "Trump à Davos : «Si vous produisez hors des Etats-Unis, vous devrez payer des droits de douane qui se chiffreront en milliards»",
        "summary": "Invité de marque du Forum économique mondial, le nouveau président américain a manié la carotte et le bâton à l’encontre de «ses amis européens». Il les a invités à investir massivement aux Etats-Unis tout en les menaçant une nouvelle fois d’une augmentation des tarifs douaniers.",
        "link": "https://www.liberation.fr/international/amerique/trump-a-davos-si-vous-produisez-hors-des-etats-unis-vous-devrez-payer-des-droits-de-douane-qui-se-chiffreront-en-milliards-20250123_OYIEWXVIPNH7NEOHH2C25356QA/"
    },
    {
        "title": "Procès du financement libyen supposé de Sarkozy : «La visite de Kadhafi à Paris était une indignité»",
        "summary": "Les familles des victimes de l’attentat du DC-10 d’UTA, qui a fait 170 morts en 1989, ont été entendues à la barre ce jeudi 23 janvier. Le soupçon d’un versement d’argent en échange de la levée du mandat d’arrêt du terroriste est au cœur du dossier.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-financement-libyen-suppose-de-sarkozy-la-visite-de-kadhafi-a-paris-etait-une-indignite-20250123_CHNBULCEARDK7MKJGWO7OGMWW4/"
    },
    {
        "title": "Travailleurs sans-papiers : Bruno Retailleau acte un durcissement des régularisations",
        "summary": "Le ministre de l’Intérieur a envoyé ce jeudi 23 janvier une nouvelle circulaire aux préfets, qui remplace celle de Valls datant de 2012. La durée de résidence en France nécessaire pour une régularisation pourrait passer de trois à sept ans.",
        "link": "https://www.liberation.fr/societe/immigration/travailleurs-sans-papiers-bruno-retailleau-acte-un-durcissement-des-regularisations-20250123_T6FTR53KPVEPTITFRSWZNXHN2I/"
    },
    {
        "title": "Education à la sexualité et à la vie affective : ce que contient le futur programme, légèrement retouché",
        "summary": "Face à l’offensive réactionnaire, Elisabeth Borne a opéré quelques révisions, loin d’être anodines, dans le contenu des enseignements qui doivent entrer en vigueur à la prochaine rentrée.",
        "link": "https://www.liberation.fr/societe/education/education-a-la-sexualite-et-a-la-vie-affective-ce-que-contient-le-futur-programme-legerement-retouche-20250123_ESGIXJ2A3JAKLJM22KQXYSTWEU/"
    },
    {
        "title": "Nominations de Jacques Audiard et «Emilia Pérez» aux oscars : regarde les récompenses tomber",
        "summary": "Le cinéaste français, capable de monter des projets a priori invendables, est nommé dans treize catégories aux oscars, battant le record de «The Artist». Et entre dans l’épuisante période de campagne, mêlée à l’accueil mitigé de son film en Amérique latine.",
        "link": "https://www.liberation.fr/culture/nominations-de-jacques-audiard-et-emilia-perez-aux-oscars-regarde-les-recompenses-tomber-20250123_MQES37TISVCHDFWITDDGJO3JKY/"
    },
    {
        "title": "Mathieu Boogaerts : «Sur scène, je me sens bizarrement mieux quand je me sens moche»",
        "summary": "L’auteur-compositeur, de retour avec «Grand Piano», disque mélancolique, sensuel et minutieux, raconte son angoisse de figer ses chansons et les différentes manières d’exprimer un même sentiment.",
        "link": "https://www.liberation.fr/culture/musique/mathieu-boogaerts-sur-scene-je-me-sens-bizarrement-mieux-quand-je-me-sens-moche-20250123_RW7KP5U3IVHQ5GWKI7YZZO5VFA/"
    },
    {
        "title": "Les X Games deviennent le premier événement sportif à utiliser l’IA pour juger les prestations",
        "summary": "Les Mondiaux des sports extrêmes, qui s’ouvrent ce jeudi 23 janvier, testent pour la première fois l’utilisation de l’intelligence artificielle, qui donnera ses estimations de notes. Elles viendront en complément de celles du jury, qui aura encore le dernier mot.",
        "link": "https://www.liberation.fr/sports/les-x-games-deviennent-le-premier-evenement-sportif-a-utiliser-lia-pour-juger-les-prestations-20250123_FXJ2F6CEJ5FERHJI5G45MKD67Q/"
    },
    {
        "title": "Procès du calvaire d’Amandine : «Quelle est cette haine qui vous anime ? Envers chacun de vos enfants, tous, les uns après les autres ?»",
        "summary": "Devant la cour d’assises de Montpellier, la mère et le beau-père d’Amandine ont tenté ce jeudi 23 janvier d’expliquer le mécanisme mortifère qui a mené à la mort de l’enfant en août 2020. Le verdict est attendu pour vendredi.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-calvaire-damandine-quelle-est-cette-haine-qui-vous-anime-envers-chacun-de-vos-enfants-tous-les-uns-apres-les-autres-20250123_A4GLBK3B2ZFTRC543NNXG6V5SE/"
    },
    {
        "title": "Pete Hegseth, au Pentagone ou au pilori ?",
        "summary": "Choisi par Trump pour devenir secrétaire à la Défense, le vétéran et ex-animateur de Fox News doit faire face à des révélations sur ses violences envers les femmes, ses problèmes avec l’alcool et sa piètre gestion d’associations d’anciens combattants.",
        "link": "https://www.liberation.fr/international/amerique/pete-hegseth-au-pentagone-ou-au-pilori-20250123_53UX5UBWYRE5ZCSAMX3LMRWLBQ/"
    },
    {
        "title": "Assaut du Capitole : les graciés de Donald Trump appellent à la «vengeance»",
        "summary": "Libérés de prison, les leaders des Proud Boys et des Oath Keepers réclament des représailles contre ceux qui ont mené l’enquête du Capitole. Les juges répliquent que leur travail et la vérité du 6 janvier ne seront pas effacés.",
        "link": "https://www.liberation.fr/international/amerique/assaut-du-capitole-les-gracies-de-donald-trump-appellent-a-la-vengeance-20250123_F7DIZLIBKJGN3EUKNRIQAZN5YE/"
    },
    {
        "title": "Sur la Côte d’Azur, une «classe inclusive» pour les apprentis en situation de handicap",
        "summary": "Le CFA de la métropole a mis en place la rentrée dernière un dispositif inédit dédié aux jeunes porteurs d’un trouble cognitif. Leur contrat est effectué en quatre ans au lieu de deux, pour s’adapter à leur rythme et éviter les décrochages.",
        "link": "https://www.liberation.fr/societe/education/sur-la-cote-dazur-une-classe-inclusive-pour-les-apprentis-en-situation-de-handicap-20250123_QFM7ZWD4TRHZHAA7ZRJNWOQCHI/"
    },
    {
        "title": "«Travail dissimulé» et «emploi illégal d’étrangers» : deux ex-dirigeants de Frichti jugés à Paris en novembre",
        "summary": "L’ex-présidente et l’ex-directeur général de la société de livraison de repas ont été renvoyés devant le tribunal correctionnel, a-t-on appris ce jeudi 23 janvier. Ils sont accusés d’avoir employé illégalement des étrangers et de les avoir placés «dans un lien de subornation juridique».",
        "link": "https://www.liberation.fr/societe/police-justice/travail-dissimule-et-emploi-illegal-detrangers-deux-ex-dirigeants-de-frichti-juges-a-paris-en-novembre-20250123_64VYJKVE4BBCPNDHDHQIHIPO2Q/"
    },
    {
        "title": "Affaire de la BAC du XVIIIe : de l’Egypte à la prison française, parcours d’un condamné à tort",
        "summary": "Interpellé en 2017 pour détention de cocaïne par des agents de la BAC du XVIIIe arrondissement de Paris, Aymen Ibrahim clame son innocence depuis son premier interrogatoire. Fait exceptionnel, cet homme égyptien de 44 ans a obtenu la révision de son procès à la suite de la condamnation pour faux des policiers qui l’avaient arrêté, et pourrait être innocenté ce vendredi par le tribunal judiciaire de Nanterre.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-de-la-bac-du-xviiie-de-legypte-a-la-prison-francaise-parcours-dun-condamne-a-tort-20250123_54CQNK4TAFE63PY6WVPFZBSJ4Q/"
    },
    {
        "title": "La moitié des forêts de montagne sont en danger en France métropolitaine",
        "summary": "Dans un rapport inédit publié ce jeudi 23 janvier, des établissements publics français et une association estiment que la majorité des forêts de montagne sont menacées de disparition, principalement à cause du changement climatique.",
        "link": "https://www.liberation.fr/environnement/la-moitie-des-forets-de-montagne-sont-en-danger-en-france-metropolitaine-20250123_VOV2JMNZ3FEIBIO5HXI2WFI3DA/"
    },
    {
        "title": "Au Louvre, surfréquentation, inondations, et salariés à bout de nerfs",
        "summary": "Le musée parisien est sous le feu des projecteurs depuis la publication d’une lettre de sa directrice révélée par «le Parisien» le 22 janvier alertant sur l’état dégradé du lieu. Si sur place les visiteurs ne semblent pas perturbés, les salariés déplorent, eux, une affluence trop importante et ingérable.",
        "link": "https://www.liberation.fr/culture/arts/au-louvre-surfrequentation-inondations-et-salaries-a-bout-de-nerfs-20250123_MSMDGSSQLRFYPHJSFBWBEOIMME/"
    },
    {
        "title": "Tempête Eowyn : une «bombe météorologique» s’apprête à frapper l’ouest de la France et le Royaume-Uni",
        "summary": "L’Ecosse et l’Irlande sont placés en alerte rouge en raison des vents de plus de 130 km/h qui toucheront terre dans la nuit de jeudi à vendredi. Le littoral normand, breton et le Pas-de-Calais subiront aussi des rafales et des pluies.",
        "link": "https://www.liberation.fr/environnement/climat/rafales-et-pluies-consequentes-la-tempete-eowyn-sapprete-a-frapper-louest-de-la-france-et-le-royaume-uni-20250123_LAGG3HEZYBA7HCYVTSAQMLSAI4/"
    },
    {
        "title": "Immigration à Mayotte : «Les clandestins sont les premières victimes de Chido et c’est eux qu’on désigne comme le problème»",
        "summary": "Depuis le passage du cyclone, les tensions autour de la question migratoire sont reparties de plus belle. Beaucoup de Mahorais accusent les personnes immigrées d’être à l’origine de tous les problèmes que rencontre leur archipel.",
        "link": "https://www.liberation.fr/societe/immigration/immigration-a-mayotte-les-clandestins-sont-les-premieres-victimes-de-chido-et-cest-eux-quon-designe-comme-le-probleme-20250122_25FX6J2EFZFLVEKHA7WYIOC6YI/"
    },
    {
        "title": "La gestion du Festival de la Bande dessinée d’Angoulême sévèrement critiquée",
        "summary": "Dans une enquête édifiante sur les coulisses du festival de BD, «l’Humanité magazine» pointe les dérives d’une manifestation mal gérée, avec notamment une accusation de viol lors de l’édition 2024, où l’épuisement des équipes et l’absence d’autocritique sont la norme.",
        "link": "https://www.liberation.fr/culture/bd/la-gestion-du-festival-de-la-bande-dessinee-dangouleme-severement-critiquee-20250123_KVTNJCB52NCIZNQR7ZNLSB42IU/"
    },
    {
        "title": "Vie chère en Outre-mer, soignants à l’hôpital, repas étudiants à 1 euro… Plusieurs textes PS votés à l’Assemblée",
        "summary": "Dans le cadre de leur «niche» parlementaire, les socialistes sont parvenus à faire adopter plusieurs de leurs propositions par les députés ce jeudi 23 janvier.",
        "link": "https://www.liberation.fr/politique/vie-chere-en-outre-mer-soignants-a-lhopital-repas-etudiants-a-1-euro-plusieurs-textes-ps-votes-a-lassemblee-20250123_OUPDPNGFMBCHLHW4AKFHOEY2NY/"
    },
    {
        "title": "Assassinats de JFK et Martin Luther King : Donald Trump déclassifie leurs dossiers",
        "summary": "Le nouveau président américain a signé un décret ce jeudi 23 janvier pour déclassifier des dossiers du gouvernement américain sur les assassinats du président John F. Kennedy, de son frère Robert F. Kennedy, et du leader des droits civiques.",
        "link": "https://www.liberation.fr/international/amerique/assassinats-de-jfk-et-martin-luther-king-donald-trump-declassifie-leurs-dossiers-20250123_BJWTZGRK4BBQVE6FKWBKT5A3PY/"
    },
    {
        "title": "«Une maison, ça se répare, alors qu’un musée, c’est impossible» : le patrimoine soudanais en danger",
        "summary": "A la faveur de la guerre civile qui ravage le pays, une partie des trésors archéologiques du Soudan a été dérobée par les Forces de soutien rapide (RSF) du général Hemetti.",
        "link": "https://www.liberation.fr/international/afrique/une-maison-ca-se-repare-alors-quun-musee-cest-impossible-le-patrimoine-soudanais-en-danger-20250124_BEMF72EYCVARRAQLJPJJS6JQBA/"
    },
    {
        "title": "The Gentle Spring, Ulla, Jeshi… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/the-gentle-spring-ulla-jeshi-quest-ce-quon-ecoute-cette-semaine-20250124_HVJLO7VEMNBYXFPAJE5ULVBU4Q/"
    },
    {
        "title": "Dans le bidonville reconstruit de la Vigie à Mayotte : «Quand tu es seule avec tes pensées, tu repenses au cyclone, tu revis la scène»",
        "summary": "Un mois après avoir été détruit par le cyclone Chido, le 14 décembre, le quartier informel de Petite-Terre est à nouveau debout. Ses habitants racontent la reconstruction express, la difficulté de trouver des vivres et la peur d’une nouvelle catastrophe.",
        "link": "https://www.liberation.fr/environnement/climat/dans-le-bidonville-reconstruit-de-la-vigie-a-mayotte-quand-tu-es-seule-avec-tes-pensees-tu-repenses-au-cyclone-tu-revis-la-scene-20250124_Z54G3NETQJFJVK7DAFUO3L4STA/"
    },
    {
        "title": "Aléxis Tsípras, ancien Premier ministre grec : «L’impact des régimes autoritaires sera destructeur pour l’Europe»",
        "summary": "Pour les 50 ans du retour de la démocratie en Grèce, l’ex-Premier ministre de gauche, Aléxis Tsípras, retrace dans un entretien exclusif à «Libération» l’évolution de son pays au sein de l’Europe, et alerte sur la complaisance de certaines forces dominantes avec l’extrême droite en progression au sein de l’UE.",
        "link": "https://www.liberation.fr/idees-et-debats/alexis-tsipras-ancien-premier-ministre-grec-limpact-des-regimes-autoritaires-sera-destructeur-pour-leurope-20250124_I6K53VOEORGYRA3UO2FQVZV6TU/"
    },
    {
        "title": "Indonésie : le Français Serge Atlaoui, condamné à mort en 2007, va être transféré en France",
        "summary": "L’artisan soudeur mosellan, aux prises avec un des systèmes judiciaires les plus sévères au monde en matière de répression antidrogue, a été arrêté en 2005. L’accord pour son transfèrement doit être signé ce vendredi, pour une arrivée en France le 4 février.",
        "link": "https://www.liberation.fr/international/asie-pacifique/indonesie-le-francais-serge-atlaoui-condamne-a-mort-en-2007-va-etre-transfere-en-france-20250124_APBLGJWE7NBHPI6WC3PGNIJNOA/"
    },
    {
        "title": "Procès du financement libyen supposé de Sarkozy : pourquoi tant d’indifférence à droite ?",
        "summary": "Une partie des médias n’osent pas traiter à sa juste valeur une affaire très importante pour notre démocratie. La façon dont l’ex-président est maintenant «obligé» de lâcher ses plus fidèles collaborateurs éclaire d’un jour pitoyable la conception du pouvoir de cette génération d’hommes politiques.",
        "link": "https://www.liberation.fr/politique/proces-du-financement-libyen-suppose-de-sarkozy-pourquoi-tant-dindifference-a-droite-20250124_3NID62BELBCCJJSWXEQR7VVSZQ/"
    },
    {
        "title": "Documentaire sur les viols de l’abbé Pierre : BFM utilise un Airbnb sans l’accord de sa propriétaire",
        "summary": "Un studio loué en ligne a servi à illustrer, lors d’une émission de BFM diffusée dimanche 17 janvier, l’«appartement parisien» où le prêtre décédé emmenait des victimes afin de leur infliger des violences sexuelles. Sans que l’hôte soit mise au courant.",
        "link": "https://www.liberation.fr/checknews/documentaire-sur-les-viols-de-labbe-pierre-bfm-utilise-un-airbnb-sans-laccord-de-sa-proprietaire-20250124_AGBGMGC4HFBZXJ66357OUSUUZE/"
    },
    {
        "title": "Boualem Sansal : les explications de Rima Hassan et Manon Aubry après le vote controversé au Parlement européen",
        "summary": "Les deux eurodéputées LFI ont refusé de voter une résolution portée par l’extrême droite jeudi 23 janvier, craignant qu’elle ne porte les germes d’une «confrontation tous azimuts» et une «remise en cause de l’accord UE-Algérie».",
        "link": "https://www.liberation.fr/politique/rima-hassan-manon-aubry-et-lfi-denoncent-l-instrumentalisation-grossiere-du-cas-boualem-sansal-par-lextreme-droite-20250124_GPALJQNZD5DWHHD7HCOAY6NARI/"
    }
]