[
    {
        "title": "«Personne ne m’interdit de parler» : Jean-Marie Delbos, «victime zéro» de Bétharram",
        "summary": "Violé à la fin des années 50 par le jeune prêtre Henri Lamasse, le Béarnais, aujourd’hui âgé de 79 ans, avait dénoncé dès 1961 son agresseur, placé en garde en vue en février.",
        "link": "https://www.liberation.fr/societe/religions/personne-ne-minterdit-de-parler-jean-marie-delbos-victime-zero-de-betharram-20250429_7WZIZQDAGNCB5FKRBQG6KY44UU/"
    },
    {
        "title": "Philippe Portier, historien et sociologue : «Les violences physiques et morales constituent souvent le terreau de violences sexuelles»",
        "summary": "Les travaux de la Ciase avaient mis au jour en 2021 l’ampleur des actes pédocriminels au sein de l’enseignement catholique. Philippe Portier explique pourquoi le scandale n’éclate que maintenant.",
        "link": "https://www.liberation.fr/societe/religions/philippe-portier-historien-et-sociologue-les-violences-physiques-et-morales-constituent-souvent-le-terreau-de-violences-sexuelles-20250429_4QQ57FOMZFGXFDWGBODOG2MNHI/"
    },
    {
        "title": "Pour le PSG, ça marche à Londres face à Arsenal en Ligue des champions",
        "summary": "Les joueurs de Luis Enrique se sont imposés 1-0 ce mardi 29 avril sur le terrain des Gunners, après avoir dominé la première période de la tête et des épaules. Match retour dans huit jours au Parc des Princes.",
        "link": "https://www.liberation.fr/sports/football/pour-le-psg-ca-marche-a-londres-face-a-arsenal-en-ligue-des-champions-20250429_D4F3YXXAGZHNTDAV2KKVNIPQUE/"
    },
    {
        "title": "Etats-Unis : près de six Américains sur dix ont honte de Trump et un quart de ses électeurs regrettent leur vote",
        "summary": "Selon un sondage Ifop réalisé pour le site d’informations touristiques NYC.eu, la gestion erratique du président américain provoque embarras et remords jusque dans son camp.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-pres-de-six-americains-sur-dix-ont-honte-de-trump-et-un-quart-de-ses-electeurs-regrette-son-vote-20250429_7RBWX4OXENDT3K5HSVK3DPNXNU/"
    },
    {
        "title": "Bernard Harcourt, professeur à Columbia : «Donald Trump mène une contre-révolution sans révolution»",
        "summary": "Pour le juriste et théoricien américain, le président des Etats-Unis réalise «un coup d’Etat en miniature chaque jour» depuis son retour à la Maison Blanche. En s’attaquant aux institutions, il réactive le paradigme «contre-révolutionnaire» propre à l’histoire du pays.",
        "link": "https://www.liberation.fr/idees-et-debats/bernard-harcourt-professeur-a-columbia-donald-trump-mene-une-contre-revolution-sans-revolution-20250429_Y7YPJGQ2M5HNXD3ETUEX6XORLY/"
    },
    {
        "title": "Piratage de la campagne de Macron 2017, cyberattaques contre des entreprises de défense… La France accuse formellement le renseignement militaire russe",
        "summary": "Le Quai d’Orsay a condamné, mardi 29 avril, les opérations «déstabilisatrices» à l’égard d’entreprises et de ministères français menées par le renseignement militaire russe, auquel il attribue le piratage de TV5Monde et les «MacronLeaks». Une première du genre, qui vise aussi à signifier les capacités françaises à remonter la trace des pirates du Kremlin.",
        "link": "https://www.liberation.fr/international/cyberattaques-paris-hausse-le-ton-face-a-moscou-20250429_ZPRZTWDJBBAM7CD4WV4ZPFPWNI/"
    },
    {
        "title": "Panne électrique en Espagne et au Portugal : «Ce black-out est un phénomène rarissime»",
        "summary": "Au lendemain de la gigantesque panne de courant qui a paralysé l’Espagne et le Portugal, Clotilde Levillain, porte-parole de gestionnaire du réseau de transport d’électricité français, explique que les pays européens disposent d’un ensemble de «barrières de défense» communes qui permettent de limiter l’ampleur du phénomène.",
        "link": "https://www.liberation.fr/international/europe/panne-electrique-en-espagne-et-au-portugal-dans-des-circonstances-tres-exceptionnelles-ce-type-de-situation-pourrait-arriver-en-france-20250429_CLTVF4FDN5D3RDFLPGRFQ2QDXQ/"
    },
    {
        "title": "Déserts médicaux : face à la «coercition», les étudiants en médecine manifestent pour défendre leur liberté d’installation",
        "summary": "Plusieurs milliers de futurs médecins ont défilé à Paris ce mardi 29 avril pour s’opposer à la proposition de loi transpartisane du député Guillaume Garot, qui prévoit de réguler leur liberté d’installation pour lutter contre les déserts médicaux.",
        "link": "https://www.liberation.fr/societe/sante/deserts-medicaux-face-a-la-coercition-les-etudiants-en-medecine-manifestent-pour-defendre-leur-liberte-dinstallation-20250429_ZGAAMXEVO5BMLEGT6I7C2JWN6Q/"
    },
    {
        "title": "Procès du braquage de Kim Kardashian : Yunice Abbas, son livre et sa «franchise déconcertante»",
        "summary": "Au deuxième jour du procès de dix personnes jugées pour leur implication dans le vol et à la séquestration de la star américaine, la cour d’assises s’est penchée sur la personnalité de Yunice Abbas, 71 ans, qui a reconnu son rôle dans l’affaire… au point d’en publier un ouvrage.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-braquage-de-kim-kardashian-yunice-abbas-son-livre-et-sa-franchise-deconcertante-20250429_Z7OGFTWXFJAM3JIJB7K4RANNWE/"
    },
    {
        "title": "Charlotte Gainsbourg, en quête de légèreté",
        "summary": "Rencontre tardive avec l’actrice timide et provocante, qui s’escrime à échapper à ses deuils passés.",
        "link": "https://www.liberation.fr/portraits/charlotte-gainsbourg-salleger-20250429_M2IE54ZJG5GJNM4WZDABWJI7DU/"
    },
    {
        "title": "Etats-Unis : à la Maison Blanche, cent jours de vengeance tous azimuts pour Donald Trump",
        "summary": "Le président américain, qui passe ce mercredi 30 avril le cap des cent jours depuis son retour au pouvoir, s’est attaqué depuis trois mois à tous ceux qui se sont opposés à lui lors de son premier mandat – et après. Y compris d’anciens alliés.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-a-la-maison-blanche-cent-jours-de-vengeance-tous-azimuts-pour-donald-trump-20250429_D4RFZ3X5UFF7XC6WKB25E6F4UE/"
    },
    {
        "title": "«Je pensais être le seul» : de nouveaux signalements après les révélations d’agressions sexuelles dans un lycée catholique près de Lyon",
        "summary": "Dans la foulée de notre enquête sur un ancien professeur du lycée Saint-Thomas-d’Aquin, à Oullins, plusieurs anciens élèves se sont manifestés auprès du parquet de Lyon. Plusieurs partis de gauche de la région Auvergne-Rhône-Alpes demandent une réaction politique forte.",
        "link": "https://www.liberation.fr/societe/je-pensais-etre-le-seul-de-nouveaux-signalements-apres-les-revelations-dagressions-sexuelles-dans-un-lycee-catholique-pres-de-lyon-20250429_ATMIMO6HXFGGTOCPEUVI7DV57E/"
    },
    {
        "title": "Boulangers, fleuristes, magasins de bricolage : la loi qui ferait du 1er Mai un nouveau dimanche",
        "summary": "La modification du code du travail proposée par deux sénateurs et soutenue par le gouvernement transformerait profondément la philosophie de ce jour censé être férié et chômé.",
        "link": "https://www.liberation.fr/economie/social/boulangers-fleuristes-magasins-de-bricolage-la-loi-qui-ferait-du-1er-mai-un-nouveau-dimanche-20250429_5VILJANZFBGC3MEZCQRCFNZ6JA/"
    },
    {
        "title": "Au RN, la succession de Marine Le Pen fait flipper les dauphins",
        "summary": "La condamnation de la candidate d’extrême droite rebat les cartes dans son camp et met au jour les divisions au sein du RN où les ennemis de Jordan Bardella sont tentés de pousser la candidature de Marion Maréchal.",
        "link": "https://www.liberation.fr/politique/elections/au-rn-la-succession-de-marine-le-pen-fait-flipper-les-dauphins-20250429_ACUDZDYF7RHVFOSUW2E7LZGRAU/"
    },
    {
        "title": "Avec sa nouvelle pub, Shein prend le consommateur pour un crétin",
        "summary": "Menacé par les droits de douane de Trump, le géant chinois de l’hyper-fast fashion se paie, en France, une campagne d’un cynisme achevé, qui joue sur la lutte des classes.",
        "link": "https://www.liberation.fr/lifestyle/mode/avec-sa-nouvelle-pub-shein-prend-le-consommateur-pour-un-cretin-20250429_IR65U2C3YFBALHR2EIIZUUUHDM/"
    },
    {
        "title": "Bipolarité : Nicolas Demorand, un patient singulier",
        "summary": "Le chercheur Aurélien Delpirou, lui-même bipolaire, se réjouit que le journaliste de France Inter ait pu briser les tabous sur cette maladie avec «Intérieur nuit». Mais parce qu’il n’est pas un cas comme un autre, son livre reflète mal les conditions de soins pour le commun des mortels.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/bipolarite-nicolas-demorand-un-patient-singulier-20250429_ZULCOAOS3ZBXDBWQ5MKURMEBOA/"
    },
    {
        "title": "«Thunderbolts» : Marvel sous haute dépression",
        "summary": "Avec sa nouvelle équipe de bras cassés super-héroïques, le studio creuse encore la veine cafardeuse de sa méga-franchise. Adroit mais trop sommaire.",
        "link": "https://www.liberation.fr/culture/cinema/thunderbolts-marvel-sous-haute-depression-20250429_KCCNPQBHVRC6PL2SN3KTW35HCI/"
    },
    {
        "title": "La commission d’enquête parlementaire révèle des dissimulations sur le cas Stanislas",
        "summary": "La commission d’enquête parlementaire a révélé ce mardi 29 avril que le rapport d’inspection réalisé au sein de l’établissement privé parisien en 2023 a été édulcoré avant d’être transmis au ministre de l’Education nationale. Des faits graves, notamment un climat homophobe, sexiste et autoritaire, figuraient pourtant dans le rapport initial.",
        "link": "https://www.liberation.fr/societe/education/la-commission-denquete-parlementaire-revele-des-dissimulations-sur-le-cas-stanislas-20250429_K4KJKOC6QJGYDGYATRH57IJVVA/"
    },
    {
        "title": "Défaillance technique, phénomène atmosphérique, cyberattaque : après la panne d’électricité géante en Espagne, comment expliquer le black-out ?",
        "summary": "Au lendemain de la panne de courant généralisée qui a déstabilisé la péninsule ibérique lundi 28 avril, les autorités cherchent à déterminer la cause exacte de la panne.",
        "link": "https://www.liberation.fr/economie/panne-electrique-en-espagne-le-gouvernement-et-la-justice-a-la-recherche-des-causes-du-black-out-20250429_WTWWKDTOPZHI7HZYT5AZMELVQQ/"
    },
    {
        "title": "Une commission d’experts conseille de proscrire les écrans avant l’âge de 6 ans",
        "summary": "Cinq sociétés savantes missionnées par Emmanuel Macron affirment qu’avant le cours préparatoire, portables, tablettes et ordinateurs «altèrent les capacités intellectuelles des enfants».",
        "link": "https://www.liberation.fr/societe/education/une-commission-dexperts-conseille-de-proscrire-les-ecrans-avant-lage-de-six-ans-20250429_DQOLXANNPNHVJP3OHHVNYT4P4Y/"
    },
    {
        "title": "Trump : cent jours sans pitié",
        "summary": "En trois mois, le président américain a ébranlé l’Otan, déstabilisé l’économie mondiale, signé l’arrêt de mort de milliers de personnes. Il reste 1361 jours avant la fin de son mandat.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/trump-cent-jours-sans-pitie-20250429_STD7V7FAKRDJXLAWLX2G7U5PNM/"
    },
    {
        "title": "Aux Etats-Unis, du Trump à l’état pire",
        "summary": "L’impopularité qui rattrape déjà le 47e président américain à peine plus de trois mois après son come-back à la Maison Blanche ne semble pas un frein à son intention de pulvériser normes et institutions, avec une frénésie inédite dans un mandat que 59 % des Américains qualifient déjà d’«effrayant».",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-du-trump-a-letat-pire-20250429_5WPNOAVIYZDABCAE6IB4RLJRFM/"
    },
    {
        "title": "«Vous n’avez encore rien vu» : Trump célèbre ses cent jours avec des œillères",
        "summary": "Malgré des sondages en berne, le président américain s’est livré à un long autosatisfecit devant ses partisans d’un début de mandat le «plus réussi» de l’histoire.",
        "link": "https://www.liberation.fr/international/amerique/vous-navez-encore-rien-vu-trump-celebre-ses-cent-jours-avec-des-oeilleres-20250430_3TW5RE33RFCPLPMDWBF3MOCT2E/"
    },
    {
        "title": "«Astérix et Obélix : le Combat des chefs» d’Alain Chabat, une minisérie très réussix",
        "summary": "Vingt-trois ans après «Mission Cléopâtre», Alain Chabat renoue habilement avec l’univers des Gaulois dans une chouette série d’animation sur Netflix au casting de stars. A partir du 30 avril.",
        "link": "https://www.liberation.fr/culture/series/asterix-et-obelix-le-combat-des-chefs-dalain-chabat-une-miniserie-tres-reussix-20250425_DJHL7RMB4FD2FDC3J3CWTCFCHM/"
    }
]