[
    {
        "title": "Assemblée nationale : sur la fin de vie, un débat vital",
        "summary": "Les députés étudient à partir de ce lundi 27 mai, le projet de loi attendu par l’opinion et décrié par une partie de la droite. La réécriture en commission de l’un des cinq critères nécessaires à une aide à mourir risque d’être un premier point de tension dans les échanges, qui s’annoncent techniques et minutieux.",
        "link": "https://www.liberation.fr/societe/assemblee-nationale-sur-la-fin-de-vie-un-debat-vital-20240526_OBZRUVSLQVGJBMV6USUIHI27ZQ/"
    },
    {
        "title": "Aurélien Pradié : «Mon cheminement me porte à voter le texte sur le droit à mourir»",
        "summary": "Le député LR du Lot est favorable au projet de loi créant une «aide active à mourir», débattu à partir de ce lundi à l’Assemblée. Il exige de stricts garde-fous et appelle à se détacher de son expérience personnelle pour aborder les débats.",
        "link": "https://www.liberation.fr/politique/aurelien-pradie-mon-cheminement-me-porte-a-voter-le-texte-sur-le-droit-a-mourir-20240526_KRUJ5PDT55DYRO66W6FGPYMUK4/"
    },
    {
        "title": "Assurance chômage : les seniors durement frappés par la réforme de Gabriel Attal",
        "summary": "L’âge à partir duquel on peut bénéficier d’une indemnisation plus longue va passer de 53 à 57 ans, et sa durée sera plafonnée à 22,5 mois, contre 27 mois actuellement. En contrepartie, le Premier ministre annonce un «bonus» financier censé compenser la reprise d’un emploi moins bien rémunéré.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-les-seniors-durement-frappes-par-la-reforme-de-gabriel-attal-20240526_G4XTHT633FBQNNILYKXXQHTPLI/"
    },
    {
        "title": "Assurance chômage : ce que contient la future réforme de Gabriel Attal",
        "summary": "Réduction de fait de la durée d’indemnisation, règles modifiées pour les séniors, nouvelles règles si le taux de chômage tombe à 6,5%... On vous explique la réforme qui entrera en vigueur au 1er décembre.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-ce-que-contient-la-future-reforme-de-gabriel-attal-20240525_NDZWH7IG45HVPIOA3OL3STEP5U/"
    },
    {
        "title": "Nouvelle-Calédonie : risque d’enlisement après la proposition de référendum national de Macron",
        "summary": "L’Etat réclame toujours une «levée des barrages» comme préalable aux discussions, et les indépendantistes consentent seulement à «desserrer l’étau». La menace brandie par Emmanuel Macron d’un «référendum» sur le dégel du corps électoral risque de compliquer la situation.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-risque-denlisement-apres-la-proposition-de-referendum-national-de-macron-20240526_JXARANTZUZCI7F4QTG7WIHQPO4/"
    },
    {
        "title": "Expulsion d’un Tunisien après un «loupé» administratif : «Le ministère de l’Intérieur ne s’estime plus contraint ni par la loi ni par le juge»",
        "summary": "Pour le professeur de droit pénal Olivier Cahn, l’expulsion samedi 25 mai d’un ressortissant tunisien malgré l’annulation la veille de son interdiction de territoire par le tribunal administratif s’ajoute à des «précédents où Gérald Darmanin a fait dire à la loi ce qu’elle ne dit pas» ou «a violé ouvertement la loi».",
        "link": "https://www.liberation.fr/societe/police-justice/expulsion-dun-tunisien-apres-un-loupe-administratif-le-ministere-de-linterieur-ne-sestime-plus-contraint-ni-par-la-loi-ni-par-le-juge-20240526_JGL6QZVVWJCE5CHHRGSMMJH2OA/"
    },
    {
        "title": "Macron en Allemagne : une visite symbolique et une relation crispée",
        "summary": "Le chef de l’Etat entame ce dimanche 26 mai une visite d’Etat de trois jours. La première pour un président français depuis vingt-quatre ans. Mais les relations avec le chancelier Olaf Scholz restent polaires et empêchent toute avancée entre les deux pays.",
        "link": "https://www.liberation.fr/politique/macron-en-allemagne-une-visite-symbolique-et-une-relation-crispee-20240526_KFG3C4VDGFDHJNLJRVLSE6DAUQ/"
    },
    {
        "title": "Coupe de France : ce que l’on sait de la rixe entre supporters du PSG et de l’OL sur un péage",
        "summary": "Une rixe entre supporters des deux clubs qui se rendaient à Lille pour la finale a fait plusieurs blessés ce samedi 25 mai. Des faits condamnés «avec la plus grande fermeté» par le président Emmanuel Macron.",
        "link": "https://www.liberation.fr/sports/football/coupe-de-france-ce-que-lon-sait-de-la-rixe-entre-supporters-du-psg-et-de-lol-sur-un-peage-20240526_EJBPSJKYGRC3PC4CBLQBT3UOBI/"
    },
    {
        "title": "Européennes : l’enjeu n’est pas le duel Macron-Le Pen",
        "summary": "En proposant à nouveau un débat à Marine Le Pen, Emmanuel Macron met surtout en scène un dangereux duo qui ne peut que profiter à l’extrême droite et détourner un peu plus de son camp des électeurs de gauche à qui il doit, pourtant, grâce au barrage anti-RN, sa réélection.",
        "link": "https://www.liberation.fr/politique/europeennes-non-il-ne-sagit-pas-de-sauver-la-republique-20240526_JFYFRCQ3JBELXHHOHRB2UTLDEU/"
    },
    {
        "title": "En Géorgie, dans les campagnes, la politique «passe au-dessus de la tête»",
        "summary": "Loin des manifestations proeuropéennes contre la loi sur les «influences étrangères» qui secouent Tbilissi depuis plusieurs semaines, nombre de Géorgiens des campagnes, nostalgiques de l’URSS, en proie aux difficultés économiques et imprégnés de propagande, se sentent plus proches de la Russie.",
        "link": "https://www.liberation.fr/international/europe/en-georgie-dans-les-campagnes-la-politique-passe-au-dessus-de-la-tete-20240526_GZNRMGS2MFF6VI5COYN6MH5I4E/"
    },
    {
        "title": "Cannes : le Festival s’est-il montré raciste envers certaines stars lors de la montée des marches ?",
        "summary": "Plusieurs vidéos virales montrent une agente presser des célébrités lors de leur montée du tapis rouge, suscitant sur X des accusations de discrimination. Les connaisseurs de l’organisation évoquent un protocole cannois strict.",
        "link": "https://www.liberation.fr/checknews/cannes-le-festival-sest-il-montre-raciste-envers-certaines-stars-lors-de-la-montee-des-marches-20240526_4JXMCILL25E4FNC6WSCDPUAAQI/"
    },
    {
        "title": "Guerre à Gaza : sur Instagram, Mohammed et Omar documentent leur quotidien",
        "summary": "Depuis la mi-avril, les adolescents postent chaque jour sur le réseau social pour leurs 900 000 abonnés, filmant leur routine entre recherche de la normalité et réalité de la guerre, non sans attiser la haine de certains internautes.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-sur-instagram-mohammed-et-omar-documentent-leur-quotidien-20240526_ATFBR5NKRNC7LGP2NH2XZR7EPU/"
    },
    {
        "title": "Mort de Raïssi : les images de deuil ne disent rien de la détestation des Iraniens pour un pouvoir bourreau",
        "summary": "La mère de l’anthropologue Chowra Makaremi est morte dans les purges de 1988 auxquelles le président mort le 18 mai avait participé. Elle souligne la violence du traitement médiatique qui a privilégié la foule en pleurs aux messages de joie sur les réseaux sociaux qui étaient une façon de dire : «On est encore là, on n’oublie pas et on ne pardonne pas».",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/mort-de-raissi-les-images-de-deuil-ne-disent-rien-de-la-detestation-des-iraniens-pour-un-pouvoir-bourreau-20240526_7QZ6QEK4DJDBZDFEBPIAYQAEBM/"
    },
    {
        "title": "«Restez groupés, n’agitez pas les bras» : dans les Alpes-Maritimes, les randonneurs apprennent à cohabiter avec les chiens de berger",
        "summary": "Examiné en ce moment à l’Assemblée nationale, le projet de loi agricole veut faciliter l’utilisation des patous, ces chiens de protection, dans les élevages, menacés notamment par le loup. Face à ces molosses réputés intimidants, à l’origine de près de 100 morsures par an, les parcs nationaux sensibilisent les marcheurs.",
        "link": "https://www.liberation.fr/societe/restez-groupes-nagitez-pas-les-bras-dans-les-alpes-maritimes-les-randonneurs-apprennent-a-cohabiter-avec-les-chiens-de-berger-20240526_Z2CH64ACGFF6ZATGIQN27V3LG4/"
    },
    {
        "title": "Sniffy : «L’interdire n’est pas l’histoire de quelques jours»",
        "summary": "Ce nouveau produit énergisant reprenant les codes de la cocaïne, et vendu légalement dans les bureaux de tabac, est dans le viseur du gouvernement. Si le ministre de la Santé Frédéric Valletoux souhaite interdire cette «cochonnerie», le projet est plus ardu qu’il n’y paraît selon le juriste Yann Bisiou.",
        "link": "https://www.liberation.fr/societe/sante/sniffy-linterdire-nest-pas-lhistoire-de-quelques-jours-20240526_ATWU6VVSFVA5HHSGZ6MJVSSBUI/"
    },
    {
        "title": "Roland-Garros 2024 : pour sa «der», Rafael Nadal a toujours un appétit d’ocre",
        "summary": "A 38 ans, le champion espagnol en délicatesse avec son corps depuis deux ans pointe à la 276e place au classement ATP. Mais sa présence au tournoi parisien, qu’il a remporté 14 fois, continue d’aimanter les foules et d’électriser la planète tennis.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2024-pour-sa-der-rafael-nadal-a-toujours-un-appetit-docre-20240525_DGWRHOAJ5BB2PFMFQAZJYYJAT4/"
    },
    {
        "title": "Roland-Garros : Ugo Humbert, numéro 1 français, prend la porte d’entrée",
        "summary": "Seizième et premier Français au classement ATP, le Messin s’est fait éliminer ce dimanche 26 mai au 1er tour de Roland-Garros. Il s’est incliné en quatre sets face à l’Italien Lorenzo Sonego (6-4, 2-6, 6-4, 6-3).",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-ugo-humbert-numero-1-francais-prend-la-porte-dentree-20240526_NYKBHTYASRH75OPTG2P37CSOXU/"
    },
    {
        "title": "A Lyon, une attaque au couteau fait quatre blessés, le suspect interpellé",
        "summary": "Quatre personnes ont été agressées par un homme armé d’un couteau ce dimanche 26 mai dans le métro de Lyon, selon «le Progrès». Deux victimes sont en urgence absolue et le suspect a été interpellé. Une enquête pour tentative d’homicide volontaire a été ouverte.",
        "link": "https://www.liberation.fr/societe/police-justice/a-lyon-une-attaque-au-couteau-fait-trois-blesses-le-suspect-interpelle-20240526_44D5Z2O52RDNPAKIZFCJIDOIIM/"
    },
    {
        "title": "Un soldat israélien a-t-il brûlé des livres dans une bibliothèque universitaire de la ville de Gaza ?",
        "summary": "Un militaire de Tsahal a été pris en photo devant une étagère en feu de la bibliothèque universitaire Al-Aqsa. Tsahal a annoncé l’ouverture d’une enquête.",
        "link": "https://www.liberation.fr/checknews/un-soldat-israelien-a-t-il-brule-des-livres-dans-une-bibliotheque-universitaire-de-la-ville-de-gaza-20240526_QNLL6LPITFFLFHE4H67AAI77JM/"
    },
    {
        "title": "Assurance chômage : Gabriel Attal confirme une réduction de la durée d’indemnisation",
        "summary": "Dans «la Tribune dimanche», le Premier ministre confirme que les conditions d’ouverture des droits seront durcies à partir de décembre, frappant prioritairement les plus précaires. Ce qui va mécaniquement plafonner la durée d’indemnisation à quinze mois, contre dix-huit actuellement.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-gabriel-attal-confirme-une-reduction-de-la-duree-dindemnisation-20240525_7ZM74LCXD5DEVKLKLJUGBEQTNE/"
    },
    {
        "title": "Aide à mourir : sur le terrain, des députés pédagogues autour du projet de loi",
        "summary": "Les parlementaires multiplient les réunions publiques dans leurs circonscriptions pour échanger autour du projet de loi sur la fin de vie, débattu à partir de ce lundi 27 mai à l’Assemblée.",
        "link": "https://www.liberation.fr/politique/aide-a-mourir-sur-le-terrain-des-deputes-pedagogues-autour-du-projet-de-loi-20240526_3W5COFIEJNFMLESRCJQ3ZFSOFU/"
    },
    {
        "title": "Petite enfance : le modèle de la crèche familiale sur ses gardes",
        "summary": "Pourtant longtemps érigé comme un modèle, ce type de garde d’enfants à mi-chemin entre l’accueil chez une assistante maternelle et celui en structure collective souffre d’un manque de moyens et de personnels.",
        "link": "https://www.liberation.fr/societe/familles/petite-enfance-le-modele-de-la-creche-familiale-sur-ses-gardes-20240527_3C4TQ6JXLBAPPN7ED6TBP5GSOQ/"
    },
    {
        "title": "Canteleu : ouverture du procès d’une ville sous l’emprise du trafic de drogue",
        "summary": "L’ex-maire PS et son adjoint sont jugés à partir de ce lundi à Bobigny, avec 17 autres prévenus, pour une affaire de narcotrafic dans la petite ville de Seine-Maritime.",
        "link": "https://www.liberation.fr/societe/police-justice/canteleu-ouverture-du-proces-dune-ville-sous-lemprise-du-trafic-de-drogue-20240527_A4R7A2MUP5GN5FARVIH6ZHKIPQ/"
    },
    {
        "title": "Fin de vie : à gauche, les opposants au texte tentent d’avoir une voix",
        "summary": "Très minoritaires dans leurs familles respectives, les «cathos de gauche» veulent faire valoir des arguments «de gauche» pour s’opposer au projet de loi qui arrive dans l’hémicycle de l’Assemblée nationale ce lundi 27 mai.",
        "link": "https://www.liberation.fr/politique/fin-de-vie-a-gauche-les-opposants-au-texte-tentent-davoir-une-voix-20240527_UTV3CLKJSNAGREL5NA25CMXJVE/"
    },
    {
        "title": "Petite enfance : des solutions pour un système «à bout de souffle» ?",
        "summary": "Financement, contrôles, professionnalisation de la filière… Les députés vont examiner ce lundi le rapport de la commission d’enquête sur le modèle économique des crèches. Une première étape pour tenter de restaurer un modèle défaillant.",
        "link": "https://www.liberation.fr/societe/familles/petite-enfance-des-solutions-pour-un-systeme-a-bout-de-souffle-20240527_NCKG54JUQ5FW3PD6VOTDK5M664/"
    },
    {
        "title": "Nouvelle-Calédonie : l’état d’urgence levé ce lundi soir à 20 heures, 480 renforts de gendarmes annoncés",
        "summary": "L’état d’urgence en Nouvelle-Calédonie, touchée par plusieurs journées d’émeutes, sera levé ce lundi à 20 heures (heure de Paris, 5 heures mardi à Nouméa), a annoncé dimanche la présidence française, qui a également indiqué que 480 gendarmes mobiles allaient arriver en renfort sur l’archipel.",
        "link": "https://www.liberation.fr/societe/nouvelle-caledonie-letat-durgence-leve-ce-lundi-soir-a-20-heures-480-renforts-de-gendarmes-annonces-20240527_MHXRH4HGUBDKNOSIZEKZGIC5GE/"
    },
    {
        "title": "Arte rêve d’un seul en chaîne européen",
        "summary": "Depuis plusieurs années, la chaîne franco-allemande se positionne pour être désignée comme plateforme audiovisuelle européenne de référence. Entre l’adoubement récent d’Emmanuel Macron et un lobbying patient à Bruxelles, le rêve europhile d’Arte pourrait bien se concrétiser prochainement.",
        "link": "https://www.liberation.fr/economie/medias/arte-reve-dun-seul-en-chaine-europeen-20240527_Y4FYA72U6BEZTLIZHQCAFI6ICY/"
    },
    {
        "title": "Pour une politique commune de pêche dans des aires marines hyperprotégées",
        "summary": "Jusqu’au 9 juin, les Scientifiques en rébellion font le point sur cinq thématiques environnementales afin de faciliter une analyse éclairée des programmes des partis aux élections européennes. Cette semaine, la pêche.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-une-politique-commune-de-peche-dans-des-aires-marines-hyperprotegees-20240527_T3TAUNEWOJEW7DRIPXTANDQ3FU/"
    },
    {
        "title": "Le Hamas accuse Israël d’avoir bombardé un camp de réfugiés près de Rafah",
        "summary": "Des responsables palestiniens ont accusé lundi Israël d’avoir bombardé dimanche soir un centre pour personnes déplacées dans le sud de la bande de Gaza, l’armée israélienne dit pour sa part avoir frappé un complexe du Hamas dans lequel opéraient «d’importants terroristes».",
        "link": "https://www.liberation.fr/international/moyen-orient/le-hamas-accuse-israel-davoir-bombarde-un-camp-de-refugies-pres-de-rafah-20240527_Q742TIU64VCLTO4PHRMRUKLR7E/"
    },
    {
        "title": "Elections européennes : Vladimir Prebilic, un Slovène ultra-vert",
        "summary": "Fort des résultats obtenus à la tête de sa mairie, cet écologiste à la fibre sociale veut porter la voix de la Slovénie verte à Bruxelles. Et tenter d’y faire valoir ses recettes : décentralisation, transparence, priorité donnée à la lutte contre le changement climatique.",
        "link": "https://www.liberation.fr/international/europe/elections-europeennes-vladimir-prebilic-un-slovene-ultra-vert-20240527_TQHUHE2FVZBOXH4ZLSFCWMSONM/"
    },
    {
        "title": "Laure et Viviana : «Quand tu es un couple Erasmus, ça t’oblige à te poser assez vite des questions sur le futur de ton histoire»",
        "summary": "En couple, souvent devenus parents, ils se sont rencontrés grâce au programme européen d’études à l’étranger. Dans cet épisode, une Française et une Italienne de 42 ans qui se sont rencontrées à Amsterdam, mères de trois bébés Thalys nés d’une insémination artificielle en Belgique et installées à Grenoble.",
        "link": "https://www.liberation.fr/international/europe/laure-et-viviana-quand-tu-es-un-couple-erasmus-ca-toblige-a-te-poser-assez-vite-des-questions-sur-le-futur-de-ton-histoire-20240527_5MX5HSB2HZBJNGPHD5LGBUIIDI/"
    },
    {
        "title": "Mains rouges taguées sur le mur des Justes : une information judiciaire ouverte",
        "summary": "La procureure de la République de Paris Laure Beccuau a annoncé ce lundi 27 mai avoir «ouvert une information judiciaire», pour poursuivre les investigations sur les mains rouges taguées sur le Mémorial de la Shoah à Paris.",
        "link": "https://www.liberation.fr/societe/police-justice/mains-rouges-taguees-sur-le-mur-des-justes-une-information-judiciaire-ouverte-20240527_CM5V3TZPKJDJZMBV47AASZQY6Q/"
    },
    {
        "title": "Guerre à Gaza : la gauche hausse le ton après le bombardement de Rafah",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/la-gauche-hausse-le-ton-apres-le-bombardement-de-rafah-20240527_QIX4EUKYAFGJHADL7YLSW7SW5M/"
    },
    {
        "title": "Européennes : Edouard Philippe critique l’idée «surprenante» d’un débat Macron-Le Pen",
        "summary": "«Libre», l’ancien Premier ministre n’est pas fan de l’idée du chef de l’Etat d’un débat avec Marine Le Pen juste avant les européennes. Et le dit à sa façon.",
        "link": "https://www.liberation.fr/politique/edouard-philippe-critique-lidee-surprenante-dun-debat-macron-le-pen-20240527_2R4XFKKK4FCVDBHAZW22YHCBZM/"
    },
    {
        "title": "Pierre Palmade renvoyé en procès pour blessures involontaires après son accident de voiture",
        "summary": "Le juge d’instruction en charge de l’enquête a décidé ce lundi 27 mai le renvoi en procès pour blessures involontaires de l’humoriste Pierre Palmade dans l’affaire de l’accident de circulation de Villiers-en-Bière.",
        "link": "https://www.liberation.fr/societe/police-justice/pierre-palmade-renvoye-en-proces-pour-blessures-involontaires-apres-son-accident-de-voiture-20240527_DNZWYQW7DBCDPJSHWBDVKFB6CI/"
    },
    {
        "title": "Alain Soral : depuis la Suisse, le retour en force d’un antisémite multirécidiviste",
        "summary": "A 65 ans, le fondateur d’Egalité & Réconciliation, qui a fui à l’étranger la justice française, n’en reste pas moins très actif en ligne et compte de nouveaux relais. Enquête sur la résurgence d’un dinosaure de la fachosphère.",
        "link": "https://www.liberation.fr/politique/alain-soral-depuis-la-suisse-le-retour-en-force-dun-antisemite-multirecidiviste-20240527_OF74MGXFCNFT7O7PMYENHHBBWI/"
    },
    {
        "title": "Fin de vie : frictions sur toutes les lignes à l’Assemblée",
        "summary": "Le projet de loi dont l’examen démarre ce lundi 27 mai dans l’hémicycle bouleverse les clivages traditionnels du Palais-Bourbon, et provoque des divisions internes dans tous les groupes parlementaires.",
        "link": "https://www.liberation.fr/politique/fin-de-vie-frictions-sur-toutes-les-lignes-a-lassemblee-20240527_M7TZW3S7SJF6ZNSAWS42SYQ5EM/"
    },
    {
        "title": "Au Burkina Faso, le capitaine putschiste Ibrahim Traoré se ressert cinq ans de mandat",
        "summary": "Une nouvelle «charte de la transition», adoptée en quelques heures à Ouagadougou samedi, prévoit un allongement de soixante mois du mandat du capitaine putschiste, aux commandes du pays depuis bientôt deux ans.",
        "link": "https://www.liberation.fr/international/afrique/au-burkina-faso-le-capitaine-ibrahim-traore-reprend-cinq-ans-20240527_P4LWF5QNI5H27INN5Y6ZRSS7X4/"
    },
    {
        "title": "Assurance chômage : Gabriel Attal finance des baisses d’impôts pour les plus aisés en rognant sur les droits des plus précaires",
        "summary": "Avec les annonces de Gabriel Attal durcissant davantage les conditions d’accès à l’assurance chômage, le gouvernement se trompe à nouveau de cible. Il privilégie des décisions budgétaires inéquitables, estime Simon-Pierre Sengayrac, expert en finances publiques.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/assurance-chomage-gabriel-attal-finance-des-baisses-dimpots-pour-les-plus-aises-en-rognant-sur-les-droits-des-plus-precaires-20240527_OWXOOVBT6RF5JEHBC2NYGDJZ7M/"
    },
    {
        "title": "Revenu de l’Everest, Inoxtag maintient le suspense sur la réussite de son ascension",
        "summary": "Le jeune vidéaste aux millions d’abonnés, de retour en France après son séjour sur les pentes du toit du monde, entend garder le secret jusqu’à la diffusion du documentaire prévu sur l’expédition. Une entreprise que font vaciller nombre d’enquêteurs en ligne.",
        "link": "https://www.liberation.fr/societe/revenu-de-leverest-inoxtag-maintient-le-suspense-sur-la-reussite-de-son-ascension-20240527_ZOZQ5SM7DREDXBH6TJN6OVG3K4/"
    },
    {
        "title": "Benyamin Nétanyahou qualifie d’«incident tragique» la frappe meurtrière sur un camp de réfugiés palestiniens à Rafah",
        "summary": "Tirs à la frontière en Egypte et Israël, tensions diplomatiques entre l’Etat hébreu et l’Espagne, RSF dépose une nouvelle plainte à la CPI. L’essentiel des informations sur la guerre à Gaza ce lundi.",
        "link": "https://www.liberation.fr/international/moyen-orient/bombardement-israelien-a-rafah-israel-interdit-a-lespagne-tous-services-consulaires-aux-palestiniens-lactu-du-conflit-au-proche-orient-ce-lundi-27-mai-20240527_UYNBKZ6H6FEUBNFHNISYHYYKOU/"
    },
    {
        "title": "Fermeture des écoles en Nouvelle-Calédonie : «Il va falloir préparer la rentrée, discuter avec les élèves, retrouver la paix»",
        "summary": "Dans l’attente d’une possible réouverture des établissements scolaires le 17 juin, les enseignants tentent de maintenir le contact avec leurs élèves, en proposant notamment des cours à distance. Et espèrent pouvoir leur expliquer ce qui a mené à l’embrasement de l’archipel.",
        "link": "https://www.liberation.fr/societe/education/fermeture-des-ecoles-en-nouvelle-caledonie-il-va-falloir-preparer-la-rentree-discuter-avec-les-eleves-retrouver-la-paix-20240527_X27P3LKC3JBF3HQR3GPL3RT73U/"
    },
    {
        "title": "Roland-Garros : Rafael Nadal balayé au premier tour par Alexander Zverev",
        "summary": "Le Majorquin a été éliminé dès son entrée dans le tournoi ce lundi 27 mai par le numéro 4 mondial (6-3, 7-6, 6-3). Cette défaite scelle peut être la fin de sa longue aventure avec le Grand Chelem parisien.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-rafael-nadal-balaye-au-premier-tour-par-alexander-zverev-20240527_K46IVI6ZV5E63LMJF64J3NHVJE/"
    }
]