[
    {
        "title": "Accord final à la COP28 : un effort à la hauteur de ce monde de brut ?",
        "summary": "Si le texte sur lequel les participants se sont entendus comporte en effet des avancées sans précédent, il laisse toujours les coudées franches au secteur des hydrocarbures.",
        "link": "https://www.liberation.fr/environnement/climat/accord-final-a-la-cop28-un-effort-a-la-hauteur-de-ce-monde-de-brut-20231213_MK2I5ONL7FHMNPGP2VUYRMJOCM/"
    },
    {
        "title": "Jean Jouzel : la décision finale de la COP28 est «une sorte d’auberge espagnole»",
        "summary": "Regrettant le caractère non contraignant du texte et s’interrogeant sur l’interprétation de la formule «transition hors des énergies fossiles», le climatologue, ex du Giec, craint que l’accord trouvé mercredi à l’issue de la COP28 de Dubaï ne soit qu’une «décision de papier».",
        "link": "https://www.liberation.fr/environnement/climat/jean-jouzel-la-decision-finale-de-la-cop28-est-une-sorte-dauberge-espagnole-20231213_6QFZNBVGHFD5RDFPQ7YXSY7TXY/"
    },
    {
        "title": "Sommet du Conseil européen : Viktor Orbán joue le trouble-fête sur l’avenir de l’Ukraine dans l’Union européenne",
        "summary": "A l’occasion d’une réunion des Vingt-Sept qui commence ce jeudi 14 décembre, le Premier ministre hongrois, pro-Poutine revendiqué, menace une fois de plus de fissurer l’unité européenne face à l’enjeu crucial de l’adhésion de l’Ukraine à l’UE.",
        "link": "https://www.liberation.fr/international/europe/sommet-du-conseil-europeen-viktor-orban-joue-les-trouble-fete-sur-lavenir-de-lukraine-dans-lunion-europeenne-20231213_KKGVWR2CZBH73LY3MLW5JOCJWU/"
    },
    {
        "title": "A Rennes, inquiétude et incompréhension après la tentative d’agression d’une enseignante par une collégienne",
        "summary": "La tentative d’agression avec un couteau d’une professeure d’anglais par son élève de 12 ans, ce mercredi 13 décembre, a provoqué le choc des élèves et des habitants du quartier. Pour le procureur de la République, «la question du discernement est posée».",
        "link": "https://www.liberation.fr/societe/education/a-rennes-inquietude-et-incomprehension-apres-la-tentative-dagression-dune-enseignante-par-une-collegienne-20231213_XKXMWFTAPJFFRIKZJRDMJ7FXOM/"
    },
    {
        "title": "Projet de loi immigration : le gouvernement tend l’autre joute",
        "summary": "Pas de 49.3, ni de dissolution : Matignon a commencé mercredi les négociations avec LR pour tenter de sauver sa réforme rejetée à l’Assemblée. D’ici lundi et la convocation d’une commission mixte paritaire, certains macronistes s’inquiètent des concessions éventuelles en faveur de la droite.",
        "link": "https://www.liberation.fr/politique/projet-de-loi-immigration-le-gouvernement-tend-lautre-joute-20231213_MKDFL2ODDBFQZOMWROKSNATEVA/"
    },
    {
        "title": "«Pour eux, nous sommes tous des terroristes» : à Jénine, Israël continue d’interpeller les Palestiniens par centaines",
        "summary": "Depuis des semaines, les raids de Tsahal se suivent et se ressemblent dans la ville du nord de la Cisjordanie, où l’armée israélienne impose la peur.",
        "link": "https://www.liberation.fr/international/moyen-orient/pour-eux-nous-sommes-tous-des-terroristes-a-jenine-israel-continue-dinterpeller-les-palestiniens-par-centaines-20231213_6SJCJNTJB5CO5BYUV6JBZ7WOSQ/"
    },
    {
        "title": "La ville de Bourges désignée capitale européenne de la culture en 2028",
        "summary": "En compétition avec Rouen, Montpellier et Clermont-Ferrand, la ville du Cher a été désignée ce mercredi 13 décembre comme capitale européenne de la culture de 2028.",
        "link": "https://www.liberation.fr/societe/ville/bourges-designee-capitale-europeenne-de-la-culture-en-2028-20231213_QCBFSI7GWVAA3CGWV4EGXLJ3KQ/"
    },
    {
        "title": "Le PSG miraculé en Ligue des champions : Zaïre-Emery sauve les siens",
        "summary": "Virtuellement éliminés durant une partie de la soirée, les Parisiens ont été sauvés par un but de leur prodige de 17 ans et par la victoire du Milan AC du côté de Newcastle. Ils verront bien les huitièmes de finale en 2024.",
        "link": "https://www.liberation.fr/sports/le-psg-miracule-en-ligue-des-champions-zaire-emery-sauve-les-siens-20231213_GO75RIXX35ECLL64SPBUUT55M4/"
    },
    {
        "title": "Procès de Monique Olivier : «Je suis le fruit d’un accident, d’un accord commercial, pas de l’amour», estime son fils",
        "summary": "Selim Olivier, le fils de l’accusée et du tueur en série Michel Fourniret, est venu témoigner ce mercredi 13 décembre devant la cour d’assises des Hauts-de-Seine. Le visage déguisé et écrasé par le poids d’un héritage impossible, il a tenté de raviver des souvenirs enfouis.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-monique-olivier-je-suis-le-fruit-dun-accident-dun-accord-commercial-pas-de-lamour-estime-son-fils-20231213_XXPVPPGSSREXXBGY6EKXESBGJM/"
    },
    {
        "title": "«Mon père voulait mourir, il souffrait» : le combat d’un fils face aux failles de la loi sur la fin de vie",
        "summary": "Après le refus d’une sédation profonde et continue jusqu’à la mort pour son père atteint d’un cancer, Grégoire Gentil a porté plainte. Il dénonce les lacunes de la mesure phare de la loi Claeys-Leonetti de 2016, à la fois méconnue des professionnels et peu appliquée, soulevant ainsi la délicate question du «bien mourir».",
        "link": "https://www.liberation.fr/societe/mon-pere-voulait-mourir-il-souffrait-le-combat-dun-fils-face-aux-failles-de-la-loi-sur-la-fin-de-vie-20231213_6YR2RZLU6NDYXAYJJU4LVCGTM4/"
    },
    {
        "title": "Avec «Winter Break», Alexander Payne sort les sympas de Noël",
        "summary": "Trois inadaptés – un professeur, un cancre et une cheffe cuisinière – passent la fin d’année 1970 dans un lycée déserté. Une comédie dramatique étrangement réconfortante.",
        "link": "https://www.liberation.fr/culture/cinema/avec-winter-break-alexander-payne-sort-les-sympas-de-noel-20231213_YNAO26YRFZG7FPPTXFBKL5XUZA/"
    },
    {
        "title": "Comment la loi immigration accélère la fin du en même temps macroniste",
        "summary": "Déjà fragilisée par une droitisation de la majorité et par les deals fréquents avec Les Républicains, la stratégie de dépassement portée par Emmanuel Macron est particulièrement mise à mal par le rejet de la loi immigration.",
        "link": "https://www.liberation.fr/politique/comment-la-loi-immigration-accelere-la-fin-du-en-meme-temps-macroniste-20231213_OA3KPC7F35DXBDZO32D5D6EKLM/"
    },
    {
        "title": "Au Vietnam, course de charme entre la Chine et les Etats-Unis",
        "summary": "La visite d’Etat de Xi Jinping à Hanoï mardi 12 et mercredi 13 décembre intervient trois mois seulement après la venue de Joe Biden, dans un pays devenu un partenaire stratégique majeur pour les deux rivaux de la planète.",
        "link": "https://www.liberation.fr/international/asie-pacifique/au-vietnam-course-de-charme-entre-la-chine-et-les-etats-unis-20231213_NFPLUX273RAN3F5US2WYNRMFKY/"
    },
    {
        "title": "L214 dénonce les «pratiques moyenâgeuses» d’un élevage de cerfs en Mayenne",
        "summary": "L’association de défense des animaux dévoile ce jeudi 14 décembre une vidéo d’un élevage de jeunes cerfs aux pratiques contraires au bien-être animal. Les éleveurs, eux, affirment respecter le procédé d’abattage.",
        "link": "https://www.liberation.fr/environnement/alimentation/l214-denonce-les-pratiques-moyenageuses-dun-elevage-de-cerfs-en-mayenne-20231214_ZTX5U42K35CLPBSPCVYAUO52LM/"
    },
    {
        "title": "Kafka, le virtuose de la fin",
        "summary": "Dans le tome 2 de sa biographie de l’écrivain tchèque de langue allemande, Reiner Stach plonge dans les dix années qui ont précédé sa mort, marquées par une recherche de la connaissance dénuée d’espérance.",
        "link": "https://www.liberation.fr/culture/livres/kafka-le-virtuose-de-la-fin-20231213_MHK3SBFW5FDYRIZDXMVCRLJWEE/"
    },
    {
        "title": "Yémen : en torpillant la mer Rouge, les Houthis enflamment «l’axe de la résistance» contre Israël",
        "summary": "Depuis le début de la guerre entre le gouvernement israélien et le Hamas, les rebelles yéménites menacent de s’en prendre à tout navire se dirigeant vers Israël ou y étant lié, et multiplient les opérations de plus en plus audacieuses. Un cargo appartenant à un milliardaire israélien est détourné depuis le 19 novembre.",
        "link": "https://www.liberation.fr/international/yemen-en-torpillant-la-mer-rouge-les-houthis-enflamment-laxe-de-la-resistance-contre-israel-20231213_HEYCAQSIQNAXJLNYWIVKMCREFM/"
    },
    {
        "title": "Energies fossiles : que cache le terme de «transition» mentionné dans le texte final de la COP28 ?",
        "summary": "La décision adoptée par la communauté internationale ce mercredi 13 décembre à Dubaï appelle à une «transition» vers la fin des énergies fossiles. Une formulation imprécise, qui ne s’attaque pas explicitement à la production ni à la consommation du charbon, du pétrole et du gaz.",
        "link": "https://www.liberation.fr/environnement/climat/energies-fossiles-que-cache-le-terme-de-transition-mentionne-dans-le-texte-final-de-la-cop28-20231213_UB3GKNLT2NFGDBTBHPBO5CSONU/"
    },
    {
        "title": "Prolétaires de l’ubérisation, l’Europe a réussi à s’unir pour vous !",
        "summary": "Grâce à une nouvelle législation, les travailleurs des plateformes pourront se faire reconnaître comme salariés. Une belle avancée pour tous les forçats d’Uber ou Deliveroo. Et une bonne nouvelle pour l’Europe du progrès.",
        "link": "https://www.liberation.fr/economie/social/proletaires-de-luberisation-leurope-a-reussi-a-sunir-pour-vous-20231213_FCLDAVPBW5HIBCUQUKADEDGZYY/"
    },
    {
        "title": "Ecoles musulmanes : «S’en prendre au lycée Averroès est très symbolique»",
        "summary": "L’établissement lillois a perdu la semaine dernière son contrat d’association avec l’Etat. Pour la sociologue Diane-Sophie Girin, le choix de certains établissements privés musulmans de demander à être sous contrat repose notamment sur une volonté de se faire reconnaître comme une école comme les autres.",
        "link": "https://www.liberation.fr/societe/education/ecoles-musulmanes-sen-prendre-au-lycee-averroes-est-tres-symbolique-20231213_JQLIUVLFYVCWBP3OYJVSHFSG3Q/"
    },
    {
        "title": "En Espagne, l’amnistie des séparatistes catalans fait son chemin dans un climat de haine",
        "summary": "Promise par le Premier ministre socialiste en échange de sa reconduction au pouvoir, la loi d’amnistie des Catalans a entamé mardi son parcours au Parlement. Dans une ambiance de plus en plus délétère.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-lamnistie-des-separatistes-catalans-fait-son-chemin-dans-un-climat-de-haine-20231213_6UWBIPOJPFBMPLSZQIU4ZRVTIY/"
    },
    {
        "title": "Aide militaire et financière à l’Ukraine : «Toute diminution serait un drame»",
        "summary": "Face à un front bloqué où les Russes menacent de reprendre le dessus, le débat autour de l’aide occidentale à l’Ukraine ne fait qu’affaiblir Kyiv et tous ses alliés avec.",
        "link": "https://www.liberation.fr/international/europe/aide-militaire-et-financiere-a-lukraine-toute-diminution-serait-un-drame-20231213_DWYB3IXAP5CDZORPP6S5TWNPRQ/"
    },
    {
        "title": "COP 28 : quel a été le rôle des pays pétroliers dans l’accord final ?",
        "summary": "Beaucoup d’observateurs voient dans le texte ambigu voté à Dubaï mercredi 13 décembre l’ombre portée des pays pétroliers, qui, s’ils n’ont pas réussi à empêcher la mention des énergies fossiles, ont obtenu celle du rôle des «carburants de transition», référence appuyée au gaz naturel fossile.",
        "link": "https://www.liberation.fr/international/moyen-orient/cop-28-quel-a-ete-le-role-des-pays-petroliers-dans-laccord-final-20231213_PBABN2MOEZAH5O76OGIZLOLMMU/"
    },
    {
        "title": "Greta Gerwig, réalisatrice de «Barbie», à la tête du jury du festival de Cannes 2024: la présidente qui valait un milliard",
        "summary": "La comédienne américaine, qui a pulvérisé le box-office mondial cet été avec «Barbie», son troisième long-métrage en tant que réalisatrice, a accepté de présider le jury du prochain raout cinéma en mai 2024, succédant à Ruben Ostlund.",
        "link": "https://www.liberation.fr/culture/cinema/greta-gerwig-a-la-tete-du-jury-du-festival-de-cannes-2024-la-presidente-qui-valait-un-milliard-20231214_CTWPM2FDM5DKLLWM6ODJ2PM7Z4/"
    },
    {
        "title": "Avec Mélenchon en première ligne, La France insoumise déjà lancée vers 2027",
        "summary": "Sous le feu des critiques depuis des semaines, les insoumis pensent que leur «stratégie» sur le conflit israélo-palestinien leur a permis de consolider leur base et assurent se préparer à un face-à-face avec Marine Le Pen. Ce jeudi 14 décembre, Jean-Luc Mélenchon sera en meeting à Rennes.",
        "link": "https://www.liberation.fr/politique/avec-melenchon-en-premiere-ligne-la-france-insoumise-deja-lancee-vers-2027-20231214_OJQGTWVHJZEIVOIW3CLXRDGKTE/"
    },
    {
        "title": "IVG : qu’est-ce que la mifépristone dont la Cour suprême américaine pourrait restreindre l’accès ?",
        "summary": "Dans une nouvelle offensive conservatrice, la plus haute instance américaine se prononcera d’ici à juin 2024 sur l’éventuelle restriction d’accès de cette molécule, l’une des deux utilisées pour les avortements par voie médicamenteuse.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/ivg-quest-ce-que-la-mifepristone-dont-la-cour-supreme-americaine-pourrait-restreindre-lacces-20231214_QELDD7ODKNFCNC6TVIWXDFNLHI/"
    },
    {
        "title": "Refus d’obtempérer : le combat d’une mère après la mort de son fils, tué par un policier à Vénissieux",
        "summary": "Il y a seize mois, deux fonctionnaires de la région lyonnaise tiraient à plusieurs reprises sur une voiture, tuant ses deux occupants. Ils plaident la légitime défense et l’un d’eux a été placé sous le statut de témoin assisté. La mère d’une des victimes témoigne auprès de «Libé».",
        "link": "https://www.liberation.fr/societe/police-justice/refus-dobtemperer-le-combat-dune-mere-apres-la-mort-de-son-fils-tue-par-un-policier-a-venissieux-20231214_FNLYG2Q2X5HYNG5UT7HW6C4EHY/"
    },
    {
        "title": "Le Congrès américain ouvre formellement une enquête en destitution de Joe Biden pour les affaires controversée de son fils",
        "summary": "Les conservateurs, majoritaires à la Chambre des représentants depuis janvier, accusent le dirigeant démocrate d’avoir usé de son influence lorsqu’il était vice-président d’Obama pour permettre à son fils de faire des affaires douteuses en Chine et en Ukraine.",
        "link": "https://www.liberation.fr/international/amerique/le-congres-americain-ouvre-formellement-une-enquete-en-destitution-de-joe-biden-20231214_2DVVELWH7JA5NKL2DX43PJUBH4/"
    },
    {
        "title": "Projet de loi fin de vie : vers un nouveau calendrier pour calmer l’impatience",
        "summary": "Les membres de la Convention citoyenne sur la fin de vie ont rendez-vous avec Olivier Véran ce jeudi 14 décembre, alors que le texte porteur de l’ouverture d’un droit à une «mort choisie» pour les malades incurables, plusieurs fois repoussé, devrait être présenté début 2024.",
        "link": "https://www.liberation.fr/societe/sante/projet-de-loi-fin-de-vie-vers-un-nouveau-calendrier-pour-calmer-limpatience-20231214_2WJNVCFLRRAFBHSTZV6WWDMN5I/"
    },
    {
        "title": "La motion de rejet, une mauvaise arme bien au-delà du projet de loi immigration",
        "summary": "Il faut dépasser notre satisfaction conjoncturelle de voir un mauvais texte sur l’immigration torpillé, pour constater que la motion de rejet préalable ne doit pas devenir l’outil magique de blocage, aux mains des oppositions coalisées contre une majorité relative.",
        "link": "https://www.liberation.fr/politique/la-motion-de-rejet-une-mauvaise-arme-bien-au-dela-du-projet-de-loi-immigration-20231214_HG2MJBQ5WBD5VIDH7IOYDZZ3VY/"
    },
    {
        "title": "Dernière saison de «The Crown» : trop, c’est trône",
        "summary": "La seconde partie de l’ultime saison de la série de Peter Morgan, qui brillait jusqu’à récemment par son irrévérence, déçoit par une clôture étonnamment hagiographique.",
        "link": "https://www.liberation.fr/culture/series/derniere-saison-de-the-crown-trop-cest-trone-20231214_67SMYSRZFVHZ3NSPA664QHBFGA/"
    },
    {
        "title": "Israël : Yaïr Nétanyahou, à la droite du père",
        "summary": "Exilé en Floride depuis le printemps, l’encombrant fils aîné du Premier ministre, influent mais à la réputation de troll d’extrême droite débauché, a fait son retour en Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-yair-netanyahou-a-la-droite-du-pere-20231214_7EX4Y77JCBFTDBGJQ7UUTWL56U/"
    },
    {
        "title": "Violences psychologiques au sein du couple : «Dans l’imaginaire collectif des jeunes, l’amour repose sur l’exclusivité et fait mal»",
        "summary": "De nombreux jeunes couples sont déjà le lieu de pressions psychologiques et d’emprise. Pour alerter sur cette situation, l’association En avant toute(s) vient de lancer une campagne de sensibilisation.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/violences-psychologiques-au-sein-du-couple-dans-limaginaire-collectif-des-jeunes-lamour-repose-sur-lexclusivite-et-fait-mal-20231214_HKII7CO3RRFCFEYNEK2T3DD3IE/"
    },
    {
        "title": "Les émojis animaux aussi sont biaisés : «La biodiversité ne se limite pas aux 🐼, aux 🐱ou aux 🐶»",
        "summary": "Dans une étude parue lundi 11 décembre, des chercheurs italiens soulignent le manque de diversité au sein des émojis animaux. L’un d’entre eux, Stefano Mammola, explique à «Libé» les problèmes que cela pose dans la lutte pour la conservation de certaines espèces.",
        "link": "https://www.liberation.fr/economie/les-emojis-animaux-aussi-sont-biaises-la-biodiversite-ne-se-limite-pas-aux-aux-ou-aux-20231214_HCDJ7IZ53VHQLAZRBGSGXWU7KA/"
    },
    {
        "title": "Voitures électriques : date de début, éligibilité... Macron annonce les contours du leasing à 100 euros par mois",
        "summary": "Promesse de campagne, le leasing social fera son apparition au début de l’année 2024. Il sera dans un premier temps réservé aux actifs «gros rouleurs». 20 000 à 25 000 véhicules devraient être loués.",
        "link": "https://www.liberation.fr/economie/transports/voitures-electriques-date-de-debut-eligibilite-macron-annonce-les-contours-du-leasing-a-100-euros-par-mois-20231214_WJFCQ3WCMRFJFN3XX3SARZWYJI/"
    },
    {
        "title": "Une enquête ouverte après la mort de l’actrice Emmanuelle Debever, première accusatrice publique de Gérard Depardieu",
        "summary": "La comédienne, qui avait partagé l’affiche de «Danton» avec l’acteur multi-accusé de violences sexuelles, est morte le 7 décembre, ayant mis fin à ses jours en se jetant dans la Seine. Elle avait 60 ans. Le parquet de Paris a décidé d’ouvrir une enquête sur «les causes de la mort».",
        "link": "https://www.liberation.fr/culture/cinema/mort-de-lactrice-emmanuelle-debever-premiere-accusatrice-de-gerard-depardieu-20231212_X6MDTV45MNA5NAF7A3CZ6S5RRY/"
    },
    {
        "title": "Au Japon, un scandale politico-financier emporte quatre ministres et menace le gouvernement Kishida",
        "summary": "Quatre ministres japonais ont démissionné jeudi, au lendemain de l’annonce du Premier ministre Fumio Kishida de sa volonté de faire face à un vaste scandale de fraude financière au sein de son parti, qui rend sa situation politique encore plus délicate.",
        "link": "https://www.liberation.fr/international/asie-pacifique/au-japon-un-scandale-politico-financier-emporte-quatre-ministres-et-menace-le-gouvernement-kishida-20231214_7DNAOT4JCRCFPEM45H3IL57MP4/"
    },
    {
        "title": "Isabelle Adjani condamnée pour fraude fiscale à deux ans de prison avec sursis et 250 000 euros d’amende",
        "summary": "L’actrice au cinq césars a été condamnée jeudi 14 décembre à une peine supérieure à celle demandée par le Parquet national financier.",
        "link": "https://www.liberation.fr/societe/police-justice/isabelle-adjani-condamnee-pour-fraude-fiscale-a-deux-ans-de-prison-avec-sursis-et-250-000-euros-damende-20231214_HJBYONC4P5B65AMSV4IPYIESQM/"
    },
    {
        "title": "«Il n’y a aucune raison de discuter quoi que ce soit», lâche Viktor Orbán à l’ouverture du sommet du Conseil européen",
        "summary": "Alors que les pays membres de l’Union européenne se réunissent ce jeudi pour statuer sur l’ouverture des négociations d’adhésion avec l’Ukraine, le Premier ministre hongrois, proche du Kremlin, menace d’utiliser son véto.",
        "link": "https://www.liberation.fr/international/europe/il-ny-a-aucune-raison-de-discuter-quoi-que-ce-soit-lache-viktor-orban-a-louverture-du-sommet-du-conseil-europeen-20231214_QGUVGTV32RBFTCM55CIAQNPHSI/"
    },
    {
        "title": "Ces enfants face aux croyances que l’on tord et déforme, par Samira Sedira",
        "summary": "Lors de l’étude d’un tableau représentant des nymphes nues dans un collège des Yvelines, certains élèves se sont dits choqués. Comment expliquer leur réaction si ce n’est par la manipulation par des adultes de la vérité et de leur développement émotif ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/ces-enfants-face-aux-croyances-que-lon-tord-et-deforme-par-samira-sedira-20231214_XOHT3XYXTFBILMEMAFVOVYXZ4U/"
    },
    {
        "title": "Lili Reynaud Dewar, l’artyconformiste",
        "summary": "La plasticienne engagée, drama queen pleine d’autodérision mêlant sa vie à son œuvre, est exposée en majesté au Palais de Tokyo.",
        "link": "https://www.liberation.fr/portraits/lili-reynaud-dewar-lartyconformiste-20231214_2MJYZ7EBBNFHFPTPVGESJ3UMGE/"
    },
    {
        "title": "«Une décennie presque perdue» dans la lutte pour la réduction de l’usage des pesticides",
        "summary": "Les conclusions de la commission d’enquête de l’Assemblée nationale sur les pesticides ont été présentées ce jeudi. Son rapporteur, Dominique Potier, espère «donner du courage» au gouvernement qui planche sur un nouveau programme de réduction des produits phytosanitaires.",
        "link": "https://www.liberation.fr/environnement/une-decennie-presque-perdue-dans-la-lutte-pour-la-reduction-de-lusage-des-pesticides-20231214_HBJBQAM2NFHTND2ZBSZNZ6KO3Q/"
    },
    {
        "title": "«Notre pays a besoin d’un budget»: Elisabeth Borne déclenche un 21e 49.3",
        "summary": "La première partie du projet de loi de finances pour l’an prochain, celle consacrée aux recettes, a fait l’objet d’un nouveau recours au 49.3 par la Première ministre à l’Assemblée. Les modifications votées au Sénat ont pour la plupart été supprimées.",
        "link": "https://www.liberation.fr/politique/notre-pays-a-besoin-dun-budget-elisabeth-borne-declenche-un-21e-493-20231214_YRYOCTEUC5BORENRHDTIFRVYSQ/"
    },
    {
        "title": "Retour de l’amendement Fifa dans le budget : mini-paradis fiscal en vue pour les fédérations sportives",
        "summary": "La majorité a de nouveau intégré in extremis une disposition exonérant d’impôts les fédérations internationales sportives qui décideraient de s’implanter, à l’avenir, en France. Première ciblée : celle de football.",
        "link": "https://www.liberation.fr/economie/retour-de-lamendement-fifa-dans-le-budget-mini-paradis-fiscal-en-vue-pour-les-federations-sportives-20231214_5FJKACYLQBFKJCA2QEBFWD2LFY/"
    },
    {
        "title": "Qu’est-ce que la «commission mixte paritaire» chargée de trouver un compromis sur la loi immigration ?",
        "summary": "Convoquée lundi 18 décembre par le gouvernement, l’instance mal connue est un organe clef du processus législatif. A huis clos, sept sénateurs et sept députés tenteront de rédiger une version du texte qui accommoderait les deux chambres du Parlement.",
        "link": "https://www.liberation.fr/politique/quest-ce-que-la-commission-mixte-paritaire-chargee-de-trouver-un-compromis-sur-la-loi-immigration-20231214_ASBFKXJPVRALXAOVDRD2QCJKVY/"
    },
    {
        "title": "Atteinte d’un cancer, Françoise Hardy souhaite «partir le plus vite possible»",
        "summary": "Dans une interview accordée à «Paris Match», la chanteuse, favorable à l’aide à la fin de vie, revient sur son long combat contre le cancer et son souhait de partir de façon rapide et indolore.",
        "link": "https://www.liberation.fr/societe/sante/atteinte-dun-cancer-francoise-hardy-souhaite-partir-le-plus-vite-possible-20231214_3DKZZU35LNFJLJ6DHRKDBPF7IE/"
    },
    {
        "title": "Mégabassines dans les Deux-Sèvres : entre pro et anti, un conflit «sans issue possible»",
        "summary": "Sur fond d’omerta et de menaces réciproques entre pro et anti-bassines, les agriculteurs du marais poitevin restent toujours autant divisés sur la question des retenues d’eau.",
        "link": "https://www.liberation.fr/environnement/megabassines-dans-les-deux-sevres-entre-pro-et-anti-un-conflit-sans-issue-possible-20231214_SNC7ALBNZNB5BDRFH2LFEQ2HXY/"
    },
    {
        "title": "Mégabassines : des objectifs à revoir et une médiation qui prend l’eau",
        "summary": "Plus d’un an après la première manifestation de Sainte-Soline, un rapport pointe les engagements «peu ambitieux» des agriculteurs tandis que les tentatives de dialogue n’ont entraîné que peu d’avancées concrètes.",
        "link": "https://www.liberation.fr/environnement/agriculture/megabassines-des-objectifs-a-revoir-et-une-mediation-qui-prend-leau-20231214_V3FXF545NFDBTMNVMZNYQPJ3BY/"
    },
    {
        "title": "Alex Batty, adolescent anglais disparu il y a six ans, retrouvé vivant en Haute-Garonne",
        "summary": "Enlevé en 2017 en Espagne par sa mère et son grand-père, le Britannique aujourd’hui âgé de 17 ans a été retrouvé à Revel, en Haute-Garonne. Le procureur de Toulouse a confirmé ce jeudi 14 décembre l’identité du jeune homme, qui «devrait prochainement rentrer en Angleterre».",
        "link": "https://www.liberation.fr/societe/police-justice/un-adolescent-anglais-disparu-il-y-a-six-ans-retrouve-vivant-en-haute-garonne-20231214_AX5BMXUY2VANFDX6P7X726N4WQ/"
    },
    {
        "title": "Les parents de l’assassin de Samuel Paty ont-ils bénéficié d’une allocation en raison du décès de leur fils ?",
        "summary": "Le ministère des Solidarités et la CNAF démentent la rumeur selon laquelle la famille Anzorov aurait touché une aide de l’Etat liée à la mort de leur fils, abattu par la police. Les deux hommes à l’origine de cette information reconnaissent ne pas avoir de «preuve» d’un tel versement.",
        "link": "https://www.liberation.fr/checknews/les-parents-de-lassassin-de-samuel-paty-ont-ils-beneficie-dune-allocation-en-raison-du-deces-de-leur-fils-20231214_FOHL5MSGPFDU3BIIGPYHSE6H4Y/"
    },
    {
        "title": "Lutte contre l’inceste : «choqués» et «en colère», neuf membres de la Ciivise démissionnent",
        "summary": "Annoncé par le gouvernement lundi, le changement de présidence à la tête de la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants laisse craindre un changement de doctrine à ses membres. Neuf d’entre eux annoncent ce jeudi leur démission.",
        "link": "https://www.liberation.fr/societe/familles/lutte-contre-linceste-choques-et-en-colere-neuf-membres-de-la-ciivise-demissionnent-20231214_G552SEB7PFGVXOC4BFYERLWVN4/"
    },
    {
        "title": "Affaire des assistants du RN : ce que contient l’ordonnance des juges renvoyant Le Pen devant le tribunal",
        "summary": "«Libé» révèle les raisons qui ont poussé les magistrats à décider d’un procès pour l’ex-présidente du RN et 26 autres personnes, à l’automne prochain. Leurs observations sont accablantes pour Marine Le Pen.",
        "link": "https://www.liberation.fr/politique/affaire-des-assistants-du-rn-ce-que-contient-lordonnance-des-juges-renvoyant-le-pen-devant-le-tribunal-20231214_YT56NPVUHRDZBLUBVFCMIGI3SE/"
    },
    {
        "title": "Dans l’Atlantique, la marine française piège en haute mer le trafic de cocaïne",
        "summary": "Depuis le début de l’année, l’armée, commandée depuis Brest, a saisi plus de 12 tonnes de drogue pure dans le golfe de Guinée, sur signalement des renseignements internationaux. Une partie du produit qui submerge l’Europe transite par ces eaux.",
        "link": "https://www.liberation.fr/international/afrique/dans-latlantique-la-marine-francaise-piege-en-haute-mer-le-trafic-de-cocaine-20231214_S5NSEO2Z3RF4FDA4WT7HLLTVRM/"
    },
    {
        "title": "Militants violents, hooligans nazis, école de Marion Maréchal... Lyon, nid de fachos",
        "summary": "Cette semaine dans «Frontal», la newsletter qui passe au crible l’actualité de l’extrême droite, focale sur l’enracinement des radicaux d’extrême droite dans la capitale des Gaules. Militants violents, hooligans fans de l’OL, école d’extrême droite...",
        "link": "https://www.liberation.fr/politique/militants-violents-hooligans-nazis-ecole-de-marion-marechal-lyon-nid-de-fachos-20231214_R2G54ANBAFEVHAEJ6MZLS6VWE4/"
    },
    {
        "title": "Une nouvelle enquête de victimation pour mesurer «l’insécurité ressentie et les faits de délinquance»",
        "summary": "Le service statistique du ministère de l’Intérieur publie ce jeudi 14 décembre une nouvelle version de l’enquête annuelle dite de victimation. Le changement de méthodologie ne permet pour l’instant pas d’en tirer des conclusions sur l’évolution de la délinquance.",
        "link": "https://www.liberation.fr/societe/police-justice/une-nouvelle-enquete-statistique-pour-mesurer-linsecurite-ressentie-et-les-faits-de-delinquance-20231214_HF6N7IU5Q5AIVGREICE3SXSMO4/"
    },
    {
        "title": "Le père Matthieu, star catho de TikTok et bête noire des milieux tradis, retourne à ses ouailles",
        "summary": "Le curé de l’Yonne a annoncé mettre fin à sa carrière d’influenceur. Selon nos informations, il serait accusé par sa hiérarchie d’une violation indirecte du secret de la confession dans son ouvrage paru en septembre.",
        "link": "https://www.liberation.fr/societe/religions/le-pere-matthieu-star-catho-de-tiktok-et-bete-noire-des-milieux-tradis-retourne-a-ses-ouailles-20231214_M7CM7GFWGNFLLCVHC4QMR5LISU/"
    },
    {
        "title": "Les pays de l’UE s’accordent pour ouvrir les négociations d’adhésion avec l’Ukraine et la Moldavie",
        "summary": "Au premier jour d’un sommet organisé entre dirigeants des 27, les pays de l’Union européenne se sont mis d’accord ce jeudi 14 décembre pour ouvrir des négociations d’adhésion avec l’Ukraine et la Moldavie.",
        "link": "https://www.liberation.fr/international/europe/les-pays-de-lue-saccordent-pour-ouvrir-les-negociations-dadhesion-avec-lukraine-et-la-moldavie-20231214_X3GTG4FZUBAZ5IIGJ5OBN7NHQA/"
    },
    {
        "title": "Guerre Hamas-Israël : le conflit durera «plus que quelques mois» d’après le ministre israélien de la Défense, l’ONU alerte d’un «effondrement» de l’ordre civil à Gaza… Ce qu’il faut retenir de la journée du 14 décembre",
        "summary": "Les principaux faits du jour de ce jeudi 14 décembre dans le conflit au Proche-Orient.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-tout-arrangement-a-gaza-sans-le-hamas-est-une-illusion-met-en-garde-le-chef-de-lorganisation-islamiste-20231214_4YMBAYVFYVCD3PUVGP4GM6C7YY/"
    },
    {
        "title": "Frédéric Michel, conseiller communication de Macron, quitte l’Elysée",
        "summary": "Arrivé en septembre 2022, le «conseiller spécial communication et stratégie» du chef de l’Etat annonce sur son compte Linkedin qu’il quitte la présidence pour MCH, groupe suisse spécialisé dans les salons d’art contemporain.",
        "link": "https://www.liberation.fr/politique/frederic-michel-conseiller-communication-de-macron-quitte-lelysee-20231214_N6JXJAV7YFGRJH5PXGT3PAXSEM/"
    },
    {
        "title": "Selon l’Insee, l’économie termine l’année en panne",
        "summary": "Dans sa dernière note de conjoncture, l’institut de statistique revoit à la baisse sa prévision de croissance pour le quatrième trimestre de cette année. La France devrait toutefois échapper à la récession et connaître une légère amélioration en 2024.",
        "link": "https://www.liberation.fr/economie/selon-linsee-leconomie-termine-lannee-en-panne-20231214_FSLI5GII2FB5ZMLYBDM576BW2Q/"
    },
    {
        "title": "En Argentine, le traitement de choc de Javier Milei a commencé",
        "summary": "Dévaluation du peso, fin des grands travaux publics, réduction des dépenses sociales et des emplois de fonctionnaire : le plan d’économies du président d’extrême droite a été dévoilé dans ses grandes lignes. Première conséquence : une relance de l’inflation déjà écrasante.",
        "link": "https://www.liberation.fr/international/amerique/en-argentine-le-traitement-de-choc-de-javier-milei-a-commence-20231214_WIRFFEP7HZHJJIS5KJPOMO4MAY/"
    },
    {
        "title": "L’ex-entraîneur de Nice et du PSG Christophe Galtier jugé pour harcèlement moral et discrimination",
        "summary": "Le technicien passé à l’OGC Nice lors de la saison 2021-2022 est accusé de s’en être pris aux joueurs noirs et musulmans de son effectif, ce qu’il dément fermement.",
        "link": "https://www.liberation.fr/societe/police-justice/lex-entraineur-de-nice-et-du-psg-christophe-galtier-juge-pour-harcelement-moral-et-discrimination-20231214_FFLT4QBVTFB4HEYN7JAUTGYXCQ/"
    },
    {
        "title": "Pour un candidat ouïghour au prix Nobel de la paix",
        "summary": "Une coalition de 180 ministres, parlementaires, recteurs et professeurs du monde entier porte la candidature de l’intellectuel Ilham Tohti pour la prestigieuse récompense. La nomination de cet homme emprisonné depuis 2014 après un procès inique serait un message fort envoyé aux autorités chinoises, qui mènent une répression à caractère génocidaire dans la région ouïghoure.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-un-candidat-ouighour-au-prix-nobel-de-la-paix-20231214_NUXV333DLRARHNTDIK4STHVNOY/"
    },
    {
        "title": "Devant journalistes et Russes, Poutine récite sa liturgie",
        "summary": "Pendant plus de quatre heures, le président russe s’est livré jeudi 14 décembre à un question-réponse en direct à la télévision. A trois mois de la présidentielle, dont il est candidat, l’homme d’Etat est apparu nonchalant et en confiance.",
        "link": "https://www.liberation.fr/international/europe/devant-journalistes-et-russes-poutine-recite-sa-liturgie-20231214_7UKIFOSKPNCMRKNVLLBTWBHZQI/"
    },
    {
        "title": "Procès de Monique Olivier : dans le grenier décati, la geôlière et la «petite fille triste»",
        "summary": "Jugée pour complicité dans trois crimes par la cour d’assises des Hauts-de-Seine, l’accusée a été interrogée, ce jeudi, sur l’enlèvement et le meurtre d’Estelle Mouzin en 2003. Elle a décrit les quelques heures au cours desquelles elle a «gardé» la fillette, sans pouvoir révéler où se trouve sa dépouille.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-monique-olivier-dans-le-grenier-decati-la-geoliere-et-la-petite-fille-triste-20231214_HPTIYOXHCJFSZHAZQB6QANV4CQ/"
    },
    {
        "title": "Mucem, Quai Branly ou Palais de la Porte Dorée : les musées de société font leur mue",
        "summary": "Au Musée des civilisations de l’Europe et de la Méditerranée à Marseille, l’exposition «Une autre histoire du monde» montre d’une belle manière comment les institutions culturelles tentent de dépoussiérer la manière d’exposer le monde et de changer nos points de vue.",
        "link": "https://www.liberation.fr/culture/arts/mucem-quai-branly-ou-palais-de-la-porte-doree-les-musees-de-societe-font-leur-mue-20231214_EBDI7VBMZZAVLNRI7EB5GEW2PQ/"
    },
    {
        "title": "Ne jetons pas les JO avec l’eau du pass Navigo",
        "summary": "Avec les désagréments à venir, dont l’augmentation du tarif des transports en commun, de nombreux Parisiens ont le sentiment que les Jeux de Paris sont une tannée. Il y a pourtant de quoi se réjouir !",
        "link": "https://www.liberation.fr/lifestyle/ne-jetons-pas-les-jo-avec-leau-du-pass-navigo-20231214_HJ2BQ7EUHRHFDLOUXOTICFDVCY/"
    },
    {
        "title": "Singes mutilés ou euthanasiés : une association accuse Elon Musk d’avoir menti au sujet de ses implants cérébraux Neuralink",
        "summary": "Un groupe de défense du bien-être animal appelle ce jeudi 14 décembre le gendarme de la bourse américaine à enquêter sur les déclarations d’Elon Musk au sujet du sort réservé aux singes utilisés comme cobayes par sa société Neuralink.",
        "link": "https://www.liberation.fr/economie/economie-numerique/singes-mutiles-euthanasies-une-association-accuse-elon-musk-davoir-menti-au-sujet-de-ses-implants-cerebraux-neuralink-20231214_O6IBP6OMVFDIHNCJMR4X2PFESA/"
    }
]