[
    {
        "title": "Marshall Ganz, professeur à Harvard : «Avec Trump, c’est un peu comme regarder un pays se suicider»",
        "summary": "Constatant un «moment de bascule» aux Etats-Unis et dans le monde, le professeur engagé voit dans le «tragique» second mandat de Trump une catastrophe qui est aussi l’opportunité pour les démocrates de lutter contre «l’atrophie de la société civile».",
        "link": "https://www.liberation.fr/international/marshall-ganz-professeur-a-harvard-avec-trump-cest-un-peu-comme-regarder-un-pays-se-suicider-20250517_CMBRHUBDVFBTZIZ7I6PSTN5NCA/"
    },
    {
        "title": "Le président américain, Donald Trump, parlera à Poutine lundi pour «mettre fin au bain de sang»",
        "summary": "Alors qu’une frappe russe sur un minibus de civils a fait 9 morts ce samedi en Ukraine, le président américain, pressé par Emmanuel Macron, a confirmé qu’il parlerait au président russe lundi 19 mai.",
        "link": "https://www.liberation.fr/international/europe/ukraine-macron-se-dit-sur-que-trump-va-reagir-face-au-cynisme-de-poutine-20250517_74S63BTIIVHCXKGNXJS6XY2ZRY/"
    },
    {
        "title": "Guerre à Gaza : «la violence doit cesser !», exhorte le président du Conseil européen",
        "summary": "Malgré une montée en puissance des critiques internationales et la catastrophe humanitaire en cours dans le territoire palestinien, Benyamin Nétanyahou a annoncé ce samedi «une nouvelle campagne pour intensifier l’offensive israélienne».",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-a-gaza-le-hamas-annonce-de-nouveaux-pourparlers-pour-un-cessez-le-feu-20250517_5PVWPX74RVDZHNSGNVBJ37CP3Q/"
    },
    {
        "title": "«Comment pourrons-nous justifier cela devant nos enfants ?» : devant Gaza exsangue, des soldats de l’armée israélienne en proie aux doutes",
        "summary": "En préparant son ultime offensive, l’état-major de Tsahal entend réduire à néant l’enclave. Un objectif maximaliste qui est loin d’être partagé par tous les soldats, notamment les réservistes.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-gaza-exsangue-tsahal-tangue-20250516_TKIRJFMMV5G3XGZBXDEOGQZG3I/"
    },
    {
        "title": "Présidentielle roumaine : que signifierait pour l’Europe une victoire de George Simion ?",
        "summary": "Le candidat d’extrême droite, hostile à l’aide à l’Ukraine et partisan de Trump, est favori pour le second tour qui aura lieu dimanche. Il est soutenu par tout ce que l’Europe compte de souverainistes.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-roumaine-que-signifierait-pour-leurope-une-victoire-de-george-simion-20250517_GREN5ZZTMRETRK7QXG6DLQDFMM/"
    },
    {
        "title": "«Gérard Larcher est une crapule» : le président du Sénat porte plainte pour diffamation et injure contre Rima Hassan",
        "summary": "Selon le «Parisien» ce samedi, le président LR du Sénat a porté plainte contre l’eurodéputée insoumise le 16 avril dernier, à la suite d’un post (toujours en ligne) de Rima Hassan sur X.",
        "link": "https://www.liberation.fr/politique/gerard-larcher-est-une-crapule-le-president-du-senat-porte-plainte-pour-diffamation-et-injure-contre-rima-hassan-20250517_KPH55WBB7BCEZIZNOXVYJUGSL4/"
    },
    {
        "title": "Présidence de LR : pour Bruno Retailleau et Laurent Wauquiez, la fin d’une campagne de surenchères",
        "summary": "A l’issue de trois mois d’outrances, les militants de LR doivent départager ce samedi 17 et dimanche 18 mai le ministre de l’Intérieur et le président du groupe Droite républicaine à l’Assemblée, tous deux prétendants à la présidence du parti. Et qui promettent déjà de s’affronter à nouveau pour 2027.",
        "link": "https://www.liberation.fr/politique/presidence-de-lr-pour-bruno-retailleau-et-laurent-wauquiez-la-fin-dune-campagne-de-surencheres-20250516_Y5SUEJPCKRE3PC2TBW7ALQEN5M/"
    },
    {
        "title": "Eurovision 2025 : l’Autriche remporte le concours avec le chanteur JJ, Louane et la France à la 7e place",
        "summary": "Au terme de la 69e édition, ce samedi 17 mai à Bâle, la chanson «Wasted Love» a décroché le trophée, s’imposant devant Israël et l’Estonie. Malgré les espoirs de France Télévisions, l’artiste française échoue à créer la surprise.",
        "link": "https://www.liberation.fr/culture/musique/eurovision-2025-lautriche-couronne-avec-le-chanteur-jj-la-france-et-louane-a-la-7e-place-20250518_23444GJUWVAQPJ57XI6T34AZ3Y/"
    },
    {
        "title": "«Tout le monde était content de sa réussite» : Werenoi, la mort d’un rappeur discret au sommet",
        "summary": "Originaire de Montreuil, l‘artiste à la carrière fulgurante, mort ce samedi 17 mai, laisse derrière lui toute une génération orpheline de son hip-hop efficace et entêtant. Il avait 31 ans.",
        "link": "https://www.liberation.fr/culture/musique/tout-le-monde-etait-content-de-sa-reussite-werenoi-la-mort-dun-rappeur-discret-au-sommet-20250517_CRDJ5IAPM5EK5CTAQB5X7DJUC4/"
    },
    {
        "title": "Festival de Cannes, jour 5 : le quiz du Nobel et le buzz de l’abeille",
        "summary": "Aujourd’hui, Rachida Dati et l’œil de «Libé» sont en vadrouille sur la Croisette.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-5-le-quiz-du-nobel-et-le-buzz-de-labeille-20250517_VSBE4PITR5ATDJZ7FQR4HVNS6A/"
    },
    {
        "title": "Les nouveaux détectives : derrière le mythe du privé à imper, des «techniciens de la preuve»",
        "summary": "Enquêteurs aguerris ou en devenir, animés par la défense des intérêts de leur prochain, ils racontent à «Libération» la réalité de ce métier pétri de fantasmes, pourtant soumis à une déontologie et des règles strictes.",
        "link": "https://www.liberation.fr/societe/les-nouveaux-detectives-derriere-le-mythe-du-prive-a-imper-des-techniciens-de-la-preuve-20250517_QQUEBAUMARBTTDDFKFRCHBJFVI/"
    },
    {
        "title": "«Il faut qu’on arrête d’emmerder le monde des ruraux» : dans le Pas-de-Calais, les chasseurs défendent leur bout de gras",
        "summary": "Les chasseurs étaient appelés à porter leurs doléances aux maires partout en France ce samedi 17 mai, à l’image de leur patron, Willy Schraen, dans son village d’Eperlecques.",
        "link": "https://www.liberation.fr/societe/il-faut-quon-arrete-demmerder-le-monde-des-ruraux-dans-le-pas-de-calais-les-chasseurs-defendent-leur-bout-de-gras-20250517_Q3ZHBXRS6VDWXKL4K3OVN7IFBM/"
    },
    {
        "title": "10 articles qui nous ont aérés cette semaine : les animaux du Père-Lachaise, un potager solidaire et 50 nuances de pizza",
        "summary": "L’actualité est souvent sinistre, oui, mais il reste des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-fait-sourire-cette-semaine-les-animaux-du-pere-lachaise-un-potager-solidaire-et-50-nuances-de-pizza-20250517_VEE5SYINCNDZJHO6DCAVHVYROE/"
    },
    {
        "title": "Eurovision 2025 : comment la France a décidé de gagner le concours ?",
        "summary": "En dix ans, la délégation tricolore a changé auprès des Français l’image du concours musical longtemps méprisé, grâce à des choix plus ambitieux et une implication renforcée. Ce changement de stratégie lui a permis de se hisser plusieurs fois dans le haut du classement. En finale ce samedi 17 mai, Louane est parmi les favoris.",
        "link": "https://www.liberation.fr/culture/musique/eurovision-2025-comment-la-france-a-decide-de-gagner-le-concours-20250516_G7OWTMCLSVE2XPYNFE34FDOYNE/"
    },
    {
        "title": "Cannes 2025 : «Nouvelle Vague»,  tournage de passe-passe",
        "summary": "Chronique recréée du tournage d’«A bout de souffle», le film de l’Américain Richard Linklater, tourné à Paris et en français, saisit au présent les conditions qui ont rendu possible le chef-d’œuvre de Jean-Luc Godard.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-nouvelle-vague-tournage-de-passe-passe-20250517_FCULUTQ6KJCIDKPNAYN2MHRLYE/"
    },
    {
        "title": "L’Eurovision, tribune féministe",
        "summary": "Des chanteuses potiches des débuts aux messages des dernières années, l’image des femmes a fortement évolué dans le concours. Cette année, la compétition présente trois candidates militantes qui revendiquent leur liberté.",
        "link": "https://www.liberation.fr/international/europe/leurovision-tribune-feministe-20250517_CJSNCISX5JBINDIDSNM65SYRME/"
    },
    {
        "title": "En France, la diaspora roumaine cède aux sirènes de l’extrême droite",
        "summary": "Les Roumains de France sont appelés aux urnes pour le second tour de l’élection présidentielle ce dimanche 18 mai. Au premier tour, 60 % des électeurs de la diaspora avaient voté pour le candidat d’extrême droite, George Simion.",
        "link": "https://www.liberation.fr/international/europe/en-france-la-diaspora-roumaine-cede-aux-sirenes-de-lextreme-droite-20250517_23UNAPMKSZDVNLV5LGINZ7IATM/"
    },
    {
        "title": "Etats-Unis : des tornades font au moins 21 morts dans le sud du pays",
        "summary": "Dans le Kentucky et le Missouri en proie à de violentes tempêtes, des tornades ont fait au moins 21 morts dans la nuit, ont déclaré ce samedi 17 mai, les autorités des deux Etats, qui s’attendent à ce que le bilan s’alourdisse.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-des-tornades-font-au-moins-20-morts-dans-le-sud-du-pays-20250517_AKG5P63CYBGK7B33VA627KHSEU/"
    },
    {
        "title": "Gaza : Israël annonce avoir lancé une nouvelle campagne pour intensifier son offensive",
        "summary": "L’armée israélienne a annoncé ce samedi avoir mené des «frappes d’envergure» sur Gaza, où plusieurs jours d’intenses bombardements ont fait des centaines de morts.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-israel-annonce-avoir-lance-une-nouvelle-campagne-pour-intensifier-son-offensive-20250517_YJQW24HIVVBBHFUVINWOZW6X5E/"
    },
    {
        "title": "Guerre en Ukraine : un échange de prisonniers à défaut de cessez-le-feu",
        "summary": "En l’absence de Vladimir Poutine et de Volodymyr Zelensky, la première rencontre directe entre négociateurs russes et ukrainiens depuis trois ans n’a abouti, vendredi 16 mai, à aucune avancée majeure. La possibilité d’un cessez-le-feu a tout de même été discutée.",
        "link": "https://www.liberation.fr/international/guerre-en-ukraine-un-echange-de-prisonniers-a-defaut-de-cessez-le-feu-20250516_3KJX47F5HJBTZJ52GW3GZQYKXM/"
    },
    {
        "title": "Entre Edouard Philippe et Bruno Retailleau, une bromance et quelques divergences",
        "summary": "Ayant chacun 2027 en ligne de mire, le maire du Havre, passé par Matignon, et le ministre de l’Intérieur ont engagé un rapprochement. Mais incarnent aussi des repoussoirs mutuels pour une partie de leurs soutiens.",
        "link": "https://www.liberation.fr/politique/elections/entre-edouard-philippe-et-bruno-retailleau-une-bromance-et-quelques-divergences-20250517_3MGMVIN2HFBSNPIECWTZCQC5XI/"
    },
    {
        "title": "Le match Retailleau-Wauquiez vu par les adhérents LR du Doubs : «On a le cul entre deux chaises»",
        "summary": "Sensibles aux arguments du patron des députés LR sur sa plus grande liberté de parole à l’extérieur du gouvernement, les adhérents du parti se réjouissent, en même temps, de voir les leurs prendre des responsabilités.",
        "link": "https://www.liberation.fr/politique/le-match-retailleau-wauquiez-vu-par-les-adherents-lr-du-doubs-on-a-le-cul-entre-deux-chaises-20250518_GRSTPOBOS5EPXNLLWAM6YTNUFA/"
    },
    {
        "title": "Les députés approuvent la création d’un droit à l’aide à mourir par auto-administration d’une substance létale",
        "summary": "Les députés ont approuvé ce samedi le droit à une aide à mourir avec auto-administration de la substance létale, lors de l’examen d’une proposition de loi sur la fin de vie.",
        "link": "https://www.liberation.fr/societe/fin-de-vie-les-deputes-votent-le-principe-dun-droit-a-laide-a-mourir-20250517_BWEM4VNUTZA65G7OZWZNDX662A/"
    },
    {
        "title": "Archéologie et réchauffement climatique : en Alaska, «la communauté Yup’ik a conscience de perdre sa mémoire»",
        "summary": "Dans un livre paru vendredi 16 mai, l’archéologue Claire Houmard et la journaliste Charlotte Fauve racontent comment la communauté Yup’ik, en Alaska, vit chaque été au rythme des coups de truelle pour tenter de sauver le patrimoine de ses ancêtres.",
        "link": "https://www.liberation.fr/sciences/archeologie/archeologie-et-rechauffement-climatique-en-alaska-la-communaute-yupik-a-conscience-de-perdre-sa-memoire-20250518_WVCJL2BBRBH6XGA3Q3K622HS64/"
    },
    {
        "title": "Deux morts dans le choc d’un voilier mexicain contre le pont de Brooklyn à New York",
        "summary": "Le choc spectaculaire samedi 17 mai des trois mâts du bateau contre la structure emblématique a provoqué la panique et sidéré les passants.",
        "link": "https://www.liberation.fr/international/amerique/deux-morts-dans-le-choc-dun-voilier-mexicain-contre-le-pont-de-brooklyn-a-new-york-20250518_QCAR56ILGBD3HK7K4HZSRE3KCE/"
    },
    {
        "title": "Dans le nord du Burkina, des attaques jihadistes font plusieurs centaines de morts",
        "summary": "Des combattants jihadistes liés à Al-Qaeda ont mené une série d’offensives dans la région de Djibo, dans le nord du pays. Incapable d’endiguer les attaques, le régime d’Ibrahim Traoré fait comme si de rien n’était.",
        "link": "https://www.liberation.fr/international/afrique/dans-le-nord-du-burkina-des-attaques-jihadistes-font-plusieurs-centaines-de-morts-20250518_PS3ACLSVAZBWNCEXVW32O6436E/"
    },
    {
        "title": "Un mort dans une explosion considérée comme «terroriste» devant une clinique en Californie",
        "summary": "Ce centre de soins situé à Palm Springs, à l’est de Los Angeles, était spécialisé dans la Procréation Médicalement Assistée (PMA), un sujet controversé au sein du parti républicain.",
        "link": "https://www.liberation.fr/international/amerique/un-mort-dans-une-explosion-consideree-comme-terroriste-devant-une-clinique-en-californie-20250518_KTLVOEUZ5NDHDHZX522S56A2A4/"
    },
    {
        "title": "Cannes 2025 : «Die, My Love» file le mal de mère",
        "summary": "Porté par les prouesses d’une Jennifer Lawrence en Gena Rowlands, l’adaptation du roman «Crève, mon amour» par Lynne Ramsay s’avère un vide de fiction et de cinéma intersidéral.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-die-my-love-file-le-mal-de-mere-20250518_MM7HLY7F6VAJLMJM5567EFYGIA/"
    },
    {
        "title": "EN DIRECT - Guerre à Gaza : au moins 33 Palestiniens tués dans un pilonnage israélien, selon les secours",
        "summary": "Alors que l’armée israélienne est sur le point de lancer une opération militaire massive sur le territoire palestinien, baptisée «Chariots de Gédéon», pour «libérer les otages et vaincre le Hamas», la communauté internationale accentue sa pression en faveur d’un cessez-le-feu.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-a-gaza-au-moins-33-palestiniens-tues-dans-un-pilonnage-israelien-selon-les-secours-20250518_TZOUUZDROJESLFTSQ5XSLAFVN4/"
    },
    {
        "title": "Lâchez-nous la race ! par Tania de Montaigne",
        "summary": "Aux femmes et hommes politiques de ce pays : il va falloir en finir avec cet inconscient colonial qui vous fait jouer aux petits chevaux avec les minorités.",
        "link": "https://www.liberation.fr/idees-et-debats/lachez-nous-la-race-par-tania-de-montaigne-20250516_PYUJMWSFPJAMLP6FWM6UZWAIUI/"
    },
    {
        "title": "«Il a attendu que je sois seule pour se mettre nu face à moi» : les chantiers de fouilles archéologiques, terrains minés de violences sexistes et sexuelles",
        "summary": "Séjour en vase clos, promiscuité, rapports hiérarchiques pernicieux, précarité… Les chantiers de fouilles, passage quasi obligatoire des études d’archéologie, sont des terrains «propices» aux propos sexistes et aux violences sexuelles.",
        "link": "https://www.liberation.fr/societe/il-a-attendu-que-je-sois-seule-pour-se-mettre-nu-face-a-moi-les-chantiers-de-fouilles-archeologiques-terrains-mines-de-violences-sexistes-et-sexuelles-20250517_XA3XWTV5VJCRPHKRMVSRP7GS64/"
    },
    {
        "title": "Narcotrafiquants et radicalisés : Darmanin annonce la création d’une prison de haute sécurité en Guyane",
        "summary": "Le ministre de la Justice a annoncé la création ce samedi 17 mai d’une prison de 500 places à Saint-Laurent-du-Maroni, dont soixante places pour les têtes de réseau du narcotrafic.",
        "link": "https://www.liberation.fr/societe/police-justice/narcotrafiquants-et-radicalises-darmanin-annonce-la-creation-dune-prison-de-haute-securite-en-guyane-20250518_O5R3HJQ6W5CMVKKMT3USIGG2LY/"
    },
    {
        "title": "Législatives anticipées : au Portugal, les électeurs appelés aux urnes dans une ambiance de lassitude généralisée",
        "summary": "Pour la troisième fois en quatre ans, les Portugais vont élire leurs députés ce dimanche 18 mai. Si l’instabilité politique fatigue les citoyens, ce qui pourrait permettre à la droite sortante de se maintenir au pouvoir, l’extrême droite ne cesse de monter en puissance.",
        "link": "https://www.liberation.fr/international/europe/legislatives-anticipees-au-portugal-les-electeurs-appeles-aux-urnes-dans-une-ambiance-de-lassitude-generalisee-20250518_JIXWO7LXNZGQZJGHV5K2CWUNRE/"
    },
    {
        "title": "«Maintenant, on veut politiser tout ça» : en colère face à leur «invisibilisation», des victimes du pédocriminel Le Scouarnec lancent un appel au gouvernement",
        "summary": "A dix jours du verdict, des parties civiles réclament la création d’un comité interministériel dans un courrier qu’elles confient à «Libération». Elles déplorent l’oubli de cette affaire hors normes par les pouvoirs publics et s’alarment d’une mise en «concurrence» des victimes dans le sillage de Bétharram.",
        "link": "https://www.liberation.fr/societe/police-justice/maintenant-on-veut-politiser-tout-ca-en-colere-face-a-leur-invisibilisation-des-victimes-du-pedocriminel-le-scouarnec-lancent-un-appel-au-gouvernement-20250518_H4HE7AXE4ZFJTMD35W2W7M5OBA/"
    }
]