[
    {
        "title": "Ligue des champions : le PSG en finale après avoir bu la pression des demies",
        "summary": "Vainqueurs 2-1 des Londoniens après leur succès à l’aller, les Parisiens affronteront l’Inter Milan le 31 mai pour le Graal après lequel ils courent depuis des années.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-le-psg-en-finale-apres-sa-victoire-contre-arsenal-20250507_UM5MSGJ33VDHPMHLZXRJ7Z7UNM/"
    },
    {
        "title": "Entre fumigènes et lacrymos, la folle soirée des supporters du PSG sans billets aux abords du Parc des Princes",
        "summary": "Pendant que Paris s’offrait mercredi soir une place pour la finale de la Ligue des Champions face à Arsenal, des supporters se sont massés aux abords du stade pour soutenir leur équipe. Malgré des tensions avec les forces de l’ordre, la fête a pris le dessus.",
        "link": "https://www.liberation.fr/sports/football/entre-fumigenes-et-lacrymos-la-folle-soiree-des-supporters-du-psg-sans-billets-aux-abords-du-parc-des-princes-20250508_NPRG6GWPPJBDLPMGCUWS2XD3LU/"
    },
    {
        "title": "Au Cachemire, la possibilité d’une guerre ravivée par le profil nationaliste des dirigeants indiens et pakistanais",
        "summary": "Le chef d’état-major pakistanais et homme le plus puissant du pays, le général Mounir, est le tenant d’une ligne anti-Inde marquée. Depuis son arrivée au pouvoir en 2014, le Premier ministre indien, Narendra Modi, a, lui, attisé les tensions au Cachemire et contre les musulmans.",
        "link": "https://www.liberation.fr/international/au-cachemire-la-possibilite-dune-guerre-ravivee-par-le-profil-nationaliste-des-dirigeants-indiens-et-pakistanais-20250507_HW4LPIS6XBEWTGZA26EQ3TEO4U/"
    },
    {
        "title": "Conclave, jour 1 : des cardinaux en huis clos et une fumée noire tardive",
        "summary": "A l’abri des pèlerins et des touristes, les 133 cardinaux électeurs sont désormais entre eux, enfermés à Sainte-Marthe et son annexe, coupés du monde, pour un premier vote décisif. Récit d’une première journée qui laisse libre cours aux spéculations.",
        "link": "https://www.liberation.fr/societe/religions/conclave-jour-1-des-cardinaux-en-huis-clos-et-une-fumee-noire-tardive-20250507_74BXJ3WOAVHWVLG7KBQTRITG3I/"
    },
    {
        "title": "Au Yémen, une victoire en demi-teinte pour Donald Trump avant sa tournée au Moyen-Orient",
        "summary": "Quelques jours avant d’entamer une visite de trois jours au Moyen-Orient, le président américain a annoncé ce mardi 6 mai un accord de cessez-le-feu avec les rebelles houthis du Yémen. Mais celui-ci ne concerne pas les échanges de frappes entre les insurgés et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-yemen-une-victoire-en-demi-teinte-pour-donald-trump-avant-sa-tournee-au-moyen-orient-20250507_GC6XQ4SRXJGHDPUJ2UM56SANVY/"
    },
    {
        "title": "Réforme de l’audiovisuel public : les mauvais arguments de Rachida Dati",
        "summary": "Sur France Inter ce mercredi 7 mai, la ministre de la Culture a empilé les contre-vérités pour défendre son projet de «holding» des antennes.",
        "link": "https://www.liberation.fr/politique/reforme-de-laudiovisuel-public-les-mauvais-arguments-de-rachida-dati-20250507_U5TD3AGCWZFIFJF3XLFOCFZDPA/"
    },
    {
        "title": "Dans les Alpes-Maritimes, le désarroi après la mort d’un apprenti de 16 ans sur un chantier",
        "summary": "Lorenzo Ménardi a perdu la vie dans un accident du travail à Saint-Martin-du-Var, le 30 avril. Les hommages se multiplient alors que, dans l’enquête, de premières auditions ont eu lieu.",
        "link": "https://www.liberation.fr/economie/social/dans-les-alpes-maritimes-le-desarroi-apres-la-mort-dun-apprenti-de-16-ans-sur-un-chantier-20250507_JY4QEUH2BBGE3M5QTDD3XALXGY/"
    },
    {
        "title": "Procès du braquage de Kim Kardashian : «Lorsque j’ouvre la porte des escaliers, je vois le concierge menotté»",
        "summary": "La cour d’assises de Paris a entendu, ce mercredi, le personnel qui gravitait autour de la star américaine au moment du braquage de 2016 au cours duquel un gang de vieux voyous lui a dérobé ses bijoux.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-braquage-de-kim-kardashian-lorsque-jouvre-la-porte-des-escaliers-je-vois-le-concierge-menotte-20250507_5CEJJSXJMVBF5PGL4JBFTOM6EI/"
    },
    {
        "title": "Climat : plus de 80 % des enfants nés en 2020 seront exposés à des vagues de chaleur «sans précédent» durant leur vie",
        "summary": "Une étude publiée ce mercredi 7 mai dans la revue scientifique «Nature» ausculte en détail la fréquence à laquelle les événements extrêmes vont frapper la vie de personnes nées à des époques distinctes.",
        "link": "https://www.liberation.fr/environnement/climat/climat-plus-de-80-des-enfants-nes-en-2020-seront-exposes-a-des-vagues-de-chaleur-sans-precedent-durant-leur-vie-20250507_THTCBDBLZ5CZBHJKXXABXUYVLM/"
    },
    {
        "title": "Aux sources du conflit indo-pakistanais : «En 1947, les Anglais sont partis précipitamment et s’en sont lavé les mains dans le sang»",
        "summary": "Depuis l’indépendance de l’Inde et du Pakistan, la région du Cachemire a été au centre de trois guerres entre les deux pays, sur fond de nationalisme et d’affrontements religieux, retrace le politologue Christophe Jaffrelot, spécialiste de la région.",
        "link": "https://www.liberation.fr/idees-et-debats/aux-sources-du-conflit-indo-pakistanais-en-1947-les-anglais-sont-partis-precipitamment-et-sen-sont-lave-les-mains-dans-le-sang-20250507_Z3NZFSLOVJA7JOGS62RIT55JD4/"
    },
    {
        "title": "Fumée noire au Vatican : pas de nouveau pape à l’issue du premier vote",
        "summary": "Après s’être enfermés dans la chapelle Sixtine, les cardinaux ont commencé à voter pour élire le successeur de François.  Mais les 89 voix requises n’ont pas été réunies : le cérémonial ultra-codifié suivi par 5 000 journalistes et 1,4 milliard de catholiques se poursuivra jeudi 8 mai.",
        "link": "https://www.liberation.fr/international/europe/conclave-au-vatican-lheure-du-show-et-du-choix-20250507_GZYIZ2NZBZAG5PTTL4G2LFLVCA/"
    },
    {
        "title": "Six ans après le féminicide de Nathalie Debaillie, un «regret» mais pas d’excuses de l’Etat",
        "summary": "La famille de Nathalie Debaillie, enlevée et assassinée par son ex-conjoint à Lille en mai 2019, a assigné l’Etat pour «faute lourde» devant le tribunal judiciaire de Paris.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/six-ans-apres-le-feminicide-de-nathalie-debaillie-un-regret-mais-pas-dexcuses-de-letat-20250507_PCUHZO4FQNH3DIHAXX45ZX2GKU/"
    },
    {
        "title": "Dans le Gard, la préfecture ordonne à Perrier de «retirer» sous deux mois son système de microfiltration",
        "summary": "Après une décision préfectorale ce mercredi 7 mai, la marque Perrier, créée en 1903 et propriété de Nestlé, doit retirer son système de microfiltration à Vergèze. Elle rendra sa décision sur l’autorisation d’exploitation comme «eau minérale naturelle» d’ici le 7 août.",
        "link": "https://www.liberation.fr/economie/gard-la-prefecture-ordonne-a-perrier-de-retirer-sous-deux-mois-son-systeme-de-microfiltration-20250507_FJMZFAH5LZEBZDNEQ3ZZTZLW7E/"
    },
    {
        "title": "«Nos élèves dormaient sous des ponts» : un lycée parisien se mobilise pour que ses élèves ne retournent pas à la rue",
        "summary": "Solidaires, des parents d’élèves et des professeurs de la cité scolaire Jacques-Decour se mobilisent pour loger de manière pérenne les mineurs à la rue, mais se sentent bien seuls. Une cinquantaine de personnes ont manifesté mardi 6 mai devant l’établissement, afin de demander aux pouvoirs publics des réponses et de l’aide.",
        "link": "https://www.liberation.fr/societe/education/nos-eleves-dormaient-sous-des-ponts-un-lycee-parisien-se-mobilise-pour-que-ses-eleves-ne-retournent-pas-a-la-rue-20250507_3KW7LMDJPFEWHCZEEPTZIWXVDM/"
    },
    {
        "title": "«On n’existe plus, on se fait marcher dessus» : les fonctionnaires de l’environnement racontent les dégâts engendrés par la reculade écolo du gouvernement",
        "summary": "Alors que l’écologie est reléguée par l’exécutif et attaquée par la droite et le RN, hauts fonctionnaires comme agents de terrain confient leur mal-être, sur fond de coupes budgétaires annoncées.",
        "link": "https://www.liberation.fr/environnement/on-nexiste-plus-on-se-fait-marcher-dessus-les-fonctionnaires-de-lenvironnement-racontent-les-degats-engendres-par-la-reculade-ecolo-du-gouvernement-20250506_TITANI7KEFGDFHPZZNFRCWMURQ/"
    },
    {
        "title": "Détenu libéré par erreur à Bordeaux : le point sur une évasion inopinée",
        "summary": "Confondu avec un quasi-homonyme, un homme condamné à dix ans de prison pour coups mortels a été libéré mercredi 30 avril du centre pénitentiaire de Bordeaux-Gradignan.",
        "link": "https://www.liberation.fr/societe/police-justice/detenu-libere-par-erreur-a-bordeaux-le-point-sur-une-evasion-inopinee-20250507_Z5U4YTTJINGBTHIFVZSOMLZQOI/"
    },
    {
        "title": "L’Allemagne et la France vont mettre en place «un conseil de défense et de sécurité» commun, annonce Macron",
        "summary": "Le nouveau chef du gouvernement allemand, élu difficilement la veille, a rencontré Emmanuel Macron ce mercredi 7 mai. Une entrevue pour tenter de relancer un moteur franco-allemand enrayé, avant de se rendre en Pologne.",
        "link": "https://www.liberation.fr/international/europe/pour-sa-premiere-visite-officielle-de-chancelier-friedrich-merz-sera-a-paris-ce-mercredi-20250507_WCGG572DWFEIFBEUOQWCPJUMIE/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Soudan, souviens-toi», «Rumours, nuit blanche au sommet», «Un monde merveilleux»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 7 mai avec aussi «L’Effacement», «Leila et les loups», «Ingeborg Bachmann», «Les Enfants rouges» et «Les Arènes». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-soudan-souviens-toi-rumours-nuit-blanche-au-sommet-un-monde-merveilleux-20250507_4WT53BIZ5FHIXNLBHD5ADKEB3E/"
    },
    {
        "title": "Conclave : déroulé, rituels, vie quotidienne… les six choses à savoir sur le cérémonial",
        "summary": "Alors que les cardinaux s’enferment à partir de ce mercredi après-midi dans la chapelle Sixtine pour ce 26e conclave chargé d’élire, dans le plus grand secret, le successeur du pape François, «Libération» revient sur le déroulé de ce cérémonial très codifié.",
        "link": "https://www.liberation.fr/societe/religions/deroule-du-conclave-rituels-et-vie-quotidienne-les-six-choses-a-savoir-20250507_ACRXAVK46RAJVHNY7PMB2LM66E/"
    },
    {
        "title": "Quoi qu’en dise Rachida Dati, le budget de la Culture a bien baissé",
        "summary": "Entre autres contrevérités professées sur un ton bravache, la ministre de la Culture a déclaré dans la matinale de France Inter, ce mercredi 7 mai, que le budget de son ministère était en augmentation. Les chiffres disent pourtant le contraire.",
        "link": "https://www.liberation.fr/culture/quoi-quen-dise-rachida-dati-le-budget-de-la-culture-a-bien-baisse-20250507_D3GSRG5JLJA6JECUQ7GXDGF2QI/"
    }
]