[
    {
        "title": "Rose Lamy : «Je suis là pour rappeler qu’il y a des beaufs de gauche»",
        "summary": "Dans un nouvel essai intime, l’autrice féministe se réapproprie la figure du «beauf» et donne à la gauche des clés de lecture pour sortir du mépris de classe.",
        "link": "https://www.liberation.fr/idees-et-debats/rose-lamy-je-suis-la-pour-rappeler-quil-y-a-des-beaufs-de-gauche-20250417_4UULXAB7DVGVZKAEM6IWQJXHOI/"
    },
    {
        "title": "Et si le wokisme passait à l’offensive ?",
        "summary": "Contrant les attaques de l’extrême droite et le rejet d’une partie de la gauche, l’essayiste et militant Pierre Tevanian appelle à revendiquer et à réhabiliter le terme dans un pamphlet provocateur et radical, «Soyons woke».",
        "link": "https://www.liberation.fr/idees-et-debats/et-si-le-wokisme-passait-a-loffensive-20250417_MEUPVVY2VNC7HMI7Y3IYWNU5IY/"
    },
    {
        "title": "10 articles qui nous ont réconfortés cette semaine : douce comme la mousse, mastar comme un calmar, pépère comme un cocker",
        "summary": "L’actualité est souvent sinistre, oui, mais il reste des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-reconfortes-cette-semaine-doux-comme-la-mousse-colossal-comme-un-calamar-libre-comme-des-chiens-20250419_HWVG6XOKP5FLRPFHFZQ2U4J7PE/"
    },
    {
        "title": "Marine Tondelier largement réélue à la tête des Ecologistes : de la «bonne copine» à l’ambitieuse médiatique",
        "summary": "Sans surprise, la secrétaire nationale des Ecologistes a été réélue à la tête de son parti avec 73 % des voix dès le premier tour. Arrivent ensuite Karima Delli (13 %), Florentin Letissier (8 %) et Harmonie Lecerf Meunier (6 %). Portrait d’une écologiste populaire qui se projette déjà dans l’après.",
        "link": "https://www.liberation.fr/politique/marine-tondelier-largement-reelue-a-la-tete-des-ecologistes-de-la-bonne-copine-a-lambitieuse-mediatique-20250419_OVHO62GRCFAJJLGWAHMRIJ4CTI/"
    },
    {
        "title": "A l’Elysée, le dernier carré des fidèles d’Emmanuel Macron",
        "summary": "Ils sont nombreux à avoir quitté le Château et son chef, fragilisé par la dissolution. Et puis il y a ceux qui restent, fidèles envers et contre tout : ses forces spéciales et ses communicants. Pourquoi  ? Ils se sont confiés à «Libération».",
        "link": "https://www.liberation.fr/politique/a-lelysee-le-dernier-carre-des-fideles-demmanuel-macron-20250418_VHMP3NU645AZ5DFC6DNZIHGCIA/"
    },
    {
        "title": "Contre Trump et Musk, Bernie Sanders et «AOC» veulent faire déferler «un soulèvement populiste»",
        "summary": "Des foules immenses et jamais vues retrouvent espoir dans la tournée pour «combattre l’oligarchie» que conduisent le vieux sénateur socialiste du Vermont et la jeune élue de New York qui se présente comme sa relève sur les décombres de l’opposition démocrate.",
        "link": "https://www.liberation.fr/international/amerique/contre-trump-et-musk-bernie-sanders-et-aoc-veulent-faire-deferler-un-soulevement-populiste-20250419_6RIJDI4YKNC4FMUSDSQAMLZ3GE/"
    },
    {
        "title": "Poutine ordonne un cessez-le-feu à l’occasion de Pâques, Zelensky accepte avec méfiance",
        "summary": "Le président russe a ordonné ce samedi 19 avril à ses troupes de cesser les bombardements à compter de 17 heures (à Paris) jusqu’à dimanche soir. Quelques heures plus tard, le président ukrainien a accepté ce cessez-le-feu tout en accusant la Russie de le violer.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-poutine-ordonne-un-cessez-le-feu-a-loccasion-de-paques-20250419_EBY73PIBPNDI5MQQATTAYEO3PI/"
    },
    {
        "title": "Tunisie : jusqu’à soixante-six ans de prison pour des opposants jugés pour «complot contre l’Etat»",
        "summary": "A l’issue d’un procès hors norme pour «complot contre l’Etat» et le président Kaïs Saïed, la quarantaine d’accusés ont écopé de lourdes peines. Parmi eux, de nombreux opposants au régime dont le Français Bernard Henri-Lévy.",
        "link": "https://www.liberation.fr/international/afrique/tunisie-jusqua-soixante-six-ans-de-prison-pour-des-opposants-juges-pour-complot-contre-letat-20250419_NI6JYRXTXFADTAPPLC5Q4W4Z7A/"
    },
    {
        "title": "«C’est de la bigoterie» : à Londres, des milliers de manifestants pour les droits des personnes trans",
        "summary": "Plusieurs milliers de personnes se sont rassemblées ce samedi 19 avril dans la capitale britannique après la décision de la Cour suprême britannique de fonder la définition légale d’une femme sur le sexe biologique.",
        "link": "https://www.liberation.fr/international/europe/cest-de-la-bigoterie-a-londres-des-milliers-de-manifestants-pour-les-droits-des-personnes-trans-20250419_IFUXE2PXQRDXPPWYDYLJ5CN73U/"
    },
    {
        "title": "La branche armée du Hamas publie une vidéo d’un otage israélien en vie",
        "summary": "Les Brigades Ezzedine al-Qassam ont diffusé ce samedi 19 avril une vidéo non datée d’un otage israélien en vie, que les médias ont identifié comme étant Elkana Bohbot.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-branche-armee-du-hamas-publie-une-video-dun-otage-israelien-en-vie-20250419_W26MCBZ44VHMRFPQTZFFKO3RNY/"
    },
    {
        "title": "Du cartel de Guadalajara à une prison américaine, l’itinéraire semé de drogues et de cadavres de Rafael Caro Quintero, le «Narco des narcos»",
        "summary": "Pendant quarante ans, le trafiquant de drogue mexicain avait échappé à la justice américaine, jusqu’à son extradition le 27 février.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-le-narcotrafiquant-mexicain-rafael-caro-quintero-dans-lattente-de-son-jugement-20250418_HCXCYI5VGBGXLMRMRKOTO3MJ2I/"
    },
    {
        "title": "Donald Trump réautorise la pêche commerciale dans un vaste sanctuaire marin du Pacifique",
        "summary": "Alors que l’extraction de ressources y était jusqu’ici interdite depuis 25 ans, le président américain a signé un décret jeudi 17 avril pour permettre à nouveau la pêche commerciale dans un écosystème au milieu du Pacifique, qui est l’un des plus vulnérables au monde.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-reautorise-la-peche-commerciale-dans-un-vaste-sanctuaire-marin-du-pacifique-20250418_FR6EWVIT2RG3HNWXZWFLO2K744/"
    },
    {
        "title": "Emmanuel Macron invite les chercheurs dans le collimateur de Donald Trump à «choisir la France»",
        "summary": "Au lendemain du lancement de la plateforme «Choose France for Science», le chef de l’Etat a annoncé ce vendredi 18 avril qu’il réunira «la grande communauté de la recherche» début mai.",
        "link": "https://www.liberation.fr/international/amerique/emmanuel-macron-invite-les-chercheurs-dans-le-collimateur-de-donald-trump-a-choisir-la-france-20250418_KBUKLPSQEZDRNAH2UJBAOSF6LE/"
    },
    {
        "title": "Henri Matisse au musée d’Art moderne de Paris, de mal en père",
        "summary": "A partir de 1901, Matisse va effeuiller et métamorphoser Marguerite, sa fille malade devenue résistante, en réalisant une centaine de portraits. L’exposition est un pont suspendu entre sa vie et la création.",
        "link": "https://www.liberation.fr/culture/arts/henri-matisse-au-musee-dart-moderne-de-paris-de-mal-en-pere-20250414_S3QSXKIX45GZTPB6MHM2HIOSAY/"
    },
    {
        "title": "Fossiles de dinosaures : éruption d’un commerce qui vaut son pesant d’os",
        "summary": "Alors que les squelettes de dinosaures ont envahi les salles de ventes aux enchères, les paléontologues s’écharpent. Quand certains jugent que les sommes délirantes déboursées par de riches collectionneurs encouragent le pillage, d’autres appellent à plus de souplesse dans le secteur.",
        "link": "https://www.liberation.fr/societe/fossiles-de-dinosaures-eruption-dun-commerce-qui-vaut-son-pesant-dos-20250419_7EJE4I3HQJCDHGFNY4FB4Y5ZMY/"
    },
    {
        "title": "En Bretagne, faut-il dépolluer les encombrants vestiges des marées noires ?",
        "summary": "Le Finistère et les Côtes-d’Armor comptent près de 200 sites de stockage de déchets issus de marées noires de la fin du XXe siècle. Autour de la pointe du Raz, où des centaines de sacs remplis de pétrole gisent sous terre ou dans les bunkers de la Seconde Guerre mondiale, la question de la dépollution fait débat.",
        "link": "https://www.liberation.fr/environnement/pollution/en-bretagne-faut-il-depolluer-les-encombrants-vestiges-des-marees-noires-20250419_TX4KXZORCFHVTARTFYPXUI4AGE/"
    },
    {
        "title": "Chine : des robots humanoïdes courent un semi-marathon, le vainqueur passe la ligne en 2 h 40",
        "summary": "Ce samedi 19 avril à Pékin, des dizaines d’androïdes ont couru le premier semi-marathon au monde à leur être dédié. Des petites foulées par rapport à l’homme, mais un grand pas pour la robotique, selon les entreprises participantes.",
        "link": "https://www.liberation.fr/sciences/chine-des-robots-humanoides-courent-un-semi-marathon-le-vainqueur-passe-la-ligne-en-2-h-40-20250419_2KGOUXHPLZFIJHNELBEE5Z6Y7E/"
    },
    {
        "title": "«A la fin, on a juste envie de manger» : la compétition Hyrox fait suer le Grand Palais",
        "summary": "Plus de 12 000 sportifs participent ce week-end à Paris à cette compétition très cardio, débarquée en France il y a deux ans. Au programme : muscles, transpiration à grosses gouttes et DJ set pour terminer le plus vite possible un parcours composé de neuf exercices de haute intensité.",
        "link": "https://www.liberation.fr/lifestyle/a-la-fin-on-a-juste-envie-de-manger-la-competition-hyrox-fait-suer-le-grand-palais-20250419_33XR5SANMJDQHFAC4RWJLVB3UM/"
    },
    {
        "title": "Amandine Creusot, motarde engagée sur les 24 Heures du Mans : «Il faut faire ses preuves au quotidien comme les hommes»",
        "summary": "La Bisontine de 39 ans sera sur la ligne de départ de la course d’endurance, ce samedi 19 avril. A «Libération», elle raconte son parcours et son positionnement en tant que femme dans un milieu où la concurrence est essentiellement masculine.",
        "link": "https://www.liberation.fr/sports/sports-mecaniques/amandine-creusot-motarde-engagee-sur-les-24-heures-du-mans-il-faut-prouver-au-quotidien-comme-les-hommes-20250418_VXUNDHMRJZDDFKJSVXEQK3V4KI/"
    },
    {
        "title": "L’aridité décomplexée du cœur, par Lola Lafon",
        "summary": "Face aux violences qu’on subit ou dont on est témoins, l’indifférence devient un refuge. Est-elle réversible ou sacrément contagieuse ? Et en sommes-nous déjà tous atteints ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/laridite-decomplexee-du-coeur-par-lola-lafon-20250419_JN7D6FX63ZHNLGD5VSO4SN42IU/"
    },
    {
        "title": "Ménopause : les craintes sur le traitement hormonal persistent en France, mais sa réhabilitation est entamée",
        "summary": "Alors qu’on estime qu’un quart des femmes ménopausées sont très affectées par leurs symptômes, la controverse autour du traitement hormonal censé les réduire persiste en France. Plusieurs spécialistes se positionnent pour sa réhabilitation. La Haute Autorité de santé doit revoir ses recommandations d’ici début 2026.",
        "link": "https://www.liberation.fr/societe/sante/menopause-les-craintes-sur-le-traitement-hormonal-persistent-en-france-mais-sa-rehabilitation-est-entamee-20250418_52P6ULFJ5ZDTRBTUDTEVBEV7WE/"
    },
    {
        "title": "Cinq ans de Covid : pour les scientifiques et les soignants, deux poids deux mesures dans les tentatives d’intimidation",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public.",
        "link": "https://www.liberation.fr/societe/sante/cinq-ans-de-covid-pour-les-scientifiques-et-les-soignants-deux-poids-deux-mesures-dans-les-tentatives-dintimidation-20250420_CH2DF4VMSVBAROXRS5WHEXSG3I/"
    },
    {
        "title": "Expo «Ils furent foule soudain» : tour de manifs",
        "summary": "Fruit d’un partenariat entre l’agence Myop et Amnesty International, un livre et une expo célèbrent un demi-siècle de défilés protestataires en France et à travers le monde.",
        "link": "https://www.liberation.fr/culture/photographie/expo-ils-furent-foule-soudain-tour-de-manifs-20250418_7Q5I3MRHEFBJLNM34DMSBPP65Q/"
    },
    {
        "title": "Lindt, Cluizel, Fortwenger : que valent les nouvelles versions du «chocolat de Dubaï», que les consommateurs s’arrachent pour Pâques ?",
        "summary": "A l’approche du week-end pascal, plusieurs grandes enseignes proposent leur version du chocolat fourré à la pistache qu’on croyait réservé aux touristes et habitants de l’émirat. De quoi aller vérifier le goût et la composition de ces produits qui disparaissent très vite des rayons.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/lindt-cluizel-fortwenger-que-valent-les-nouvelles-versions-du-chocolat-de-dubai-que-les-consommateurs-sarrachent-pour-paques-20250418_F45ETT4LEBBMDK5BOOKCYSKLPE/"
    },
    {
        "title": "Budget 2026 : la ministre Amélie de Montchalin n’écarte pas la suppression de l’abattement fiscal des retraités",
        "summary": "Pour trouver les 40 à 50 milliards d’euros d’économies pour le prochain budget, la ministre des Comptes publics ouvre la porte à la suppression de cet abattement fiscal de 10 % sur les revenus des retraités.",
        "link": "https://www.liberation.fr/economie/budget-2026-la-ministre-amelie-de-montchalin-necarte-pas-la-suppression-de-labattement-fiscal-des-retraites-20250420_NMADYJAAVZFVLPYGWEB44M6NLA/"
    },
    {
        "title": "RDC : le bras de fer entre Félix Tshisekedi et son prédécesseur Joseph Kabila se durcit",
        "summary": "Alors que l’entourage de l’ancien président annonce son retour prochain au Congo via Goma, ville tombée aux mains des rebelles du M23, le gouvernement a suspendu son parti et engagé des poursuites judiciaires contre lui.",
        "link": "https://www.liberation.fr/international/afrique/rdc-le-bras-de-fer-entre-felix-tshisekedi-et-son-predecesseur-joseph-kabila-se-durcit-20250420_XRDQBMJVJZE2PFFZFQQCMMGHC4/"
    },
    {
        "title": "L’inquiétant phénomène du vol de bois dans les forêts privées : «C’est un carnage, ils m’ont dépouillé»",
        "summary": "Alors que le prix du chêne est au plus haut, les pillages d’arbres se multiplient dans les parcelles des propriétaires forestiers privés. La région Grand Est est en première ligne face à ce phénomène aux conséquences économiques, écologiques et psychologiques lourdes pour les particuliers.",
        "link": "https://www.liberation.fr/environnement/linquietant-phenomene-du-vol-de-bois-dans-les-forets-privees-cest-un-carnage-ils-mont-depouille-20250419_JA74767DY5FJFLTUIJMLNMCIPM/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : l’expo de David Hockney, «Black Mirror» sur Netflix, Natalie Dessay…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-lexpo-de-david-hockney-black-mirror-sur-netflix-natalie-dessay-20250419_EEK5JQVXK5AUZPTGA33AMBFR5M/"
    },
    {
        "title": "«The Rehearsal» de Nathan Fielder sur Max, pilotage zygomatique",
        "summary": "La saison 2 du mockumentaire, qui sort le dimanche 20 avril, est un générateur renversant de vertiges conceptuels et philosophiques à nul autre pareil, entre exaltation cérébrale et sommet de comédie cringe.",
        "link": "https://www.liberation.fr/culture/series/the-rehearsal-de-nathan-fielder-pilotage-zygomatique-20250416_OWJFNWDYOJFLVN2JUJWGPHRAYA/"
    },
    {
        "title": "Proportionnelle aux législatives : Bayrou engagera des consultations avec les partis et les groupes parlementaires fin avril",
        "summary": "Le ministre des Relations avec le Parlement Patrick Mignola a annoncé au «JDD» que le Premier ministre entamerait des discussions pour une évolution du mode de scrutin, abandonné depuis les législatives de 1986.",
        "link": "https://www.liberation.fr/politique/proportionnelle-aux-legislatives-bayrou-engagera-des-consultations-avec-les-partis-et-les-groupes-parlementaires-fin-avril-20250420_DY5S7BXLDNES7IDAEHQBYFGG2Q/"
    }
]