[
    {
        "title": "Législatives : les 15 raisons d’avoir peur du Rassemblement national",
        "summary": "Xénophobe, raciste, antiféministe, opposé à la hausse du smic, ennemi de la démocratisation scolaire : le parti d’extrême droite porte des valeurs antirépublicaines. Petit tour d’horizon d’un programme dangereux.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-les-15-raisons-davoir-peur-du-rassemblement-national-20240705_DGWBPDLQUZAPXE6AT52ZP5NULA/"
    },
    {
        "title": "Contre l’extrême droite, faire barrage, une obligation morale",
        "summary": "Le cynisme avec lequel le président de la République a décidé de dissoudre l’Assemblée nationale après avoir emprunté des termes à l’extrême droite ne doit pas détourner de l’impérieuse nécessité de tout faire pour empêcher le RN d’accéder au pouvoir.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/contre-lextreme-droite-faire-barrage-une-obligation-morale-20240705_J5TARNKF6BC5BN4BZS6EOTDBDQ/"
    },
    {
        "title": "Euro 2024 : la France sort le Portugal aux tirs au but, la séance infuse",
        "summary": "Au bout des prolongations et d’une séance de tirs au but irrespirable après un match nul 0-0, les hommes de Didier Deschamps ont disposé du Portugal et décroché leur qualification pour la demi-finale de l’Euro, qu’ils disputeront mardi contre l’Espagne.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-la-france-sort-le-portugal-aux-tirs-au-but-la-seance-infuse-20240705_BIMPFYAHEBFU5IUDL6H4FP5OB4/"
    },
    {
        "title": "Euro 2024 : l’Allemagne se fait sortir à l’heure espagnole",
        "summary": "L’Espagne a éliminé l’Allemagne de son Euro 2024, ce vendredi 5 juillet à Stuttgart, au terme d’une rencontre époustouflante (2-1 après prolongation). Elle affrontera en demi-finale le vainqueur de France-Portugal.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-lallemagne-sincline-face-a-lespagne-et-dit-au-revoir-a-sa-competition-20240705_4BOJ6VBF55HN3ORBZVW46Z32NI/"
    },
    {
        "title": "Jour historique au Royaume-Uni, le Labour reprend les rênes du pays",
        "summary": "Le raz-de-marée travailliste a bien eu lieu : le Labour dirigé par Keir Starmer a remporté la plus grosse majorité au Parlement britannique en un quart de siècle, redessinant les cartes électorales. Une victoire qui doit beaucoup à l’effondrement de l’électorat conservateur.",
        "link": "https://www.liberation.fr/international/europe/jour-historique-au-royaume-uni-le-labour-reprend-les-renes-du-pays-20240705_3RH4URSJ3VGDNPHWGDVSEJBWM4/"
    },
    {
        "title": "Electeurs RN : «On est beaucoup à se sentir proches de Jordan Bardella»",
        "summary": "Rencontrés à Beauvais et à Troyes, des électeurs du Rassemblement national louent un homme «équilibré» et «éloquent», à l’inverse de Jean-Marie ou de Marine Le Pen.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-2024-on-est-beaucoup-a-se-sentir-proches-de-jordan-bardella-20240705_UE4KBKYY4RAD5MYO5Z77QOL3DI/"
    },
    {
        "title": "En cas d’échec du RN au second tour, «il y a un risque de scénario “à la Trump” comme l’assaut du Capitole»",
        "summary": "Depuis plusieurs jours, les récits de violences visant des candidats ou militants en campagne électorale se multiplient. Auprès de «Libé», le professeur en science politique Xavier Crettiez revient sur le sens de ces agressions, loin d’être inédites dans l’histoire.",
        "link": "https://www.liberation.fr/politique/elections/en-cas-dechec-du-rn-au-second-tour-il-y-a-un-risque-de-scenario-a-la-trump-comme-lassaut-du-capitole-20240705_LVGEKQWBQJBKVGU55EED67L37Q/"
    },
    {
        "title": "La semaine de Coco : quel est le con qui nous a mis dans cette situation?",
        "summary": "L’actualité vue par notre dessinatrice.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-semaine-de-coco-quel-est-le-con-qui-nous-a-mis-dans-cette-situation-20240705_NU4TFVAZDJGK7KJAFXTEOBD4SE/"
    },
    {
        "title": "Lettre d’un père gay à son fils adoptif qui arrive (dans ce marasme)",
        "summary": "Alors que Rassemblement national pourrait prendre le pouvoir dimanche, un journaliste de «Libération» s’apprête à adopter un enfant métis, pupille de la nation.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lettre-dun-pere-gay-a-son-fils-adoptif-qui-arrive-dans-ce-marasme-20240705_3HTZUTK7HRALPGRDPFEUBSCYZI/"
    },
    {
        "title": "Au Brésil, bijoux détournés et ennuis judiciaires pour Jair Bolsonaro",
        "summary": "Après enquête et selon des médias brésiliens jeudi 4 juillet, la police recommande à la justice d’inculper l’ancien président, qui aurait tenté de conserver illégalement de luxueux cadeaux officiels offerts par l’Arabie Saoudite.",
        "link": "https://www.liberation.fr/international/amerique/au-bresil-bijoux-detournes-et-ennuis-judiciaires-pour-jair-bolsonaro-20240705_C4O4H54KVRF67JOKAG5CD44VWQ/"
    },
    {
        "title": "L’écart se réduit entre le RN et la gauche : ce que disent les derniers sondages",
        "summary": "A quelques heures de la fin de la campagne des législatives, les trois derniers sondages publiés ce vendredi 5 juillet confirment une poussée de la gauche et du camp présidentiel et un rétrécissement de l’avance du Rassemblement national.",
        "link": "https://www.liberation.fr/politique/elections/lecart-se-reduit-entre-le-rn-et-la-gauche-ce-que-disent-les-derniers-sondages-20240705_33HGRGIDMJAQTMSWBDPZJYMS6A/"
    },
    {
        "title": "Est-il vrai, comme l’affirme Clémence Guetté, que les 0,1 % les plus riches en France ne paient que 2 % d’impôts ?",
        "summary": "Ce taux existe bien, mais pour une tranche encore plus réduite et ne concerne que les prélèvements directs, donc pas l’impôt sur les sociétés sur les «bénéfices non distribués». Le taux global, lui, est plus proche de 30%.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-comme-laffirme-clemence-guette-que-les-01-les-plus-riches-en-france-ne-paient-que-2-dimpot-20240705_4MM4CWDLX5FPTJ6V6MJGRJVUDU/"
    },
    {
        "title": "Législatives 2024 : à quoi s’attendre dimanche ? Ce que raconte la carte du premier tour",
        "summary": "Le nombre important de triangulaires et l’effritement de l’adhésion au barrage républicain rendent ce scrutin inédit. Obtenir une majorité absolue pourrait être difficile pour le Rassemblement national.",
        "link": "https://www.liberation.fr/politique/legislatives-2024-a-quoi-sattendre-dimanche-ce-que-raconte-la-carte-du-premier-tour-20240705_A6Q3QFXFT5DQZGJZBU53FFJP6A/"
    },
    {
        "title": "Baisser la TVA sur l’énergie comme le propose le RN, nouveau cadeau aux plus riches ?",
        "summary": "L’une des mesures phares du parti d’extrême droite n’aiderait, si elle était répercutée sur les prix, que très peu les ménages modestes. Elle bénéficierait d’abord aux plus gros consommateurs et pourrait gonfler les marges des énergéticiens.",
        "link": "https://www.liberation.fr/economie/baisser-la-tva-sur-lenergie-comme-le-propose-le-rn-nouveau-cadeau-aux-plus-riches-20240705_WBKH2VPHQVHF7N7UJPNKFK3ON4/"
    },
    {
        "title": "Législatives 2024 : encore quinze candidats RN épinglés dans l’entre-deux-tours pour des propos odieux",
        "summary": "Défense de la théorie des «races», «ophtalmo juif» et «dentiste musulman», homophobie… Les «brebis galeuses» présentées par le Rassemblement national dans ces élections législatives se comptent par dizaines. En voici d’autres.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-2024-encore-quinze-candidats-rn-epingles-dans-lentre-deux-tours-pour-des-propos-odieux-20240705_4YQVZH2MYZBNVLEBTPYZOJ7UEU/"
    },
    {
        "title": "Législatives : «La France a besoin d’apaisement et de paix civile», estime Gabriel Attal",
        "summary": "La campagne pour le deuxième tour vit son dernier jour, ce vendredi 5 juillet, avant la période de silence électoral la veille du vote de dimanche. L’occasion de dernières prises de paroles de la part des représentants du Nouveau Front populaire, de la macronie, de la droite et du Rassemblement national.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-dernier-jour-de-campagne-avant-le-second-tour-ultimes-prises-de-parole-des-candidats-20240705_5DPQUDBZMVGUFPRQ7DP2SGKBKQ/"
    },
    {
        "title": "A Aix, des patrons plutôt confiants à quelques heures du second tour des élections législatives",
        "summary": "Aux Rencontres économiques d’Aix-en-Provence, peu nombreux sont les chefs d’entreprise à vouloir se prononcer sur la situation politique actuelle. La plupart assurent ne pas craindre l’issue du scrutin dimanche.",
        "link": "https://www.liberation.fr/economie/a-aix-des-patrons-plutot-confiants-a-quelques-heures-du-second-tour-des-elections-legislatives-20240705_WDG7G4OAPVGPVPRFUV45CSUR3Q/"
    },
    {
        "title": "Euro de foot 2024 : Deschamps furieux, Mbappé sur sa planète… Un étrange début de compétition pour les Bleus",
        "summary": "Opposée ce vendredi 5 juillet en quart de finale au Portugal, l’équipe tricolore, bien différente de 2018 ou 2022, a offert un étrange début de compétition mais figure toujours parmi les favorites. Retour sur quatre faits marquants.",
        "link": "https://www.liberation.fr/sports/football/equipe-de-france-de-football-deschamps-furieux-mbappe-masque-les-quatre-faits-marquants-du-debut-de-leuro-20240705_6O3S6PBXY5FSNHOOCIGGF4REII/"
    },
    {
        "title": "Après Kyiv, Viktor Orbán se la joue solo en visite à Moscou",
        "summary": "Le Premier ministre hongrois est arrivé vendredi 5 juillet à Moscou pour rencontrer le président russe Vladimir Poutine et discuter du dossier ukrainien. Cette rencontre a provoqué un tollé à la tête de l’UE.",
        "link": "https://www.liberation.fr/international/europe/apres-kyiv-viktor-orban-se-la-joue-solo-en-visite-a-moscou-20240705_3FOS7HA5OBHNFFXN3LC2MV6ILA/"
    },
    {
        "title": "De 2017 à aujourd’hui, Emmanuel Macron en marchepied du RN",
        "summary": "Tout en érigeant le Rassemblement national en unique ennemi, le Président s’est approprié certaines thématiques populistes, anti-immigration, voire complotistes. Retour sur sept ans de jeux dangereux avec l’extrême droite.",
        "link": "https://www.liberation.fr/politique/de-2017-a-aujourdhui-emmanuel-macron-en-marchepied-du-rn-20240705_O7J3JHT7ZBHUDLDTUVMPCQKJ5E/"
    },
    {
        "title": "Auprès du maire du Vernet, un an après la disparition d’Emile : «Je suis un spectateur, comme tout le monde»",
        "summary": "Lundi 8 juillet, cela fera un an que le petit garçon de deux ans et demi a disparu. L’édile du hameau, à la tête de la mairie depuis quarante-sept ans, revient sur cette année particulière, entre gestion du vacarme médiatique, protection de ses concitoyens et tenue des affaires courantes.",
        "link": "https://www.liberation.fr/societe/aupres-du-maire-du-vernet-un-an-apres-la-disparition-demile-je-suis-un-spectateur-comme-tout-le-monde-20240708_Z5YX4BPESNFJPGO5FWRAILO5DU/"
    },
    {
        "title": "Iran : le réformateur Massoud Pezeshkian remporte la présidentielle",
        "summary": "Ce candidat âgé de 69 ans, député qui plaide pour une ouverture du pays vers l’Occident, a remporté samedi 6 juillet le second tour de la présidentielle, devant l’ultraconservateur Saïd Jalili.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-le-reformateur-massoud-pezeshkian-remporte-la-presidentielle-20240706_W3LU4N6PGRFXXCLP2NYCU3EYB4/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : Caroline Guiela Nguyen, «The Human Surge 3», Orville Peck...",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-caroline-guiela-nguyen-the-human-surge-3-orville-peck-20240706_2EBP4Q5NVBCBJGYJ2QMDLQTZGM/"
    },
    {
        "title": "Législatives anticipées : en famille, ambiance électrique ou débats politiques explosifs",
        "summary": "A l’approche du second tour des élections du 7 juillet, les débats en famille ou avec des amis peuvent se révéler tendus, voire carrément explosifs.",
        "link": "https://www.liberation.fr/lifestyle/legislatives-anticipees-en-famille-ambiance-electrique-ou-debat-politique-explosif-20240705_AH3U5423E5D6BBFEQJTO45TJBU/"
    },
    {
        "title": "Législatives : Prisca Thevenot agressée en plein collage d’affiches, un mineur et un majeur mis en examen",
        "summary": "La candidate macroniste, porte parole du gouvernement a été prise à partie avec son équipe  mercredi 3 juillet dans la soirée part une vingtaine de personnes à Meudon (Hauts-de-Seine). Un majeur et un mineur ont été mis en examen vendredi soir.",
        "link": "https://www.liberation.fr/societe/police-justice/legislatives-2024-la-porte-parole-du-gouvernement-prisca-thevenot-agressee-en-plein-collage-daffiches-20240704_5AXCYLVMJFCW5GNZZE27AS4XSA/"
    },
    {
        "title": "Hagsploitation, l’érotisme de la «vieille peau»",
        "summary": "Les vieilles folles dévergondées inspirent un cinéma jouissif, mis à l’honneur par le festival du film fantastique de Neuchâtel, en Suisse. Analyse du genre du «mélodrame gériatrique» avec Pascal Françaix, spécialiste du camp.",
        "link": "https://www.liberation.fr/lifestyle/intimites/hagsploitation-lerotisme-de-la-vieille-peau-20240706_7GROFTYURRH4PIDLARNLLTJTGI/"
    },
    {
        "title": "La belle-dame, ce papillon capable de traverser l’océan Atlantique d’une traite",
        "summary": "Des belles-dames, une espèce de papillon très répandue dans le monde, ont parcouru plus de 4 200 kilomètres à tire d’aile entre l’Afrique de l’Ouest et la Guyane, en moins de huit jours. Une étude publiée fin juin documente cet incroyable trajet.",
        "link": "https://www.liberation.fr/environnement/biodiversite/la-belle-dame-ce-papillon-capable-de-traverser-locean-atlantique-dune-traite-20240706_ZJDXLJPINFAW7IECTLBBEL35W4/"
    },
    {
        "title": "«J’ai battu Donald Trump et je le battrai encore» : Joe Biden se défend et s’accroche, sans écarter les doutes sur sa candidature",
        "summary": "En meeting puis lors d’un entretien télé très scruté, le 5 juillet, le président a dit et redit sa conviction qu’il restait «le plus qualifié» pour diriger le pays et battre son concurrent en novembre.",
        "link": "https://www.liberation.fr/international/amerique/jai-battu-donald-trump-et-je-le-battrai-encore-joe-biden-se-defend-et-saccroche-sans-ecarter-les-doutes-sur-sa-candidature-20240706_E7UAXYOI3BBH3DCEBORVOWP4QY/"
    },
    {
        "title": "«Vacances, j’oublie tout» ? Pour lâcher prise, il va falloir s’activer",
        "summary": "Torpillées par des législatives précipitées et à haut risque, la coupure estivale s’annonce coton. Quelques pistes pour relever le défi.",
        "link": "https://www.liberation.fr/societe/vacances-joublie-tout-pour-lacher-prise-il-va-falloir-sactiver-20240706_SBV7ONJNNFAKTB5GAX4X2NZPGI/"
    },
    {
        "title": "Législatives: en l’absence de majorité à l’Assemblée, la France pourrait-elle fonctionner sans gouvernement ?",
        "summary": "Les élections risquent de déboucher sur une chambre basse sans majorité capable de soutenir l’exécutif. D’où la crainte d’un scénario à la belge : celui d’un pays avec un gouvernement démissionnaire pendant plusieurs mois.",
        "link": "https://www.liberation.fr/checknews/legislatives-en-labsence-de-majorite-a-lassemblee-la-france-pourrait-elle-fonctionner-sans-gouvernement-20240625_RGRY6NJJCBESNMWIR4BWTXG4I4/"
    }
]