[
    {
        "title": "Sur les pas de Taylor Swift à Nashville : de star de la pop à star de la pol",
        "summary": "Détestée par les trumpistes, convoitée par les démocrates, la chanteuse pèse comme nulle autre sur la présidentielle américaine. Sur ses traces à Nashville, «Libé» tente de comprendre comment l’icône consensuelle s’est retrouvée au milieu du champ de bataille politique.",
        "link": "https://www.liberation.fr/culture/musique/sur-les-pas-de-taylor-swift-a-nashville-de-star-de-la-pop-a-star-de-la-pol-20240412_R3AYAUEH6FGEPMOTZ44L5N5UJM/"
    },
    {
        "title": "Taylor Swift à la rescousse : Biden en rêve, nous aussi",
        "summary": "Devenue en quinze ans de carrière une mastodonte incontestée de l’industrie musicale, la pop star consensuelle et prolifique a aussi acquis un poids politique démesuré. Au point de faire pencher la balance en faveur des démocrates ?",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/taylor-swift-a-la-rescousse-biden-en-reve-nous-aussi-20240412_C7JVX5SIQRFWLKISWJDAEYA55Q/"
    },
    {
        "title": "Un locataire de HLM peut-il rester dans son logement «à vie», même si ses ressources dépassent les plafonds de revenus ?",
        "summary": "Le ministre du Logement a annoncé vouloir mettre fin au logement social «à vie» pour ceux dont les revenus dépassent les plafonds prévus. Des mesures de fin de bail sont déjà prévues par le code de l’habitation, bien que peu utilisées.",
        "link": "https://www.liberation.fr/checknews/un-locataire-de-hlm-peut-il-rester-dans-son-logement-a-vie-meme-si-ses-ressources-depassent-les-plafonds-de-revenus-20240412_OZ6A2L4PJFC3PFT2BRCSMXQMCM/"
    },
    {
        "title": "Iran-Israël : ce que l’on sait sur les risques d’escalade au Moyen-Orient",
        "summary": "Depuis l’attaque du 1ᵉʳ avril contre son consulat à Damas, imputée à Israël, l’Iran menace de riposter. Jugée imminentes par Washington,  ces représailles iraniennes pourraient embraser la région.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-israel-ce-que-lon-sait-sur-les-risques-descalade-au-moyen-orient-20240412_3GJJ726FNNFXRPGWJDHO7CGNJE/"
    },
    {
        "title": "Marche blanche pour Shemseddine à Viry-Châtillon : «Les réseaux sociaux alimentent cette violence»",
        "summary": "Plus d’une semaine après la mort du jeune de 15 ans passé à tabac près de son collège dans l’Essonne, un rassemblement était organisé ce vendredi 12 avril. Dans la foule, tous restent sonnés par le motif du meurtre, «mort pour avoir dragué».",
        "link": "https://www.liberation.fr/societe/marche-blanche-pour-shemseddine-a-viry-chatillon-les-reseaux-sociaux-alimentent-cette-violence-20240412_JUW3YGP4CVEBVIFC5ZRW6JSB7M/"
    },
    {
        "title": "Mort de Zakaria à Romans-sur-Isère : les trois principaux suspects mis en examen",
        "summary": "Quatre suspects avaient été arrêtés ces derniers jours après la mort du jeune Zakaria à Romans-sur-Isère. Les trois principaux ont été mis en examen ce vendredi 12 avril.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-zakaria-a-romans-sur-isere-les-trois-principaux-suspects-mis-en-examen-20240412_KQC3FAWHL5GXHFONUIKBI5VKXI/"
    },
    {
        "title": "Légion d’honneur à Ardisson : la gifle, par Christine Angot",
        "summary": "L’humour-humiliation, c’est le type de «service public» que la télé française a rendu tous les samedis soir à la société pendant deux décennies, et qui se trouve aujourd’hui honorée des mains du Président quand il décore Ardisson. Une claque annoncée à l’époque par Baffie.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/legion-dhonneur-a-ardisson-la-gifle-par-christine-angot-20240412_ZFVFNPPQCNFPJLWN4UE4QSSN5M/"
    },
    {
        "title": "Le documentaire «Knit’s Island» plonge les yeux dans les jeux vidéo",
        "summary": "En  filmant pendant mille heures les interactions de leurs avatars avec d’autres personnages dans un jeu de survie, trois cinéastes réalisent un documentaire empathique sur les joueurs, leurs émotions et leurs pratiques.",
        "link": "https://www.liberation.fr/culture/cinema/le-documentaire-knits-island-plonge-les-yeux-dans-les-jeux-video-20240412_BYTIRVILVBGOXBYEX4DY5U6F7Y/"
    },
    {
        "title": "Aux assises des Côtes-d’Armor, les trois frères «bloqués dans les années 30», le fusil et la ferme familiale",
        "summary": "Pendant trois jours, Alexandre Renault, 72 ans, a comparu pour un fratricide commis en 2021. Les jurés ont plongé dans un huis clos «hors du temps» entre trois frères qui vivaient en autarcie dans la campagne bretonne. L’accusé a été condamné, jeudi 11 avril, à 12 ans de réclusion criminelle.",
        "link": "https://www.liberation.fr/societe/police-justice/aux-assises-des-cotes-darmor-les-trois-freres-bloques-dans-les-annees-1930-le-fusil-et-la-ferme-familiale-20240412_W3UMICAJ6RHPRPV7ALL6PAELSI/"
    },
    {
        "title": "Tour Eiffel, lunettes écailles et new romance : le Festival du livre de Paris, simple concours de biceps bling-bling ?",
        "summary": "Au bout du Champ-de-Mars et à deux pas des Invalides, la grand-messe de l’édition française a été inaugurée jeudi 11 avril par la ministre de la Culture, Rachida Dati. Le gratin se retrouve autour des stands de quelques grands éditeurs… mais où sont les autres ?",
        "link": "https://www.liberation.fr/idees-et-debats/tour-eiffel-lunettes-ecailles-et-new-romance-le-festival-du-livre-de-paris-simple-concours-de-biceps-bling-bling-20240412_NIQ3EBFPTND7FOON6E6HJKG2KM/"
    },
    {
        "title": "En Haïti, «famine et malnutrition menacent toute la population»",
        "summary": "Selon un rapport du Bureau des droits de l’homme des Nations unies daté du 22 mars, la situation dans le pays est «cataclysmique». William O’Neill, expert des droits de l’homme pour l’ONU, analyse pour «Libération» la crise sécuritaire et humanitaire.",
        "link": "https://www.liberation.fr/international/amerique/en-haiti-famine-et-malnutrition-menacent-toute-la-population-20240412_D3SWMAJD2NCI5G53KOFO3Q3SHY/"
    },
    {
        "title": "Débat : face à Raphaël Glucksmann, le vernis Jordan Bardella craque",
        "summary": "Sur France Inter ce vendredi 12 avril, la tête de liste du Rassemblement national a confirmé qu’il était limité sur les sujets économiques de fond, coincé en fin d’émission par le représentant des socialistes sur les «illusions» et les «mythes» qu’il «vend» aux électeurs.",
        "link": "https://www.liberation.fr/politique/face-a-glucksmann-le-vernis-bardella-craque-20240412_IO24CIYLPRCB5NWMU5K7DXDULU/"
    },
    {
        "title": "Au Sud-Liban, «s’il y a d’autres frappes, on n’aura plus rien pour se soigner»",
        "summary": "Après six mois d’échanges de tirs entre le Hezbollah et l’armée israélienne, les nouvelles limites franchies dans le conflit font redouter le pire aux derniers villageois de la bande frontalière.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-sud-liban-sil-y-a-dautres-frappes-on-naura-plus-rien-pour-se-soigner-20240412_EY2YZ5WWPVBPPGFQTN3UOBXOZE/"
    },
    {
        "title": "Les Français doivent «s’abstenir» de se rendre en Iran, Israël, Liban et territoires palestiniens",
        "summary": "Le Quai d’Orsay demande aux ressortissants français d’éviter certains pays, dans le contexte actuel de menaces de représailles de l’Iran contre Israël.",
        "link": "https://www.liberation.fr/international/europe/les-francais-doivent-sabstenir-de-se-rendre-en-iran-israel-liban-et-territoires-palestiniens-20240412_W6DX4Z3CDFGW3BISLG2WFR77DU/"
    },
    {
        "title": "Menaces de représailles de l’Iran, de nouvelles accusations visent le violeur de la Sambre… L’actu de ce vendredi 12 avril",
        "summary": "La rédaction de Libération récapitule les principales actualités de la journée du 12 avril.",
        "link": "https://www.liberation.fr/international/europe/menaces-de-represailles-de-liran-de-nouvelles-accusations-visent-le-violeur-de-la-sambre-lactu-de-ce-vendredi-12-avril-20240412_FMATG7HKSBDHJLK3HJWOVF5SYA/"
    },
    {
        "title": "Nouveau plan de lutte contre le frelon asiatique : «Il existe des méthodes plus efficaces que la destruction des nids»",
        "summary": "Le plan national de lutte contre les frelons asiatiques voté par les sénateurs jeudi 11 avril est une avancée importante, estime l’entomologiste Quentin Rome, mais il reste incomplet et difficile à mettre en place. Surtout, dit-il, il existe déjà des moyens simples et peu coûteux permettant de limiter leur prédation sur les abeilles domestiques.",
        "link": "https://www.liberation.fr/environnement/biodiversite/nouveau-plan-de-lutte-contre-le-frelon-asiatique-il-existe-des-methodes-plus-efficaces-que-la-destruction-des-nids-20240412_ZOWJW5LE2BEOLFLVBSAIVXT2LM/"
    },
    {
        "title": "Fissures de l’émail, gencive inflammée, irritations... La génération dents blanches risque le rire jaune",
        "summary": "De plus en plus de jeunes, influencés par les stars et la téléréalité, optent pour des solutions de blanchiment hors du cadre médical et parfois dangereux pour les dents.",
        "link": "https://www.liberation.fr/lifestyle/beaute/fissures-de-lemail-gencive-inflammee-irritations-la-generation-dents-blanches-risque-le-rire-jaune-20240412_AC2OUVBAKZB3FKJ3NOHYHZJNSE/"
    },
    {
        "title": "Les humiliations télévisuelles imposées aux femmes ne méritent pas de médaille",
        "summary": "Soutien à Gérard Depardieu, mis en examen pour viols, remise de la légion d’honneur à Thierry Ardisson, emblème d’une télévision dont plus personne ne veut, celle bientôt décernée à Michel Sardou, devenu le chantre de l’antiféminisme… Un collectif de plusieurs dizaines de personnalités - Judith Godrèche, Camille Kouchner, Antoine Gallimard, Olivier Assayas... - interpelle Emmanuel Macron : qu’avez-vous fait de la lutte contre les violences faites aux femmes, grande cause de vos deux quinquennats ?",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/les-humiliations-televisuelles-imposees-aux-femmes-ne-meritent-pas-de-medaille-20240412_7IANNUAAQ5BFBN5S27MDM4NEDQ/"
    },
    {
        "title": "Ma pire rando : «On lâche la corde et on part dans le vide»",
        "summary": "En randonnée, il y a le marcheur qui anticipe le moindre pépin et celui qui part la fleur au fusil. Jusqu’au jour où la catastrophe arrive. Dans notre cinquième épisode, Guillaume, 33 ans, dans l’événementiel, se souvient être parti pour une rando «tranquille».",
        "link": "https://www.liberation.fr/lifestyle/voyages/ma-pire-rando-on-lache-la-corde-et-on-part-dans-le-vide-20240412_DUN7GR2T25CK3PJP7HK7D7JZEY/"
    },
    {
        "title": "L’extrême droite, bras armé de la «guerre politique» menée par le Kremlin en France",
        "summary": "Pour le chercheur en désinformation et ex-journaliste Nicolas Hénin, la Russie de Vladimir Poutine trouve massivement des relais dans l’extrême droite française pour tenter de déstabiliser Paris.",
        "link": "https://www.liberation.fr/politique/lextreme-droite-bras-arme-de-la-guerre-politique-menee-par-le-kremlin-en-france-20240412_KBWVQT27M5FQZKOIUGNMFPCL7Q/"
    },
    {
        "title": "A la rencontre des déçus d’Emmanuel Macron : «La Bretagne a beaucoup voté pour lui, mais là, on ne se reconnaît plus»",
        "summary": "«Libération» est allé à la rencontre des déçus de la politique d’Emmanuel Macron. Deuxième épisode sur un terrain historiquement propice au chef de l’Etat, où le virage à droite du gouvernement déboussole une partie des cadres et des électeurs.",
        "link": "https://www.liberation.fr/politique/en-bretagne-une-partie-de-la-social-democratie-a-du-mal-a-se-reconnaitre-dans-le-macronisme-20240413_NU6YLTWTQFDNVKNJ2EFIJPFPGU/"
    },
    {
        "title": "Eaux en bouteilles contaminées : comment les écolos comptent en profiter",
        "summary": "En difficulté dans leur campagne européenne mais fort de leur victoire à l’Assemblée sur les polluants éternels, les écologistes tentent de maintenir dans le débat ce sujet sanitaire qui compte parmi ses fondamentaux politiques.",
        "link": "https://www.liberation.fr/politique/eaux-en-bouteilles-contaminees-comment-les-ecolos-comptent-en-profiter-20240413_6VVPOV534FENXLKWNUNIAM3S3A/"
    },
    {
        "title": "Légaliser ? Mais vous n’y fumez pas",
        "summary": "Ce n’est pas après-demain l’avant-veille que les hachischins français auront place nette.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/legaliser-mais-vous-ny-fumez-pas-20240413_SGMBEBEDK5HC5I6QHIGACX2DBU/"
    },
    {
        "title": "En Espagne, la ferveur touristique se heurte à la sécheresse",
        "summary": "Comment associer les touristes aux indispensables économies d’eau sans les faire fuir ? C’est le défi auquel est confrontée l’Espagne, deuxième pays le plus visité au monde, touchée par une sécheresse chronique.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-la-ferveur-touristique-se-heurte-a-la-secheresse-20240413_5F57ZFA3IVCSDMHVYVESJARM4M/"
    },
    {
        "title": "Attaque au couteau à Sydney : plusieurs personnes blessées dans un centre commercial",
        "summary": "Le suspect armé d’un couteau aurait été abattu ce samedi 13 avril par la police australienne. Au moins quatre personnes ont été blessées.",
        "link": "https://www.liberation.fr/international/asie-pacifique/attaque-au-couteau-a-sydney-plusieurs-personnes-blessees-dans-un-centre-commercial-20240413_R67X72FKIJEA5HOD3DLOKZPUWQ/"
    },
    {
        "title": "Cisjordanie : un adolescent israélien porté disparu, des dizaines de blessés palestiniens",
        "summary": "Un berger israélien de 14 ans est toujours activement recherché en Cisjordanie occupée ce samedi 13 avril depuis sa disparition la veille, où des heurts ont éclaté entre colons et Palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/cisjordanie-un-adolescent-israelien-porte-disparu-des-dizaines-de-blesses-palestiniens-20240413_7N4QHSX4NNEE7FVM5QGTQYLRLE/"
    },
    {
        "title": "La participation d’Israël met l’Eurovision sous pression",
        "summary": "A un mois de la finale, le concours musical fait face à de multiples polémiques liées à la participation israélienne. Si les organisateurs défendent un «événement apolitique», des activistes appellent à une sanction comparable à celle de la Russie en 2022, après l’invasion de l’Ukraine.",
        "link": "https://www.liberation.fr/international/la-participation-disrael-met-leurovision-sous-pression-20240413_77USCPNXLBAINHDWAUPHOR5AKY/"
    },
    {
        "title": "A Hawaï, sur les traces du véritable poke : «C’est le poisson qui est au centre du plat»",
        "summary": "Loin d’être une tendance «healthy» ou un énième plat instagrammable, le mets tel qu’on le cuisine dans l’archipel n’a pas grand-chose en commun avec les bols vendus en France. Il symbolise le lien spirituel à la mer autant que la mixité culturelle du Pacifique.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/a-hawai-sur-les-traces-du-veritable-poke-cest-le-poisson-qui-est-au-centre-du-plat-20240413_H5JNJ64DNJHADLEVCRHMZFA47I/"
    },
    {
        "title": "80 ans après le convoi 71 vers Auschwitz, celui de Simone Veil et des enfants d’Izieu : une commémoration empreinte d’inquiétude",
        "summary": "Ce samedi 13 avril se tient au Mémorial de la Shoah à Paris la lecture des 1 500 noms des déportés du convoi 71, parti vers Auschwitz il y a 80 ans. Mais que peuvent la mémoire et l’enseignement de cette tragédie française face au retour de l’antisémitisme sur fond de guerre à Gaza ?",
        "link": "https://www.liberation.fr/idees-et-debats/80-ans-apres-le-depart-du-convoi-71-celui-de-simone-veil-et-des-enfants-dizieu-une-commemoration-empreinte-dinquietude-20240411_TZC2HMUE4BFF3P2OYUTEDFKYJ4/"
    },
    {
        "title": "Bombardements intensifs de centrales en Ukraine : «Sans électricité, on revient à l’âge de pierre»",
        "summary": "En trois semaines, la Russie a bombardé 80 % des centrales thermiques du pays. Plusieurs sont irrémédiablement détruites, laissant planer la menace d’un effondrement du réseau. «Libération» s’est rendu dans l’une d’elle.",
        "link": "https://www.liberation.fr/international/europe/bombardement-intensif-de-centrales-en-ukraine-sans-electricite-on-revient-a-lage-de-pierre-20240413_O2DYLY6LJRHE5OSR373EALGJ6U/"
    },
    {
        "title": "Jeux scatologiques : des carnavals aux sex-toys de la chambre à coucher",
        "summary": "Evoquées depuis fort longtemps par Diderot, d’Alembert ou l’ethnographe John Gregory Bourke, les activités sous le signe de la déjection peuvent trouver aujourd’hui leur expression dans l’intimité du foyer, avec des jouets imitant les excréments.",
        "link": "https://www.liberation.fr/lifestyle/intimites/jeux-scatologiques-des-carnavals-aux-sex-toys-de-la-chambre-a-coucher-20240413_O3G5QTQWWJEIBMVBDLIY3UDICA/"
    },
    {
        "title": "Guerre en Ukraine : une situation «considérablement détériorée» sur le front est",
        "summary": "Le commandant en chef ukrainien, Oleksandr Syrsky, a évoqué ce samedi 13 avril «l’intensification significative de l’offensive» russe depuis la mi-mars.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-une-situation-considerablement-deterioree-sur-le-front-est-20240413_DE4HNRHBPNHPXKY4WKNSYYKC24/"
    },
    {
        "title": "Contrôle technique des deux-roues : véhicules concernés, prix, oppositions… Ce qu’il faut savoir",
        "summary": "A partir du 15 avril, le contrôle technique de 3,6 millions de véhicules de «catégorie L» circulant en France – scooters, motos, quads, entre autres – va devenir progressivement obligatoire, en dépit de vives oppositions d’associations de motards et de certains élus.",
        "link": "https://www.liberation.fr/economie/transports/controle-technique-des-deux-roues-vehicules-concernes-prix-oppositions-ce-quil-faut-savoir-20240413_BSYLVHTAWVD63HD3NDAUJABV5U/"
    },
    {
        "title": "Ecologie : pourquoi l’avenir de la planète se joue dans les banlieues ?",
        "summary": "Mobilisation sur la pollution de l’air des jeunes de Banlieues Climat, de l’Académie du climat et d’Oxfam, discussion en stream sur la place des quartiers populaires dans le combat écologique avec Féris Barkat, cofondateur de l’association… «Libération» vous a fait vivre la deuxième étape du Climat Libé Tour sur Twitch samedi 30 mars.",
        "link": "https://www.liberation.fr/environnement/vivez-le-climat-libe-tour-paris-avec-nous-sur-twitch-20240329_EYDZF25RKZA5HJO7MIXKNEAPPU/"
    },
    {
        "title": "Victor Wembanyama, la NBA à pas de géant",
        "summary": "Le jeune Français terminera dimanche sa première saison en ligue américaine. Pour ses grands débuts, le pivot de 2 m 22 a impressionné, confirmant largement toutes les attentes qui pesaient sur ses épaules.",
        "link": "https://www.liberation.fr/sports/victor-wembanyama-la-nba-a-pas-de-geant-20240413_XJ4FXKFUJBCPXDNVJ4LEATECXA/"
    },
    {
        "title": "Saisie d’un porte-conteneurs «lié» à Israël : l’Iran «subira les conséquences», menace l’Etat hébreu",
        "summary": "Téhéran annonce ce samedi 13 avril transférer le «MSC Aries» dans ses eaux territoriales sur fond de tensions extrêmes avec l’Etat hébreu, qui se dit «prêt à réagir» face à la République islamique.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-israel-teheran-saisit-un-porte-conteneurs-lie-a-letat-hebreu-dans-le-golfe-20240413_DLAQCSRWVBFXTE63EX43JH6QFI/"
    },
    {
        "title": "«Vu d’Hawaï, ces poke bowls exportés, c’est juste de balancer un peu n’importe quoi dans un bol»",
        "summary": "Pour le chef hawaïen Mark Noguchi, à la tête d’un organisme de défense des fermiers et pêcheurs locaux, le plat servit en France ou aux Etats-Unis n’a pas grand-chose à voir avec le poke hawaïen et l’idée de «lien» qu’il véhicule.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/vu-dhawai-ces-poke-bowls-exportes-cest-juste-de-balancer-un-peu-nimporte-quoi-dans-un-bol-20240413_LLEIKDZCTFDHLMPJWNLQ33Z5Z4/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Le Mal n’existe pas», «Curb Your Enthusiasm», Tiepolo...",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/cinema/le-top-10-de-la-semaine-du-service-culture-le-mal-nexiste-pas-curb-your-enthusiasm-tiepolo-20240413_KBIW4IIKERCQPLOUU42JG7RYQM/"
    },
    {
        "title": "Documentaire «Knit’s Island» : «Si le jeu vidéo n’est pas la vraie vie, alors c’est quoi ?»",
        "summary": "Les réalisateurs du film, Ekiem Barbier, Guilhem Causse et Quentin L’helgoualc’h, détaillent l’adaptation du langage du cinéma aux techniques du jeu vidéo, nécessaire pour permettre au spectateur l’empathie pour le virtuel.",
        "link": "https://www.liberation.fr/culture/cinema/documentaire-knits-island-si-le-jeu-video-nest-pas-la-vraie-vie-alors-cest-quoi-20240412_KGY3TNSWJZH6JH27I3XESO5FTQ/"
    },
    {
        "title": "Modifications corporelles : tatouages et piercings dans tous les sens du derme",
        "summary": "Les modifications corporelles sont une pratique millénaire, en atteste la découverte récente de piercings datant de 11  000 ans. ­Si elles étaient surtout des rites culturels pour nos ancêtres, elles évoluent vers une plus grande affirmation de soi.",
        "link": "https://www.liberation.fr/lifestyle/beaute/modifications-corporelles-tatouages-et-piercings-dans-tous-les-sens-du-derme-20240413_2S5BVQVCHZDAJIIBF7M5RPNFAI/"
    },
    {
        "title": "Rencontre avec le romancier autrichien Reinhard  Kaiser-Mühlecker: «Chez nous à la ferme, on ne parlait jamais du passé»",
        "summary": "Avec «Braconnages», et après «Lilas rouge» et «Lilas noir», l’écrivain, qui partage sa vie entre l’écriture et l’agriculture, continue de sonder un pays hanté par les crimes nazis.",
        "link": "https://www.liberation.fr/culture/livres/rencontre-avec-le-romancier-autrichien-reinhard-kaiser-muhlecker-chez-nous-a-la-ferme-on-ne-parlait-jamais-du-passe-20240412_HNUIZLNVRJAWXCD6LQQ7YHFKIQ/"
    },
    {
        "title": "Les 6 000 km de «Libération» en train : un «rail-trip» européen qui efface les frontières",
        "summary": "A deux mois des élections européennes, nous partons sur les voies ferrées pour raconter cette Europe ferroviaire du quotidien qui lie les nations et les peuples, entre retour en grâce du rail et concurrence des voitures ou de l’aérien. Au menu : fret, industrie, histoire, trains de nuit et tourisme.",
        "link": "https://www.liberation.fr/international/europe/les-6-000-km-de-liberation-en-train-un-rail-trip-europeen-qui-efface-les-frontieres-20240413_XGDNIV4TFJATHCSFJEISFXURHE/"
    },
    {
        "title": "Terreur Graphique à l’hôtel Europa : ne pas mélanger érections et élections",
        "summary": "A l’approche des européennes, le gratin européen se croise dans l’établissement pour une cuisine peu ragoûtante.",
        "link": "https://www.liberation.fr/culture/bd/terreur-graphique-a-lhotel-europa-ne-pas-melanger-erections-et-elections-20240413_O2DCKZ2PTFF75IF7QRV3RSPLSA/"
    },
    {
        "title": "«La Grande Barrière de corail n’a jamais connu de vagues de chaleur marine aussi longues» : en Australie, les scientifiques toujours en alerte",
        "summary": "Alors que de nouvelles images du récif ont été dévoilées par une ONG australienne, les biologistes marins ne cessent d’alarmer sur le «pire blanchissement» des coraux jusqu’alors.",
        "link": "https://www.liberation.fr/environnement/biodiversite/la-grande-barriere-de-corail-na-jamais-connu-de-vagues-de-chaleur-marine-aussi-longues-en-australie-les-scientifiques-toujours-en-alerte-20240413_DIPLNSWFRZH7HGRV6F6IXJVJRE/"
    },
    {
        "title": "Saisie par l’Iran d’un navire «lié» à Israël : pourquoi le détroit d’Ormuz est au centre des tensions",
        "summary": "La zone du Golfe où les soldats iraniens ont arraisonné ce samedi 13 avril un porte-conteneurs qu’ils accusaient d’être «lié» à l’Etat hébreu est, de longue date, aussi stratégique qu’instable.",
        "link": "https://www.liberation.fr/international/moyen-orient/saisie-par-liran-dun-navire-lie-a-israel-pourquoi-le-detroit-dormuz-est-au-centre-des-tensions-20240413_6MSY7UP2ERCC7JT25ZA3LWWIGE/"
    },
    {
        "title": "Motards mobilisés contre le contrôle technique : «on se sent infantilisés»",
        "summary": "Des milliers de deux roues se sont rassemblés ce samedi pour appeler au boycott du contrôle technique obligatoire qui entre en vigueur lundi en France. Ils étaient plus de 1500 à Saint-Herblain, en Loire-Atlantique.",
        "link": "https://www.liberation.fr/societe/motards-mobilises-contre-le-controle-technique-on-se-sent-infantilises-20240413_LAWT7XNDLFCRDNM3INHNRYTWYI/"
    },
    {
        "title": "Européennes 2024: à Nantes, Glucksmann mobilise et réveille les espoirs du camp socialiste",
        "summary": "La tête de liste PS-Place Publique aux élections européennes a attiré 3 000 sympathisants, selon les organisateurs. Fort de sa montée dans les sondages, il espère perturber le duel annoncé entre le RN et le camp macroniste.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-a-nantes-glucksmann-mobilise-et-reveille-les-espoirs-du-camp-socialiste-20240413_VZNHMXFFFVEF5MHGNFLEGJ6W3U/"
    },
    {
        "title": "Conflit Iran-Israël : Téhéran confirme avoir lancé «des dizaines de drones et de missiles»",
        "summary": "L’Etat hébreu affirme œuvrer ce samedi 13 avril au soir avec les Etats-Unis pour «intercepter» les drones avant leur arrivée. Les cibles, qui ne pourront être atteintes avant plusieurs heures, sont encore inconnues.",
        "link": "https://www.liberation.fr/international/moyen-orient/tensions-avec-liran-israel-ferme-ses-ecoles-et-limite-les-rassemblements-20240413_O5PTD3ZHFRHWNOCETI5JQX42TI/"
    },
    {
        "title": "EN DIRECT - Conflit Iran-Israël : Téhéran a tiré plus d’une centaine de drones et de missiles sur l’Etat hébreu",
        "summary": "Ce samedi 13 avril au soir, l’Iran a annoncé avoir lancé des drones et des missiles sur Israël en réponse à un raid de l’Etat hébreu sur son consulat à Damas au début du mois. Suivez en direct les dernières évolutions.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-conflit-iran-israel-teheran-a-tire-plus-dune-centaine-de-drones-et-de-missiles-sur-letat-hebreu-20240413_CE3YMWNBCZBHJE6XCNGQSECCF4/"
    }
]