[
    {
        "title": "Festival de Cannes, jour 1 : rencontre express et sans chaussures avec Greta Gerwig, présidente cool",
        "summary": "Aujourd’hui, on interviewe la merveilleuse présidente du jury, on veut sauver de l’ego-trip le chien Messi, et surtout, on commence à voir des (bons) films.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-1-rencontre-express-et-sans-chaussures-avec-greta-gerwig-presidente-cool-20240514_6ISWF7EO4FFDNLRP33XT6IMODU/"
    },
    {
        "title": "A la cérémonie d’ouverture du Festival de Cannes, des larmes sur scène et «la dèche» sous le tapis",
        "summary": "Malgré la petite percée du collectif des travailleurs de l’ombre du Festival de Cannes, qui ont réussi à hisser leur banderole au-dessus du Palais, la cérémonie d’ouverture s’est déroulée sans encombre, ponctuée seulement par les pleurs de Greta Gerwig, Meryl Streep et Juliette Binoche.",
        "link": "https://www.liberation.fr/culture/cinema/a-la-ceremonie-douverture-du-festival-de-cannes-des-larmes-sur-scene-et-la-deche-sous-le-tapis-20240514_G3L7DZGPMVGO5GNIUDXB6KJWXM/"
    },
    {
        "title": "Greta Gerwig, présidente du jury du Festival de Cannes 2024 : «Je suis plus sensible à la conversation entre les films qu’à tout ce qui les sépare»",
        "summary": "Alors que s’ouvre la 77e édition du festival, rencontre avec la cinéaste américaine, reine du box-office mondial avec «Barbie». Elle entend s’investir cœur et âme dans sa fonction de présidente du jury, et se réjouit des passerelles qui réunissent les cinéphilies éclectiques.",
        "link": "https://www.liberation.fr/culture/cinema/greta-gerwig-presidente-du-jury-du-festival-de-cannes-2024-je-suis-plus-sensible-a-la-conversation-entre-les-films-qua-tout-ce-qui-les-separe-20240514_7N45N2EM6NAMXPNKT37G6ZYQXY/"
    },
    {
        "title": "#MeToo : adresse féministe à Vincent Lindon et aux hommes qui veulent être «aidés à aider»",
        "summary": "Invité de la matinale de France Inter lundi 13 mai, Vincent Lindon souhaite une «feuille de route» pour être un meilleur féministe. La voici.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/metoo-adresse-feministe-a-vincent-lindon-et-aux-hommes-qui-veulent-etre-aides-a-aider-20240514_IOKXZAGLOZDGJCOPHLXP3VSQIM/"
    },
    {
        "title": "Tensions en Nouvelle-Calédonie : «Ce que le gouvernement est en train de faire, c’est détricoter l’accord de Nouméa»",
        "summary": "Selon Isabelle Merle, directrice de recherche au CNRS, la réforme du corps électoral néo-calédonien qui doit être approuvée ce mardi 14 mai réveille la mémoire douloureuse de la colonisation dans le territoire ultramarin, ce qui explique la colère et les manifestations.",
        "link": "https://www.liberation.fr/societe/police-justice/tensions-en-nouvelle-caledonie-ce-que-le-gouvernement-est-en-train-de-faire-cest-detricoter-laccord-de-noumea-20240514_BTUWEP46DVG2JGMT7Z6BFJ2WJU/"
    },
    {
        "title": "Attaque d’un fourgon et évasion d’un détenu dans l’Eure : l’administration pénitentiaire sous le choc après la mort de deux agents",
        "summary": "Un fourgon pénitentiaire a été attaqué ce mardi 14 mai à un péage autoroutier alors qu’il transportait un détenu. Au moins deux agents de l’administration ont été tués et trois gravement blessés, alors que le plan Epervier a été déclenché pour retrouver le fugitif et ses complices.",
        "link": "https://www.liberation.fr/societe/police-justice/eure-un-fourgon-penitentiaire-attaque-deux-agents-tues-et-un-detenu-evade-20240514_ZY3NSHH5K5FW3OMPFJYAP2UUU4/"
    },
    {
        "title": "Après l’attaque d’une fourgon dans l’Eure, les syndicats pénitentiaires appellent au blocage des établissements ce mercredi 15 mai",
        "summary": "L’ensemble des organisations syndicales de l’administration pénitentiaire appelle à un «blocage» mercredi 15 mai des établissements et structures pénitentiaires «en soutien» aux deux agents tués mardi dans la violente attaque d’un fourgon, qui a permis l’évasion d’un détenu en Normandie.",
        "link": "https://www.liberation.fr/societe/police-justice/apres-lattaque-dune-fourgon-dans-leure-les-syndicats-penitentiaires-appellent-au-blocage-des-etablissements-ce-mercredi-15-mai-20240514_4BKQZC772NB5JDCGEKERHB5BKU/"
    },
    {
        "title": "Cannes 2024 : «Napoléon vu par Abel Gance», roulez genèse",
        "summary": "Au terme d’une restauration titanesque, la première moitié du film légendaire a été présentée ce mardi 14 mai pour la première fois depuis quatre-vingt-seize ans dans une version fidèle à la vision du cinéaste. Un choc.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2024-napoleon-vu-par-abel-gance-roulez-genese-20240514_TAECNIFMRNFHXCAV2I67XQD5K4/"
    },
    {
        "title": "Festival de Cannes 2024 : «Ma Vie Ma Gueule», clin deuil à Sophie Fillières",
        "summary": "Disparue en juillet 2023 juste après le tournage du film dans lequel Agnès Jaoui joue son double, la cinéaste avait confié à ses enfants et à son monteur la tâche de le terminer. Leur œuvre chorale et intime est présentée mercredi 15 mai en ouverture de la Quinzaine.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-2024-ma-vie-ma-gueule-clin-deuil-a-sophie-fillieres-20240514_TNHN2F2CYVDGFLLJQ73XWIUONM/"
    },
    {
        "title": "Cécile Kohler, détenue en Iran dans des «conditions effroyables»",
        "summary": "Arrêtée en mai 2022, l’enseignante française est emprisonnée, sans avoir été jugée, à la prison d’Evin de Téhéran. Sa sœur a été reçue mardi 14 mai à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/international/cecile-kohler-detenue-en-iran-dans-des-conditions-effroyables-20240514_LGM7EPB3NJE6PMZQSNYZOUQHMI/"
    },
    {
        "title": "A Montpellier, la gratuité fait grimper la fréquentation des bus et des trams de 25%",
        "summary": "Dans la métropole, 358 000 habitants sur 500 000 ont activé leur «pass gratuité» depuis la mise en place de la mesure il y a six mois, selon les chiffres dévoilés ce mardi 14 mai.",
        "link": "https://www.liberation.fr/environnement/climat/a-montpellier-la-gratuite-fait-grimper-la-frequentation-des-bus-et-des-trams-de-25-20240514_7I7PRSON7NEZFGSJPAVEQSBY2E/"
    },
    {
        "title": "A l’Assemblée nationale, la loi d’orientation agricole entre enfin dans le champ des députés",
        "summary": "Promis depuis deux ans, le texte est débattu au Parlement ce mardi 14 mai. Censé donner des gages aux agriculteurs après le mouvement social de cet hiver, il manque d’ambition sur le revenu, le foncier et le renouvellement des générations, selon les groupes de gauche et les écologistes.",
        "link": "https://www.liberation.fr/environnement/agriculture/a-lassemblee-nationale-la-loi-dorientation-agricole-entre-enfin-dans-le-champ-des-deputes-20240514_ABJB6GY3SVHJJIHXX5W6Z4AV5U/"
    },
    {
        "title": "Face au narcotrafic, la commission d’enquête sénatoriale propose la création d’un parquet national antistupéfiants et d’une «DEA à la française»",
        "summary": "Au cours des six mois d’auditions, magistrats, policiers, gendarmes, élus et ministres ont prévenu que la corruption permettait au trafic de prospérer. La commission propose finalement de se baser sur l’agence antidrogue américaine.",
        "link": "https://www.liberation.fr/societe/police-justice/face-au-narcotrafic-la-commission-denquete-senatoriale-propose-la-creation-dun-parquet-national-antistupefiants-et-dune-dea-a-la-francaise-20240514_6SRO5VEZMNDQDALWIN7VNI7VGU/"
    },
    {
        "title": "Cannes 2024 : attendu pour une table ronde sur les violences sexuelles, le CNC en mode funambule",
        "summary": "L’institution présentera jeudi 16 mai devant un parterre de professionnels les résultats d’un long travail destiné à lutter contre les abus sexuels dans le cinéma. Une œuvre de prévention compliquée par les accusations contre son président, Dominique Boutonnat.",
        "link": "https://www.liberation.fr/culture/cannes-2024-attendu-pour-une-table-ronde-sur-les-violences-sexuelles-le-cnc-en-mode-funambule-20240514_PTKRQXREAVA33OTOSF76UOCU44/"
    },
    {
        "title": "A Gaza, Israël a ciblé des travailleurs humanitaires, selon un rapport d’Human Rights Watch",
        "summary": "Human Rights Watch a documenté, dans un rapport publié mardi 14 mai, huit attaques menées par les forces israéliennes contre des travailleurs humanitaires dans la bande de Gaza. L’organisation non gouvernementale appelle à une enquête indépendante.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-israel-a-cible-des-travailleurs-humanitaires-selon-un-rapport-dhuman-rights-watch-20240514_ZZNXVVROY5CFDPAQFAQ63RZ3PA/"
    },
    {
        "title": "Le milliardaire conservateur Pierre-Edouard Stérin bientôt en négociations exclusives pour racheter «Marianne»",
        "summary": "Le bras droit du propriétaire de l’hebdo a annoncé mardi 14 mai aux salariés vouloir négocier la revente du titre avec le créateur des SmartBox, malgré les réticences de la rédaction qui oppose des conditions non négligeables pour son indépendance.",
        "link": "https://www.liberation.fr/economie/medias/le-milliardaire-conservateur-pierre-edouard-sterin-bientot-en-negociations-exclusives-pour-racheter-marianne-20240514_ZEQMUSJLFBDXJO5WCKM7ESIJVY/"
    },
    {
        "title": "A Paris, après plus d’un mois d’occupation, des jeunes migrants ont transformé la Maison des métallos en «maison de luttes»",
        "summary": "Depuis le 6 avril, le bâtiment culturel du XIe arrondissement de la capitale abrite 170 jeunes se revendiquant mineurs non accompagnés. Un dossier symptomatique de la crise de la politique de l’hébergement d’urgence dans la capitale.",
        "link": "https://www.liberation.fr/societe/immigration/a-paris-apres-plus-dun-mois-doccupation-des-jeunes-migrants-ont-transforme-la-maison-des-metallos-en-maison-de-luttes-20240514_R2ZAB6UMRRG2LO5OTT5NWQPHXQ/"
    },
    {
        "title": "Attaque d’un fourgon pénitentiaire dans l’Eure : les barreaux de la cellule de Mohamed Amra à la prison d’Evreux «avaient commencé à être sciés»",
        "summary": "Au moins deux agents de l’administration pénitentiaire ont été tués et trois gravement blessés ce mardi 14 mai dans l’Eure lors de l’attaque de leur fourgon pénitentiaire qui transportait un détenu. Le gouvernement promet de retrouver les auteurs, toujours en fuite.",
        "link": "https://www.liberation.fr/societe/police-justice/en-direct-attaque-dun-fourgon-dans-leure-un-choc-pour-nous-tous-nous-serons-intraitables-promet-macron-20240514_VHOOVYRFKZDT7DLHOGYDVB3FNE/"
    },
    {
        "title": "Attaque d’un fourgon dans l’Eure : qui est Mohamed Amra le détenu qui s’est évadé ?",
        "summary": "Le détenu de 30 ans venait d’être entendu à Rouen dans le cadre de sa mise en examen pour «tentative d’assassinat». Le fugitif semble notamment lié au trafic de stupéfiants.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-dun-fourgon-dans-leure-qui-est-mohamed-amra-le-detenu-qui-sest-evade-20240514_6VZULBRMOVDXVMBBZXBISAZCHY/"
    },
    {
        "title": "Interview de Joann Sfar et Lee Yaron : le besoin de comprendre et d’espérer",
        "summary": "Le dessinateur et la journaliste du «Haaretz», qui publient chacun un ouvrage sur le 7 Octobre, expliquent le choc immense que représente cette attaque terroriste en Israël et espèrent un retour à la paix. Des livres qui, comme d’autres, répondent à la soif d’information des lecteurs français.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/interview-de-joann-sfar-et-lee-yaron-le-besoin-de-comprendre-et-desperer-20240514_2HRJL3P7E5AONAHV5ZV5G5WPYE/"
    },
    {
        "title": "Joann Sfar et Lee Yaron : «On peut être ­pro-israélien et pro-palestinien en même temps»",
        "summary": "Rencontre entre la journaliste israélienne Lee Yaron, qui publie une somme de témoignages de survivants du 7 Octobre, et le dessinateur Joann Sfar, qui réunit dans un roman graphique les pages qu’il crayonne depuis l’attaque terroriste.",
        "link": "https://www.liberation.fr/culture/livres/joann-sfar-et-lee-yaron-on-peut-etre-pro-israelien-et-pro-palestinien-en-meme-temps-20240514_SYBEAMBODNE5ZCXT44BQRHVJI4/"
    },
    {
        "title": "L’exigence républicaine selon Jean Zay, une certaine idée de la République",
        "summary": "La République doit être laïque et sociale : une gauche qui renoncerait à cette exigence s’écarterait du dessein formulé par le ministre de l’Education du Front populaire, estiment Léon Deffontaines, Pierre Ouzoulias et Sigrid Gérardin, membres de la liste «Gauche unie» aux élections européennes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/lexigence-republicaine-selon-jean-zay-une-certaine-idee-de-la-republique-20240515_XXDLJ2KPYRBH3DASXTSNWTFTZY/"
    },
    {
        "title": "Congé parental : «Avec un montant pareil, on ne paye même pas la moitié du loyer»",
        "summary": "Alors que le gouvernement planche sur une nouvelle version du congé parental, plus court mais censément plus rémunérateur, témoignages de parents qui ont décidé d’arrêter de travailler pour s’occuper de leur progéniture, en dépit d’une indemnisation bien faible.",
        "link": "https://www.liberation.fr/societe/familles/conge-parental-avec-un-montant-pareil-on-ne-paye-meme-pas-la-moitie-du-loyer-20240515_IXZCWA5UMVDSHLOGS6R3HSXYKY/"
    },
    {
        "title": "Forêts : quels arbres planter pour qu’ils résistent au climat d’aujourd’hui mais aussi à celui de 2100 ?",
        "summary": "Selon une étude parue dans la revue «Nature», seules quelques essences pourront survivre aux conditions climatiques actuelles, encore marquées par le froid et le gel, et à celles de demain, dominées par la chaleur et la sécheresse.",
        "link": "https://www.liberation.fr/environnement/biodiversite/forets-quels-arbres-planter-pour-quils-resistent-au-climat-daujourdhui-mais-aussi-a-celui-de-2100-20240515_XZHQZ32BNJALHMOVJEOAKOU4WQ/"
    },
    {
        "title": "Congé parental : les contours d’une réforme «essentielle» mais toujours critiquée",
        "summary": "Le gouvernement débute ce mercredi 15 mai des concertations en vue d’une future réforme du congé parental, qui doit être mise en place en août 2025. Ce nouveau «congé de naissance» vise à rémunérer davantage les parents sur une période écourtée.",
        "link": "https://www.liberation.fr/societe/familles/conge-parental-les-contours-dune-reforme-essentielle-mais-toujours-critiquee-20240515_TMRWKQMHBRC7FPNEDSAIUNRXUA/"
    },
    {
        "title": "Emeutes en Nouvelle-Calédonie : la réforme gouvernementale adoptée, un mort dans une nouvelle nuit de violences",
        "summary": "En parallèle du vote des députés à l’Assemblée nationale sur le dégel du corps électoral calédonien, les heurts avec les forces de l’ordre, les barrages et les actes de vandalisme ont repris sur l’archipel du Pacifique, où la situation reste critique ce mercredi 15 mai.",
        "link": "https://www.liberation.fr/societe/emeutes-en-nouvelle-caledonie-la-reforme-gouvernementale-adoptee-un-mort-dans-une-nouvelle-nuit-de-violences-20240515_J6GFRY2SFZFQXOE3OP2QKZXMEA/"
    },
    {
        "title": "Attaque d’un fourgon dans l’Eure : «Des moyens considérables» pour traquer les fuyards, une journée «prisons mortes»",
        "summary": "Les syndicats de l’administration pénitentiaire appellent à des «blocages» de prison ce mercredi 15 mai et devraient être reçus au ministère de la Justice. Pendant ce temps, le détenu en cavale, Mohamed Amra, et les malfaiteurs armés l’ayant fait évader, sont toujours activement recherchés.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-dun-fourgon-dans-leure-une-journee-prisons-mortes-en-france-la-traque-des-fuyards-se-poursuit-20240515_Y3SEUYZJ65AJRAIUZVFYXMXO7Q/"
    },
    {
        "title": "«Mains rouges» sur le mur des Justes : un acte choquant à dénoncer mais pas à instrumentaliser",
        "summary": "L’épisode rappelle immanquablement les dizaines d’étoiles de David bleues découvertes sur des façades d’Ile-de-France peu après le 7 Octobre. Nouvelle manipulation ou énième acte antisémite, l’enquête le déterminera. Avant d’accuser, la prudence devrait rester de mise.",
        "link": "https://www.liberation.fr/politique/mains-rouges-sur-le-mur-des-justes-un-acte-choquant-a-denoncer-mais-pas-a-instrumentaliser-20240515_HMEJJBREE5EBXOV6HY6CESC7QQ/"
    },
    {
        "title": "Européennes 2024 : Anna Navarro, une businesswoman parmi les indépendantistes catalans",
        "summary": "La quinquagénaire qui a fait toute sa carrière aux Etats-Unis, au point d’être nommée «Femme de l’année» par la Silicon Valley en 2018, est mise en avant par Junts pour tempérer le séparatisme belliqueux du parti.",
        "link": "https://www.liberation.fr/international/europe/europeennes-2024-anna-navarro-une-businesswoman-parmi-les-independantistes-catalans-20240515_LUXF4WE4SZHDVMCOMB3RPRYYB4/"
    },
    {
        "title": "Contre l’extrême droite, on n’a pas tout essayé",
        "summary": "Seule une mobilisation sociale massive et citoyenne pour les libertés publiques, en direction des jeunes, peut contribuer à l’échec d’une victoire annoncée de l’extrême droite, analyse le sociologue Roger Sue.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/contre-lextreme-droite-on-na-pas-tout-essaye-20240515_GA6UXG3C4NB5DCEIPUKNRSC7AA/"
    },
    {
        "title": "Un nouveau nom pour une nouvelle vie : «Envie de rétablir un équilibre dans mon identité»",
        "summary": "Volonté de rendre hommage à un parent, de couper avec un autre ou avec son passé, certaines personnes changent de nom. Dans le troisième épisode de notre série, Jean-Michel Aubry Journet, 46 ans, directeur de formation.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/un-nouveau-nom-pour-une-nouvelle-vie-envie-de-retablir-un-equilibre-dans-mon-identite-20240515_UDOFBRU4DBGNDKWCPBGLGDYRCU/"
    },
    {
        "title": "EN DIRECT – Nouvelle-Calédonie : Macron convoque un conseil de défense après une nouvelle nuit de violences",
        "summary": "Le président de la République convoque ce mercredi 15 mai un conseil de défense à l’Elysée relatif à la situation dans l’archipel. Deux personnes sont mortes dans ce territoire français situé dans le Pacifique Sud depuis le début d’une flambée de violences lundi. L’Assemblée nationale a adopté dans la nuit de mardi à ce mercredi 15 mai la révision constitutionnelle décriée par les indépendantistes.",
        "link": "https://www.liberation.fr/societe/en-direct-nouvelle-caledonie-une-situation-insurrectionnelle-au-moins-deux-personnes-tuees-dans-les-emeutes-20240515_6D6WED2LVRDLPDHE5RPN5TNWKI/"
    },
    {
        "title": "Elections européennes : au Luxembourg, les travailleurs transfrontaliers prospèrent avec l’espace Schengen",
        "summary": "Le petit pays a bâti toute une partie de son économie sur la mobilisation de la main-d’œuvre régionale. Les transfrontaliers, attirés par les salaires et le type d’emplois, y sont les plus nombreux de l’UE.",
        "link": "https://www.liberation.fr/international/europe/elections-europeennes-au-luxembourg-les-travailleurs-transfrontaliers-prosperent-avec-lespace-schengen-20240515_MGABFFZQFJC7HFB6WE6PFWPX2Q/"
    },
    {
        "title": "«J’espère vraiment, putain, qu’il finira en prison» : au procès de Trump, Michael Cohen continue d’enfoncer son ancien patron",
        "summary": "Sous le feu du contre-interrogatoire houleux des avocats de Donald Trump, le témoin phare mais controversé des procureurs de New York n’a pas fléchi et a un peu plus cherché à enfoncer son ex-boss.",
        "link": "https://www.liberation.fr/international/amerique/jespere-vraiment-putain-quil-finira-en-prison-au-proces-de-trump-michael-cohen-continue-denfoncer-son-ancien-patron-20240515_EDIIE5TECNCPNINTALIVXTNAFA/"
    },
    {
        "title": "Recettes à 27 : en Italie, la scottiglia championne de l’antigaspi",
        "summary": "Jusqu’aux élections européennes, «Libération» fait voyager vos papilles au sein de l’UE en vous proposant chaque jour une recette typique d’un pays membre. Après la Suède et la Pologne, troisième étape en Italie avec un ragoût de restes de viandes que l’on sert avec de la polenta et que l’on nomme scottiglia.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/recettes-a-27-en-italie-la-scottiglia-championne-de-lantigaspi-20240515_3KISOSYKPRHVVLIYSOY2F3KHYE/"
    },
    {
        "title": "Jean-François Lhuillier, ex-DGSE : «Quand vous avez donné plus d’un demi-siècle au drapeau, c’est violent de voir son honneur bafoué»",
        "summary": "Placé quarante-huit heures en garde à vue après la publication de ses mémoires, l’ancien espion conteste sa mise en examen pour «compromission du secret de la défense nationale» et s’indigne du traitement qui lui a été réservé.",
        "link": "https://www.liberation.fr/societe/police-justice/jean-francois-lhuillier-ex-dgse-quand-vous-avez-donne-plus-dun-demi-siecle-au-drapeau-cest-violent-de-voir-son-honneur-bafoue-20240515_ETCWPQEHANCKTEHOQIDZO4ZQ7U/"
    },
    {
        "title": "En Guinée, les autorités violentent et musellent l’opposition, selon un rapport d’Amnesty International",
        "summary": "Violences policières, entrave à la liberté d’expression et à l’accès aux soins… L’ONG alerte sur les violations des droits humains commises dans le pays depuis 2019, sous l’ancienne présidence d’Alpha Condé et depuis la prise de pouvoir de la junte.",
        "link": "https://www.liberation.fr/international/afrique/en-guinee-les-autorites-violentent-et-musellent-la-jeunesse-selon-un-rapport-damnesty-international-20240515_FFYSVRLGNFAM3IEGCVAXYYWSZM/"
    },
    {
        "title": "L214, une association qui ferraille des abattoirs aux prétoires",
        "summary": "L’association animaliste connue initialement pour ses vidéos chocs a changé de dimension, notamment grâce à ses passages devant les tribunaux. Au risque d’une crise de croissance interne et de braquer ses rares alliés dans le milieu agricole en militant pour une alimentation sans viande.",
        "link": "https://www.liberation.fr/societe/l214-une-association-qui-ferraille-des-abattoirs-aux-pretoires-20240515_33DPCEZD7ZF7JMF4XZABKFCBPA/"
    },
    {
        "title": "Tunisie : ce régime qui muselle toute voix critique",
        "summary": "Après l’interpellation musclée de l’avocate Sonia Dahmani à Tunis, le journaliste Hatem Nafti décrypte le durcissement du régime tunisien à quelques mois d’une hypothétique élection présidentielle.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/tunisie-ce-regime-qui-muselle-toute-voix-critique-20240515_YG4HSVGCO5FMJHMV5ZWHCQDOIU/"
    },
    {
        "title": "Nouvelle-Calédonie : qu’est-ce que l’état d’urgence décrété par Emmanuel Macron ?",
        "summary": "Instauré en 1955 en pleine guerre d’Algérie, ce régime d’exception procure des pouvoirs exceptionnels à l’exécutif et restreint certaines libertés publiques et individuelles.",
        "link": "https://www.liberation.fr/societe/police-justice/nouvelle-caledonie-quest-ce-que-letat-durgence-decrete-par-emmanuel-macron-20240515_UEQVVDVUYZHJFFRYJJ7RQB5QTM/"
    },
    {
        "title": "Qu’est-ce que le mouvement «Blockout2024», qui appelle à sanctionner les célébrités sur les réseaux sociaux ?",
        "summary": "Née sur TikTok après une vidéo d’une l’influenceuse au Met Gala, la tendance vise à bloquer les personnalités qui n’utilisent pas leur influence pour dénoncer le conflit à Gaza.",
        "link": "https://www.liberation.fr/checknews/quest-ce-que-le-mouvement-blockout2024-qui-appelle-a-sanctionner-les-celebrites-sur-les-reseaux-sociaux-20240515_AVKNCY3WFFBDRFJHZ6IA2FKW4Q/"
    },
    {
        "title": "Cartes IGN : l’application pour découvrir son environnement, sans dépendre des géants du numérique",
        "summary": "L’Institut national de l’information géographique et forestière dévoile ce mercredi 15 mai sa nouvelle appli pour découvrir la France sous un nouveau jour et observer l’impact de l’homme sur l’évolution du territoire.",
        "link": "https://www.liberation.fr/environnement/cartes-ign-lapplication-pour-decouvrir-son-environnement-sans-dependre-des-geants-du-numerique-20240515_ML5BNZOGY5FAJH3V4SJ7WEGVMI/"
    },
    {
        "title": "Prisons : «une chaîne qui déraille depuis trop longtemps», déplore la Contrôleure générale des lieux de privation de liberté",
        "summary": "Publié ce mercredi 15 mai, le rapport annuel de la Contrôleure générale des lieux de privation de liberté dresse un tableau accablant de la situation dans les prisons et autres lieux de privation de liberté de France.",
        "link": "https://www.liberation.fr/societe/police-justice/prisons-une-chaine-qui-deraille-depuis-trop-longtemps-deplore-la-controleure-generale-des-lieux-de-privation-de-liberte-20240515_G6FZ7CDT5JA65G7ZB6LBLU7T3A/"
    },
    {
        "title": "Le général François Lecointre, guerres et plaies",
        "summary": "L’ancien chef d’état-major des armées raconte des souvenirs de batailles, dont certaines le hantent encore.",
        "link": "https://www.liberation.fr/portraits/le-general-francois-lecointre-guerres-et-plaies-20240515_VQSVWECW6ZEKHACQ45LZJG4VLE/"
    },
    {
        "title": "«Costardgate» à Cannes : LVMH assure que Dior habillera le réalisateur Artus… qui dément",
        "summary": "L’enseigne Dior, marque du groupe de Bernard Arnault, affirme à CheckNews qu’elle habillera finalement le réalisateur Artus et l’acteur Clovis Cornillac. Une information démentie par l’équipe du film «Un p’tit truc en plus».",
        "link": "https://www.liberation.fr/checknews/costardgate-a-cannes-lvmh-assure-que-dior-habillera-le-realisateur-artus-qui-dement-20240515_NDH2L7KTXZEI7LOOWDVMEBQ36E/"
    },
    {
        "title": "En Nouvelle-Calédonie, l’échec de la méthode du gouvernement",
        "summary": "En retirant de Matignon ce dossier où il était historiquement traité, en le confiant à des acteurs non consensuels et en forçant le calendrier, l’exécutif a contribué à tendre le climat dans l’archipel.",
        "link": "https://www.liberation.fr/politique/en-nouvelle-caledonie-lechec-de-la-methode-du-gouvernement-20240515_PT4UPACFQRDFJI2OJC3IVUFPZE/"
    },
    {
        "title": "Le Premier ministre slovaque Robert Fico blessé par balle",
        "summary": "Robert Fico a été touché par un tir ce mercredi 15 mai. Le suspect a été appréhendé par la police.",
        "link": "https://www.liberation.fr/international/europe/le-premier-ministre-slovaque-blesse-par-balle-et-hospitalise-20240515_VKM2XPTC7FFAFO5ZXQDEAU322U/"
    },
    {
        "title": "Couvre-feu pour les moins de 13 ans à Béziers : devant la justice, la LDH dénonce «un fantasme» et «une instrumentalisation politique»",
        "summary": "Ce mercredi 15 mai, au tribunal administratif de Montpellier, l’association demandait la suspension de l’arrêté du maire de Béziers imposant un couvre-feu aux moins de 13 ans depuis le 22 avril.",
        "link": "https://www.liberation.fr/societe/police-justice/couvre-feu-pour-les-moins-de-13-ans-devant-la-justice-la-ligue-des-droits-de-lhomme-denonce-un-fantasme-et-une-instrumentalisation-politique-20240515_2ZMVGC4FTZEWFO6BTKPOFBCKH4/"
    },
    {
        "title": "«Libération de la parole transphobe», «violences physiques débridées» : SOS homophobie alerte dans son rapport annuel",
        "summary": "L’association fait état d’une situation «extrêmement préoccupante» concernant les LGBTIphobies en France. Elle alerte notamment sur la «banalisation» et la «légitimation» de la transphobie dans le débat public.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/liberation-de-la-parole-transphobe-violences-physiques-debridees-sos-homophobie-alerte-dans-son-rapport-annuel-20240515_5JZDC37LHFFUJD2OUSIL4FLZLI/"
    },
    {
        "title": "Emeutes en Nouvelle-Calédonie : «C’est terrifiant, à cette minute on ne sait pas si on va passer la nuit»",
        "summary": "Emmanuel Macron a demandé mercredi l’instauration de l’état d’urgence sur l’archipel après deux nuits d’affrontements qui ont fait trois morts et des centaines blessés, Sur place, les habitants, incrédules se barricadent dans leur maison ou tentent de protéger leur quartier.",
        "link": "https://www.liberation.fr/societe/emeutes-en-nouvelle-caledonie-cest-terrifiant-a-cette-minute-on-ne-sait-pas-si-on-va-passer-la-nuit-20240515_EQV7NYNNLJFRDHQ56IIBBKV6HM/"
    },
    {
        "title": "A peine parti de M6, Nicolas de Tavernost rejoint le milliardaire Rodolphe Saadé",
        "summary": "Selon un communiqué publié ce mercredi 15 mai, l’ancien patron de la sixième chaîne va devenir président de la holding CMA Médias, en cours de rachat de BFM TV et RMC.",
        "link": "https://www.liberation.fr/economie/medias/a-peine-parti-de-m6-nicolas-de-tavernost-rejoint-le-milliardaire-rodolphe-saade-20240515_QLMMQ6HDNZF3RNGLQBO3A2O5JM/"
    },
    {
        "title": "Paris : une personne a été tuée par balle dans le XXe arrondissement",
        "summary": "Un individu en scooter a tiré en direction d’un bar dans le XXe arrondissement de Paris. La personne touchée a succombé à ses blessures.",
        "link": "https://www.liberation.fr/politique/paris-une-personne-gravement-blessee-par-balle-dans-le-xxe-arrondissement-20240515_H2DF4E27LBAENGFFEPHV3RNZAI/"
    },
    {
        "title": "Le Média candidat à une des quinze fréquences de la TNT",
        "summary": "La webTV fondée en 2017 a envoyé mardi son dossier de candidature à l’Arcom, pour faire valoir sa ligne éditoriale alternative, au plus près des luttes sociales, dans un paysage des chaînes d’info jugé acquis à la droite libérale et l’extrême droite.",
        "link": "https://www.liberation.fr/economie/medias/le-media-candidat-a-une-des-quinze-frequences-de-la-tnt-20240515_4CNMI2LAFZE4PB7P6RM43SCXNM/"
    },
    {
        "title": "Environnement, corruption, évasion fiscale… Trois solutions pour faire sortir l’Europe de l’impuissance",
        "summary": "Dans un livre collectif, des économistes proposent des solutions pour que l’UE soit autre chose que le régulateur d’un grand marché économique et monétaire, et devienne une puissance publique à part entière.",
        "link": "https://www.liberation.fr/idees-et-debats/environnement-corruption-evasion-fiscale-trois-solutions-pour-faire-sortir-leurope-de-limpuissance-20240515_LFS4243GQVAV3CHXX3DPSANYTA/"
    },
    {
        "title": "Espèces menacées : Carrefour renonce à l’importation de cuisses de grenouilles d’Indonésie",
        "summary": "Mise sous pression par une association de défense animale, l’enseigne s’est engagée à ne plus se fournir dans ce pays où les captures massives de grenouilles sauvages s’accompagnent de traitements cruels et menacent les écosystèmes.",
        "link": "https://www.liberation.fr/environnement/especes-menacees-carrefour-renonce-a-limportation-de-cuisses-de-grenouilles-dindonesie-20240515_3BNFWQXIGNDOVBEFI5QPOLAJHA/"
    },
    {
        "title": "Nouvelle-Calédonie : retour sur les dates clés qui ont marqué l’histoire du «Caillou»",
        "summary": "La Nouvelle-Calédonie est prise dans un tourbillon de violences qu’elle n’avait plus connu depuis celles, meurtrières, des années 1980. La question du corps électoral se trouve à l’origine des troubles divisant loyalistes et indépendantistes depuis plus de quarante ans. On revient sur l’histoire de ce territoire du Pacifique, depuis sa colonisation par la France jusqu’aux derniers scrutins d’autodétermination.",
        "link": "https://www.liberation.fr/societe/nouvelle-caledonie-retour-sur-les-dates-cles-qui-ont-marque-lhistoire-du-caillou-20240515_E45TOY33NFCBJASQT3H6IAISM4/"
    },
    {
        "title": "«Liste noire» d’acteurs accusés de violences sexuelles : récit d’un emballement",
        "summary": "Depuis début mai, des publications sur les réseaux sociaux attribuent à «Mediapart» la publication imminente d’une supposée liste de dix acteurs, réalisateurs et producteurs accusés de violences sexuelles. Une rumeur qui a pris des proportions énormes.",
        "link": "https://www.liberation.fr/checknews/liste-noire-dacteurs-accuses-de-violences-sexuelles-recit-dun-emballement-20240515_K7H2UI3AC5CGFA7OL2R7XDJNHA/"
    },
    {
        "title": "«On les a brûlées parce que lesbiennes» : en Argentine, émoi après l’attaque visant deux couples de femmes",
        "summary": "Trois femmes sont mortes et une autre a été blessée dans l’incendie criminel de l’appartement qu’elles partageaient à Buenos Aires. Un voisin qui les harcelait a été arrêté.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/on-les-a-brulees-parce-que-lesbiennes-en-argentine-emoi-apres-lattaque-visant-deux-couples-de-femmes-20240515_7ZUCLI24FBFWDDRJTGL7WXPU54/"
    },
    {
        "title": "Aides à l’Ukraine, Pacte vert, taxes des superprofits... Raphaël Glucksmann présente son programme pour les européennes",
        "summary": "A moins d’un mois du scrutin, la tête de liste PS et Place publique plaide notamment pour avancer vers une Europe fédérale avec la suppression du droit de veto des Etats, mais aussi une aide accrue aux forces ukrainiennes ou encore une réforme de la PAC.",
        "link": "https://www.liberation.fr/politique/aides-a-lukraine-pacte-vert-taxes-des-superprofits-raphael-glucksmann-presente-son-programme-pour-les-europeennes-20240515_NKDNBBBTZNHKHDUVW2GZUXNCEY/"
    },
    {
        "title": "Attaque d’un fourgon dans l’Eure : à Caen, un hommage ému à deux «frères d’armes»",
        "summary": "Dans la cour du centre pénitentiaire du Calvados, les collègues des deux agents tués, sous le choc, se sont recueillis mercredi lors d’une cérémonie marquée par le silence et le chagrin.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-dun-fourgon-dans-leure-a-caen-un-hommage-emu-a-deux-freres-darmes-20240515_KBP7WNSPYBHIZD2XD67UEOMSRQ/"
    },
    {
        "title": "Festival de Cannes, jour 2 : George «Mad Max» Miller pète la forme et nous, on pète le budget",
        "summary": "Au menu aujourd’hui : des légumes trop chers, une interview du papa de «Furiosa», le lancement de la compète et de nos portraits cannois.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-2-george-mad-max-miller-pete-la-forme-et-nous-on-pete-le-budget-20240515_6V3RHWQDXFDX3NOJRGJEHEJXGE/"
    },
    {
        "title": "Nouvelle-Calédonie : plus de 2 000 policiers et gendarmes face à une situation «insurrectionnelle»",
        "summary": "Un militaire de 22 ans a été tué par balle près de Nouméa, dans le sud de l’île, où le maintien de l’ordre, historiquement confié à la gendarmerie mobile, est réputé très difficile.",
        "link": "https://www.liberation.fr/societe/police-justice/nouvelle-caledonie-plus-de-2-000-policiers-et-gendarmes-face-a-une-situation-insurrectionnelle-20240515_DGRS5P7HOVFFHGCOPHWAV3GM6U/"
    }
]