[
    {
        "title": "Affaire abbé Pierre : des faits connus à la direction d’Emmaüs à la fin des années 50",
        "summary": "Des documents exclusifs consultés par «Libération» démontrent que des personnalités importantes du mouvement étaient au courant des agressions sexuelles reprochées au religieux, et des risques de réitérations, dès les années 1957-1958.",
        "link": "https://www.liberation.fr/societe/religions/affaire-abbe-pierre-des-faits-connus-a-la-direction-demmaus-a-la-fin-des-annees-50-20241016_XQTQXZESCNGCRHD2WBKBOSHILY/"
    },
    {
        "title": "De l’abbé Pierre à Mazan, la prise de conscience de la culture du viol ?",
        "summary": "Le concept féministe est largement employé à l’aune de ces deux affaires. Suscitant le débat, il décrit ce que nous redoutons de voir : l’implication d’hommes de tous milieux dans des viols qui se révèlent ordinaires.",
        "link": "https://www.liberation.fr/idees-et-debats/de-labbe-pierre-a-mazan-la-prise-de-conscience-de-la-culture-du-viol-20241016_64CWNNUIHZCBXO5TGE5WKCXRMQ/"
    },
    {
        "title": "Liban : dans la région de la Bekaa, cible des frappes israéliennes, «comment se fait-il que le monde entier ne puisse rien pour nous ?»",
        "summary": "Plusieurs dizaines de milliers de Libanais ont déjà quitté Baalbek, grande ville de la plaine de la Bekaa et fief du Hezbollah, pour échapper aux raids réguliers d’Israël. A Zahlé, une commune voisine, les habitants s’organisent pour accueillir et venir en aide aux populations déplacées.",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-dans-la-region-de-la-bekaa-cible-des-frappes-israeliennes-comment-se-fait-il-que-le-monde-entier-ne-puisse-rien-pour-nous-20241016_OHL4QK62PNALNECOT5CK6YIOHY/"
    },
    {
        "title": "La guerre entre Israël et le Hezbollah provoque une escalade militaire dans le nord de la Syrie",
        "summary": "Les forces du régime syrien et leur allié russe multiplient les frappes contre le bastion rebelle d’Idlib. Ces deux dernières semaines, l’opposition armée multiplie les annonces d’une prochaine offensive sur la ville d’Alep.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-guerre-entre-israel-et-le-hezbollah-provoque-une-escalade-militaire-dans-le-nord-de-la-syrie-20241016_T6C4ARJJEZCKDMYJ2WECGYPBNM/"
    },
    {
        "title": "Ilia Iachine : «Je n’avais jamais envisagé ni voulu faire de la politique russe en exil»",
        "summary": "L’opposant russe de 41 ans, libéré cet été dans le cadre d’un échange historique de prisonniers entre la Russie et l’Occident, s’habitue doucement à sa vie en liberté et en exil.",
        "link": "https://www.liberation.fr/international/europe/ilya-iachine-je-navais-jamais-envisage-ni-voulu-faire-de-la-politique-russe-en-exil-20241016_66KR2LNBEVEHTKID3UGNDRHOFY/"
    },
    {
        "title": "Contre-budget : des chiffres à la lettre RN",
        "summary": "Le parti d’extrême droite a dévoilé mercredi son projet pour les finances publiques dans lequel il mélange soutien au patronat, baisse des taxes sans distinction de revenus et lutte contre la spéculation financière, le tout saupoudré de mesures hostiles aux étrangers.",
        "link": "https://www.liberation.fr/politique/elections/contre-budget-des-chiffres-a-la-lettre-rn-20241016_L2UDOPMZEVCDPDS43TL4U2AMZM/"
    },
    {
        "title": "Affaire des mineurs placés dans l’Indre : «Ils étaient hors cadre mais tout le monde s’en foutait»",
        "summary": "Interrogé au tribunal de Châteauroux, un des principaux prévenus a contredit les versions de la famille M., à l’origine des placements illégaux. Il s’est avéré moins loquace au moment de reconnaître les accusations de violences dont il fait l’objet.",
        "link": "https://www.liberation.fr/societe/affaire-des-mineurs-places-dans-lindre-ils-etaient-hors-cadre-mais-tout-le-monde-sen-foutait-20241016_PKVYFO2GPNBITIYUNWPMD3RJHY/"
    },
    {
        "title": "A Paris, un jeune homme écrasé par un automobiliste et une onde de choc : «Tous les jours, il y a des violences envers les cyclistes»",
        "summary": "A la Madeleine, dans le VIIIe arrondissement, un jeune homme originaire de Saint-Ouen a été écrasé mardi 15 octobre après une dispute avec un conducteur qui lui aurait coupé la route. La victime était un membre actif de l’association Paris en selle. Une enquête pour meurtre a été ouverte.",
        "link": "https://www.liberation.fr/societe/police-justice/a-paris-un-cycliste-de-27-ans-tue-par-un-automobiliste-en-suv-apres-une-altercation-20241016_VFCQEPOQVZF6LGFW3HFPBQFMRE/"
    },
    {
        "title": "«Embarras» à la SNCF autour de la campagne de publicité du livre de Jordan Bardella édité par Fayard",
        "summary": "Hachette Livre, qui appartient à Vincent Bolloré, a négocié avec la régie publicitaire de la SNCF la réservation de près de 600 panneaux dans une centaine de gares pour promouvoir le livre à paraître du président du RN. Sans préciser qui était l’auteur.",
        "link": "https://www.liberation.fr/economie/medias/embarras-a-la-sncf-autour-de-la-campagne-de-publicite-du-livre-de-jordan-bardella-edite-par-fayard-20241016_FVEWVQTWYJAPBIJYNDH6BP7WSE/"
    },
    {
        "title": "Affaire Lina : le corps de l’adolescente a été retrouvé dans la Nièvre",
        "summary": "Disparue il y a près d’un an dans le Bas-Rhin, le corps de la jeune fille de 15 ans a été découvert ce mercredi 16 octobre, dans une zone boisée et isolée dans la région de Nevers, confirme le procureur de la République de Strasbourg.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-lina-le-corps-de-ladolescente-a-ete-retrouve-dans-la-nievre-20241016_BW32NMT5GZCRNLHTEU2FOTI32Y/"
    },
    {
        "title": "Femmes esclaves de diplomates : le ministère chilien des Affaires étrangères réagit aux révélations de «Libé»",
        "summary": "Après la publication de l’enquête de «Libération» et les accusations d’une femme ex-domestique contre Felipe Morandé, ancien ambassadeur chilien auprès de l’OCDE qui l’employait, la chancellerie de son pays s’est dit «prête à collaborer si la justice française le demande».",
        "link": "https://www.liberation.fr/international/amerique/femmes-esclaves-de-diplomates-le-ministere-chilien-des-affaires-etrangeres-reagit-aux-revelations-de-libe-20241016_JUFIJUVJ4VC2VEQN3FN4JT5EJA/"
    },
    {
        "title": "Affaire des eaux minérales traitées par Nestlé : un rapport sénatorial déplore un manque de transparence",
        "summary": "La synthèse d’un rapport sur les traitements interdits utilisés par Nestlé sur ses eaux en bouteille, adopté ce mercredi 16 octobre au Sénat, dénonce l’opacité «de certains acteurs privés comme public». Une commission d’enquête va être créée.",
        "link": "https://www.liberation.fr/economie/conso/affaire-des-eaux-minerales-traitees-par-nestle-un-rapport-senatorial-deplore-un-manque-de-transparence-20241016_LP4NZICTRRHTREKN4TWSATUG5I/"
    },
    {
        "title": "Podcast «Silence on joue !» : avec les salariés d’Ubisoft en grève",
        "summary": "Notre podcast «Silence on joue !» est allé à la rencontre des grévistes d’Ubisoft sur leur piquet de grève mardi devant le siège de l’entreprise.",
        "link": "https://www.liberation.fr/culture/jeux-video/podcast-silence-on-joue-avec-les-salaries-dubisoft-en-greve-20241016_P5VZOR5OCFEUBNARTAPD2TC3UE/"
    },
    {
        "title": "Budget : l’Assemblée va bien enquêter sur le dérapage des comptes en 2024",
        "summary": "Les députés de la commission des finances ont choisi d’étendre leur pouvoir de contrôle et se transformer en commission d’enquête destinée à comprendre l’explosion du déficit public.",
        "link": "https://www.liberation.fr/politique/budget-lassemblee-va-bien-enqueter-sur-le-derapage-des-comptes-en-2024-20241016_XH57WFYBSVENVGGHUJ72HCEWRI/"
    },
    {
        "title": "La machine Bolloré en action derrière le premier livre de Jordan Bardella, «Ce que je cherche» chez Fayard",
        "summary": "D’anciens salariés de la maison d’édition regrettent dans un communiqué la droitisation de leur ex-employeur avec la publication le 9 novembre de l’ouvrage du président du Rassemblement national. Les médias du groupe sont en ordre de marche pour en faire la promotion.",
        "link": "https://www.liberation.fr/economie/medias/derriere-le-premier-livre-de-jordan-bardella-ce-que-je-cherche-chez-fayard-la-machine-bollore-en-action-20241016_OWDNWPIUKZENXE3T2WOEG4NOLQ/"
    },
    {
        "title": "Guerre au Proche-Orient : au moins 16 morts au Liban dans les frappes israéliennes sur la mairie de Nabatiyeh",
        "summary": "Les hostilités ont continué ce mercredi 16 octobre après que Benyamin Nétanyahou s’est dit opposé à tout cessez-le-feu «unilatéral» au Liban mardi soir, en dépit des pressions des Etats-Unis.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-bombardements-israeliens-sur-beyrouth-et-salves-de-roquettes-du-hezbollah-se-poursuivent-20241016_HHA4FWDAOFDORM7UFEYRHEHMMM/"
    },
    {
        "title": "Face aux guerres d’Israël, notre grand déni",
        "summary": "Malgré d’innombrables preuves que les offensives menées à Gaza et au Liban sont de véritables massacres, les classes politiques et médiatiques françaises peinent toujours à l’admettre.",
        "link": "https://www.liberation.fr/politique/face-aux-guerres-disrael-notre-grand-deni-20241016_KEDYNML3KZDKXPRRSHOE2RASFA/"
    },
    {
        "title": "Lutte contre le gaspillage alimentaire : dans certains hôtels, «on ne réapprovisionne le buffet que si c’est nécessaire»",
        "summary": "A la carte plutôt qu’à volonté, valorisation des déchets verts, diagnostic par IA… Alors que 115 grammes de nourriture par couvert sont jetés dans les hôtels-restaurants, des établissements mettent en place des initiatives pour éviter le gâchis.",
        "link": "https://www.liberation.fr/societe/lutte-contre-le-gaspillage-alimentaire-dans-certains-hotels-on-ne-reapprovisionne-le-buffet-que-si-cest-necessaire-20241016_FYG6XOLCJJDW7IFQ7HGY3ZTAJM/"
    },
    {
        "title": "Gaspillage alimentaire : «30 % proviennent de la production agricole, 20 % de la transformation des aliments»",
        "summary": "A l’occasion de la Journée nationale de lutte contre le gaspillage alimentaire ce mercredi 16 octobre, le site de vente de produits bio et écoresponsables Greenweez publie une étude sur le rapport des Français au gâchis. Son fondateur, Romain Roy, rappelle que la gestion alimentaire est une priorité des ménages.",
        "link": "https://www.liberation.fr/lifestyle/consommation/gaspillage-alimentaire-30-proviennent-de-la-production-agricole-20-de-la-transformation-des-aliments-20241016_252EETSQCVEOZHHNG2G4QW6NDA/"
    },
    {
        "title": "Gaza : la vidéo de deux adultes portant un enfant blessé est-elle une mise en scène ?",
        "summary": "Un post sur le réseau X, massivement partagé, prétend apporter la démonstration que des comédiens ont rejoué plusieurs fois une même scène devant les caméras.",
        "link": "https://www.liberation.fr/checknews/gaza-la-video-de-deux-adultes-portant-un-enfant-blesse-est-elle-une-mise-en-scene-20241016_XQ6F6VWVNJE5VLX2GJ5WJS2IIY/"
    },
    {
        "title": "«Mères en cavale» : un podcast pour lever le voile sur les violences incestueuses poussant à une vie de clandestinité",
        "summary": "Dans ces trois épisodes diffusés par Louie Media, et dont «Libération» est partenaire, la journaliste Romane Brisard a recueilli le témoignage de mères de famille qui, pour protéger leurs enfants de la violence de leur père, ont décidé de prendre la fuite.",
        "link": "https://www.liberation.fr/societe/meres-en-cavale-un-podcast-pour-lever-le-voile-sur-les-violences-incestueuses-poussant-a-une-vie-de-clandestinite-20241017_GIQHHSQYOFATJBOCFD3LE4BEAY/"
    },
    {
        "title": "Ghost, Sky ECC, Encrochat : la France au cœur de la chasse aux «messageries du crime»",
        "summary": "Le démantèlement de la messagerie cryptée Ghost a été célébré comme un nouveau coup d’éclat des polices mondiales, sous l’égide d’Europol et avec l’appui décisif des gendarmes français. Mais une décision de la Cour européenne des droits de l’homme, attendue ce jeudi, pourrait remettre en cause leurs méthodes de captation des données.",
        "link": "https://www.liberation.fr/societe/police-justice/ghost-sky-ecc-encrochat-la-france-au-coeur-de-la-chasse-aux-messageries-du-crime-20241016_SWIJ7IT5Z5AHNNAQGVZDWS2H7E/"
    },
    {
        "title": "Présidentielle américaine 2024 : l’extrême droite néonazie mobilisée pour Trump",
        "summary": "Lors d’une parade en soutien au candidat républicain organisée en Floride dimanche 13 octobre, des militants extrémistes ont tenté de rallier le cortège. Le camp républicain veut faire croire qu’il s’agit d’«activistes libéraux» proche des démocrates.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-2024-lextreme-droite-neonazie-mobilisee-pour-trump-20241017_WWQE4C2LYREPDIA4KTTETNDZJU/"
    },
    {
        "title": "Un très proche de Barnier a joué les «DRH officieux» de Matignon tout en bossant dans le privé",
        "summary": "Simon Dufeigneux, ancien collaborateur du Premier ministre, a participé à constituer son cabinet à Matignon. Sans être officiellement nommé et en parallèle de son poste de direction chez Sisley. Il a ainsi évité le contrôle de la Haute Autorité pour la transparence de la vie publique, mais lui comme l’entourage de Barnier démentent tout «conflit d’intérêts».",
        "link": "https://www.liberation.fr/politique/un-tres-proche-de-barnier-a-joue-les-drh-officieux-de-matignon-tout-en-bossant-dans-le-prive-20241017_F57SMNV7OBEOLONSSUK2C7TEAM/"
    },
    {
        "title": "Cycliste tué par un SUV à Paris : les voitures peuvent être une arme",
        "summary": "Après une altercation mardi 15 octobre, un automobiliste a écrasé un cycliste dans le VIIIe arrondissement de la capitale. Un énième drame rappelant que la voiture peut être mortelle pour ceux avec qui elle partage la route.",
        "link": "https://www.liberation.fr/lifestyle/voyages/cycliste-tue-par-un-suv-a-paris-les-voitures-peuvent-etre-une-arme-20241016_7Q6RNIVGOZDFZFSURTKQS23DHM/"
    },
    {
        "title": "Mort de Liam Payne, membre des One Direction, à l’âge 31 ans après une chute",
        "summary": "Le musicien britannique, ancien membre du boys band One Direction, est mort mercredi 16 octobre à l’âge de 31 ans après être tombé du troisième étage d’un hôtel de Buenos Aires, en Argentine.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-liam-payne-membre-des-one-direction-a-lage-31-ans-apres-une-chute-20241017_PMGPFKNONBADHM7EDXN6RKW3IA/"
    },
    {
        "title": "Procès des viols de Mazan : «Je n’aurais jamais cru qu’un homme de cet âge puisse faire ça à son épouse»",
        "summary": "Interrogés mercredi 16 octobre, deux coaccusés se sont notamment réfugiés derrière l’âge du couple pour justifier leur difficulté à se figurer les violences qu’ils commettaient au moment des faits. Un mythe sur le viol courant, ancré par l’âgisme.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-je-naurais-jamais-cru-quun-homme-de-cet-age-puisse-faire-ca-a-son-epouse-20241017_TMOWITST5JGQDFPCMFG5M3GLJM/"
    },
    {
        "title": "Economie sociale et solidaire : une victoire symbolique à l’Assemblée contre le budget de Barnier",
        "summary": "Dans un vote consultatif en commission des affaires économiques, mercredi 16 octobre, une alliance de circonstance entre le camp présidentiel et la gauche a fait voter une augmentation de l’enveloppe dédiée à l’économie sociale et solidaire, contre les coupes prévues dans la copie du gouvernement.",
        "link": "https://www.liberation.fr/politique/economie-sociale-et-solidaire-une-victoire-symbolique-a-lassemblee-contre-le-budget-de-barnier-20241017_SX6PAIJMBFBWNMJIDIEZLTTGPI/"
    },
    {
        "title": "Audiovisuel public : le Sénat veut pérenniser son financement via un «montant» issu de la TVA",
        "summary": "La commission des finances sénatoriale a adopté ce mercredi 16 octobre une proposition de loi permettant de maintenir le mécanisme actuellement en vigueur pour financer France Télévisions, Radio France et consorts.",
        "link": "https://www.liberation.fr/economie/medias/audiovisuel-public-le-senat-veut-perenniser-son-financement-via-un-montant-issu-de-la-tva-20241016_WRD4C6QBL5EYTI6NCJIK7PKMQ4/"
    },
    {
        "title": "«Culte», une mini-série sur les coulisses fascinantes de «Loft Story»",
        "summary": "Sur Amazon Prime, la production de Matthieu Rumani et Nicolas Slomka revient sur les origines de la première télé-réalité française en 2001, préfigurant un nouvel âge du divertissement. Reléguant l’aspect trash, ses créateurs mettent en récit la polarité entre Laroche-Joubert et Loana.",
        "link": "https://www.liberation.fr/culture/series/culte-une-mini-serie-sur-les-coulisses-fascinantes-de-loft-story-20241016_2YLTRPZ5FNGYDJ6FFPT2ZQBRBE/"
    },
    {
        "title": "Les propositions du régulateur de l’énergie : augmentation des tarifs de l’électricité, sanctions contre les anti-Linky, heures creuses l’après-midi…",
        "summary": "La Commission de régulation de l’énergie pose sur la table plusieurs mesures qui pourraient augmenter les futures factures des Français. Le tout en plein débat budgétaire sur des hausses possibles sur le gaz et l’électricité.",
        "link": "https://www.liberation.fr/economie/conso/augmentation-des-tarifs-de-lelectricite-sanctions-contre-les-anti-linky-heures-creuses-lapres-midi-les-propositions-du-regulateur-de-lenergie-20241017_CXTY7KQL5FE4JBPAIPXXB5BIQY/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : la ville syrienne de Lattaquié touchée par une attaque aérienne imputée à Israël",
        "summary": "Le conflit au Proche-Orient ne cesse de s’étendre dans plusieurs pays. Ce jeudi 17 octobre, une attaque imputée à Israël a visé la Syrie tandis que les Etats-Unis ont affirmé avoir bombardé des positions houthies au Yémen.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-la-ville-syrienne-de-lattaquie-touchee-par-une-attaque-aerienne-imputee-a-israel-20241017_67666Q5HHJBENNJ5TZFZIJGV5U/"
    },
    {
        "title": "Présidentielle en Moldavie : une campagne qui sent le rouble",
        "summary": "Alors que se tiennent dimanche 20 octobre l’élection présidentielle et le référendum sur l’adhésion à l’Union européenne, Moscou investit via divers mécanismes pour influencer le vote et véhiculer des idées anti-UE. La personnalité principale derrière ces mécanismes est l’oligarque Ilan Shor, soutenu par le Kremlin.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-en-moldavie-une-campagne-qui-sent-le-rouble-20241017_AOJYWR45TFBN7BGWQCYJ3LDQ6A/"
    },
    {
        "title": "La chaîne LCI a-t-elle promu le concept identitaire de «remigration» dans une émission ?",
        "summary": "Un bandeau indiquant «remigration, l’exemple italien ?» a bien été diffusé a l’antenne mardi 15 octobre. Le concept, emprunté à la droite la plus extrême, désigne le déplacement massif de population immigré. La direction de la chaîne reconnaît un terme «non approprié».",
        "link": "https://www.liberation.fr/checknews/la-chaine-lci-a-t-elle-promu-le-concept-identitaire-de-remigration-dans-une-emission-20241017_4H2OM2LYEBCQ3AVG63SOGIDBR4/"
    },
    {
        "title": "Dominique Voynet, elle se remet aux Verts",
        "summary": "Retrouvailles avec l’ex-ministre de l’Environnement, élue députée écolo du Doubs en juillet, qui a gardé sa vitalité et sa pugnacité.",
        "link": "https://www.liberation.fr/portraits/dominique-voynet-elle-se-remet-aux-verts-20241016_HISUNE4VSZADJL4QPT4IATZZVU/"
    },
    {
        "title": "«Il n’y a plus rien à sauver» : LR encaisse une «forte chute» des adhésions depuis juillet",
        "summary": "Le parti lance sa refondation et accuse son ex-président Eric Ciotti, dont l’alliance avec le RN aurait tari les flux de nouveaux adhérents, de dons et de cotisations d’élus.",
        "link": "https://www.liberation.fr/politique/il-ny-a-plus-rien-a-sauver-lr-encaisse-une-forte-chute-des-adhesions-depuis-juillet-20241017_RTQCOVWCW5FXRG2EHG5KBVLYHM/"
    },
    {
        "title": "«Brebis galeuses» : le RN lance des «formations à grande échelle» pour éviter les bévues aux prochaines élections",
        "summary": "Après la mise en lumière d’un troupeau de candidats sulfureux aux législatives, le parti d’extrême droite s’est lancé dans un vaste plan pour ses adhérents. Nommée à sa tête, la députée Edwige Diaz défend auprès de «Libé» un projet «à la demande du terrain».",
        "link": "https://www.liberation.fr/politique/brebis-galeuses-le-rn-lance-des-formations-a-grande-echelle-pour-eviter-les-bevues-aux-prochaines-elections-20241017_S7HUXM3X5VHRZCZ7AWRDP3UXTA/"
    },
    {
        "title": "Inondations : Loire, Haute-Loire, Rhône, Lozère et Alpes-Maritimes… 6 départements en vigilance rouge, les écoles évacuées en Ardèche",
        "summary": "L’Ardèche et les Alpes-Maritimes ont été placées ce jeudi 17 octobre en vigilance rouge pour pluies-inondations. La Loire, la Haute-Loire, la Lozère et le Rhône sont, eux, en alerte rouge pour des risques de crues, a annoncé Météo-France.",
        "link": "https://www.liberation.fr/societe/episode-cevenol-cinq-departements-du-sud-est-en-vigilance-orange-pour-des-risques-dorages-et-dinondations-20241016_UG5NTMYZNFCUPDJICHJVLDLP3M/"
    },
    {
        "title": "Doliprane : le fonds français PAI Partners surenchérit face à l’offre américaine",
        "summary": "Le fonds d’investissement PAI Partners a transmis ce jeudi 17 octobre une offre mieux-disante que son concurrent américain CD&amp;R pour le rachat d’Opella à Sanofi.",
        "link": "https://www.liberation.fr/societe/sante/doliprane-le-fonds-francais-pai-partners-surencherit-face-a-loffre-americaine-20241017_MDTTHOBCYBDTNKUIC5A3323HSY/"
    }
]