[
    {
        "title": "Attaque de La Nouvelle-Orléans : l’enquête avance, les failles de la sécurité mises en évidence",
        "summary": "Au lendemain de l’attaque qui a fait 14 morts dans le Quartier français, la vie a repris dans la grande ville de Louisiane. Le FBI estime que le suspect, rallié à Daech, a agi seul.",
        "link": "https://www.liberation.fr/international/amerique/attaque-de-la-nouvelle-orleans-lenquete-avance-les-failles-de-la-securite-mises-en-evidence-20250102_KCAAX4O62ZBTDHEDPYF2Z4YHYA/"
    },
    {
        "title": "Attentat à La Nouvelle-Orléans : Shamsud-Din Jabbar, un assaillant passé de l’armée américaine à  l’Etat islamique",
        "summary": "Le FBI a confirmé que l’homme qui a tué quatorze personnes la nuit du nouvel an à La Nouvelle-Orléans était un ancien militaire américain de 42 ans. Un drapeau de Daech a été retrouvé dans son véhicule.",
        "link": "https://www.liberation.fr/international/amerique/attaque-a-la-voiture-belier-a-la-nouvelle-orleans-que-sait-on-du-suspect-shamsud-din-jabbar-20250101_YQOVQ2JAK5GUZBC2TOMCB3DX7Q/"
    },
    {
        "title": "2025, année du grand choc électrique pour l’industrie automobile",
        "summary": "Les constructeurs sont pour l’heure incapables de rentabiliser les lourds investissements qu’ils ont consentis dans la voiture électrique. Pris en étau entre un marché atone et la concurrence féroce venue de Chine, ils se préparent à des temps difficiles, entre projets d’alliance et milliers de suppressions de postes à craindre.",
        "link": "https://www.liberation.fr/economie/2025-annee-du-grand-choc-electrique-pour-lindustrie-automobile-20250102_6V6DHVVTD5FZVHAYO5RETO3TKQ/"
    },
    {
        "title": "«Dry January» : quelle influence sur les commerçants ?",
        "summary": "Le mois sans alcool gagne en ampleur en France. A l’aube de sa sixième édition, ce défi pousse certains bistrots, bars et cavistes à innover pour répondre à une nouvelle demande, tandis que d’autres préfèrent rester fidèles à leurs traditions.",
        "link": "https://www.liberation.fr/lifestyle/consommation/dry-january-quelle-influence-sur-les-commercants-20250101_IIXGJRVLDJCTNEOVHU33KIOFEQ/"
    },
    {
        "title": "Comment Nicolas Sarkozy a-t-il pu se rendre aux Seychelles alors qu’il a été condamné à porter un bracelet électronique ?",
        "summary": "Alors que Nicolas Sarkozy vient d’être condamné à trois ans d’emprisonnement, dont un an ferme aménagé en «détention à domicile sous surveillance électronique», plusieurs internautes s’insurgent des photos de voyage partagées par sa fille Giulia.",
        "link": "https://www.liberation.fr/checknews/comment-nicolas-sarkozy-a-t-il-pu-se-rendre-aux-seychelles-alors-quil-a-ete-condamne-a-porter-un-bracelet-electronique-20250102_WLTLEHZNRJFHTFS2LODPLTWUDY/"
    },
    {
        "title": "En déplacement à Marseille, Darmanin dit vouloir «taper» les narcotrafiquants «au portefeuille»",
        "summary": "Le nouveau ministre de la Justice, qui doit visiter les Baumettes ce jeudi, a évoqué une «confiscation des biens mal acquis» des trafiquants. Il a aussi annoncé vouloir améliorer la coopération judiciaire avec les Emirats arabes unis, où il devrait se rendre courant janvier.",
        "link": "https://www.liberation.fr/societe/police-justice/en-deplacement-a-marseille-darmanin-dit-vouloir-taper-les-narcotrafiquants-au-portefeuille-20250102_KWETBPMYFBA7XKEXYLKLXRU6RI/"
    },
    {
        "title": "La rentrée des classes à Mayotte, une équation à trois inconnues",
        "summary": "La reprise dans les établissements de l’archipel dévasté par le cyclone Chido, prévue le 13 janvier, s’annonce un pari compliqué. Avec quelles écoles, quels enseignants et quels élèves ?",
        "link": "https://www.liberation.fr/societe/la-rentree-des-classes-a-mayotte-une-equation-a-trois-inconnues-20250102_4XS63NUVCJCARKXIHHS25XR7FM/"
    },
    {
        "title": "Mort de la «femme-chat» Jocelyne Wildenstein : derrière le délire, la liberté ?",
        "summary": "Célèbre pour son affolant visage de félin obtenu à grand renfort de chirurgie esthétique, la jet-setteuse suisse, morte le 31 décembre, assumait tranquillement cette métamorphose. Une forme d’affirmation de soi discutable mais qui peut forcer le respect.",
        "link": "https://www.liberation.fr/lifestyle/beaute/mort-de-la-femme-chat-jocelyne-wildenstein-derriere-le-delire-la-liberte-20250102_IFUA4PM535GDPKROS43BHZG2LI/"
    },
    {
        "title": "Puissance de Musk, présidence de Trump… 2025 sera-t-elle l’année de la mort du libéralisme politique ?",
        "summary": "Avec l’investiture de Trump et le pouvoir croissant de son acolyte Elon Musk en politique et dans les esprits, c’est plus qu’une séquence qui s’ouvre : c’est un cycle bicentenaire qui prend fin.",
        "link": "https://www.liberation.fr/politique/puissance-delon-musk-presidence-de-donald-trump-2025-sera-t-elle-lannee-de-la-mort-du-liberalisme-politique-20250102_MMC3PEHYA5GVTNP45QLBX23OYY/"
    },
    {
        "title": "«J’étais une proie parfaite, une gamine paumée» : deux femmes accusent le comédien Philippe Caubère de viols alors qu’elles étaient mineures",
        "summary": "Agathe Pujol et Pauline Darcel racontent à «Libération» les violences sexuelles et «l’emprise» que l’homme de théâtre de 74 ans, mis en examen en février pour viols, agressions sexuelles et corruption de mineur, leur aurait fait subir alors qu’elles étaient lycéennes. Lui «réfute leur avoir imposé le moindre acte sexuel».",
        "link": "https://www.liberation.fr/societe/police-justice/jetais-une-proie-parfaite-une-gamine-paumee-deux-femmes-accusent-le-comedien-philippe-caubere-de-viols-alors-quelles-etaient-mineures-20250102_OHLYMN7M4JFAFF75SO3F4O7MEU/"
    },
    {
        "title": "Philippe Caubère accusé de viols : le «cauchemar» judiciaire et médiatique de Solveig Halloin, dont la plainte a été classée sans suite en 2019",
        "summary": "Condamnée pour diffamation contre l’acteur, qui conteste les nouvelles accusations de viols qui le visent aujourd’hui, la comédienne se dit «scandalisée et meurtrie» par le traitement de l’affaire par la presse et la justice, au début du mouvement MeToo.",
        "link": "https://www.liberation.fr/societe/police-justice/philippe-caubere-accuse-de-viols-le-cauchemar-judiciaire-et-mediatique-de-solveig-halloin-dont-la-plainte-a-ete-classee-sans-suite-en-2019-20250102_IVAS4TEINFHUVGLEX26MFICPEY/"
    },
    {
        "title": "Le grand écart : «Il m’arrive encore de craindre que mon conjoint puisse rencontrer une femme plus jeune»",
        "summary": "En couple avec un homme plus jeune, plusieurs femmes racontent leur rencontre et leur vécu avec celui-ci, mais aussi les regards portés sur elles. Dans notre quatrième épisode, Françoise, 77 ans, n’a jamais pu rencontrer la mère de son conjoint, opposée à leur relation.",
        "link": "https://www.liberation.fr/lifestyle/intimites/le-grand-ecart-il-marrive-encore-de-craindre-que-mon-conjoint-puisse-rencontrer-une-femme-plus-jeune-20250102_EXRG3PWU6BFKBPQRMUIJ3KNG4M/"
    },
    {
        "title": "Kelly Reichardt, Bi Gan, Paul Thomas Anderson… Les films étrangers les plus attendus en 2025",
        "summary": "Les films étrangers a priori déjà tournés et en post-production se bousculent comme autant de projets alléchants qu’on devrait découvrir au cours de l’année. Avec Cannes en ligne de mire.",
        "link": "https://www.liberation.fr/culture/cinema/kelly-reichardt-bi-gan-paul-thomas-anderson-les-films-etrangers-les-plus-attendus-en-2025-20250102_MTIKVEKJHNBS5J6CME25FXPXA4/"
    },
    {
        "title": "Outre-mer : il est temps de s’inquiéter",
        "summary": "Des Antilles à la Nouvelle-Calédonie en passant par Mayotte, les signaux rouges se multiplient. Mais la situation de ces territoires reste largement absente du débat public.",
        "link": "https://www.liberation.fr/politique/outre-mer-il-est-temps-de-sinquieter-20250102_FJIAJI3WWZDYFABJHBUQKU4SBY/"
    },
    {
        "title": "Des idées pour vivre à + 4 °C ? Il en manque dans le plan du gouvernement",
        "summary": "Le plan national d’adaptation au changement climatique, qui doit être mis en œuvre cette année, témoigne d’une incompréhension des enjeux due notamment à une incapacité à remettre en cause notre modèle de développement économique.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/des-idees-pour-vivre-a-4-c-il-en-manque-dans-le-plan-du-gouvernement-20250102_B6KWGJWOOFHGRJBFM3CI672CPQ/"
    },
    {
        "title": "Une «autoroute de dinosaures» découverte au Royaume-Uni",
        "summary": "Un ouvrier a découvert par hasard de premières traces de pas de dinosaures, dans l’Oxfordshire, en juin dernier, avant que des chercheurs des universités d’Oxford et de Birmingham ne lancent des fouilles. Il pourrait s’agir d’un des plus grands sites d’empreintes au monde.",
        "link": "https://www.liberation.fr/sciences/archeologie/une-autoroute-de-dinosaures-decouverte-au-royaume-uni-20250102_RDV3Y4SSVJFH5PTXDOZVQUP6MQ/"
    },
    {
        "title": "Activité obligatoire, sanctions, moyens… à l’heure de sa généralisation, la réforme du RSA pose encore question",
        "summary": "A compter du 1er janvier, tous les allocataires du revenu de solidarité active seront inscrits d’office à France Travail. En échange d’un accompagnement renforcé, il est attendu d’eux qu’ils effectuent «au moins quinze heures d’activité» par semaine.",
        "link": "https://www.liberation.fr/economie/social/activite-obligatoire-sanctions-moyens-a-lheure-de-sa-generalisation-la-reforme-du-rsa-pose-encore-question-20250101_44XLY5TFINAILM5MJI2O3WAUCI/"
    },
    {
        "title": "Avec les médicaments anti-obésité, bientôt la fin des programmes minceur ?",
        "summary": "Au bord de la faillite aux Etats-Unis, où il est mis en difficulté par l’arrivée sur le marché de produits comme l’Ozempic ou le Wegovy, Weight Watchers vient de cesser ses activités en France. Un mauvais présage pour le secteur controversé et très lucratif des méthodes amincissantes ?",
        "link": "https://www.liberation.fr/lifestyle/beaute/avec-les-medicaments-anti-obesite-bientot-la-fin-des-programmes-minceur-20250101_ZILTLSO6DZDZ3GROJWYDRSS2WI/"
    },
    {
        "title": "«L’étoile qui avait disparu du ciel», par l’astrophysicienne Fatoumata Kébé",
        "summary": "L’astrophysicienne se remémore les images et les histoires à l’origine de sa vocation. L’apparition temporaire d’un astre au beau milieu du Moyen Age, identifié seulement dans les années 2000, nous apprend un principe vertigineux : les étoiles que nous voyons sont peut-être déjà mortes.",
        "link": "https://www.liberation.fr/idees-et-debats/letoile-qui-avait-disparu-du-ciel-par-fatoumata-kebe-20250102_3RXLKADJXBG2FKBODQHBVHHZZY/"
    },
    {
        "title": "Sarkozy, Depardieu, Jubillar… Les procès qui vont marquer 2025",
        "summary": "L’actualité judiciaire sera particulièrement intense cette année, avec de nombreux procès au long cours. Et des décisions très attendues, comme dans la procédure sur les effondrements de la rue d’Aubagne à Marseille ou celle des assistants parlementaires du FN.",
        "link": "https://www.liberation.fr/societe/police-justice/sarkozy-depardieu-jubillar-les-proces-qui-vont-marquer-2025-20250101_2FDPV4S2YZD5FAWV2FDFJXFHQQ/"
    },
    {
        "title": "Pour le gouvernement Bayrou, une rentrée à l’Elysée très scrutée",
        "summary": "Le premier Conseil des ministres du nouveau gouvernement doit avoir lieu vendredi 3 janvier, en lever de rideau d’un mois de janvier déjà décisif, notamment sur le plan budgétaire.",
        "link": "https://www.liberation.fr/politique/pour-le-gouvernement-bayrou-une-rentree-a-lelysee-tres-scrutee-20250102_CLNNLDL33RABLDATLFUOQH3F4E/"
    },
    {
        "title": "Le gouvernement de la Méduse, saison 2",
        "summary": "Dans le domaine réservé du Président, il y a le choix du Premier ministre. François Bayrou n’est peut-être pas le dernier Marsupilami sorti de son chapeau.",
        "link": "https://www.liberation.fr/idees-et-debats/le-gouvernement-de-la-meduse-saison-2-20250103_E7KPFO27SJGHJCJV7CTKDCMICQ/"
    },
    {
        "title": "Le Mucem fait le retour du monde avec «Revenir»",
        "summary": "Le musée marseillais réunit œuvres et objets personnels pour raconter les retours, réels ou fantasmés, de ceux qui avaient quitté leur terre, dans une exposition qui fait écho avec l’actualité.",
        "link": "https://www.liberation.fr/culture/le-mucem-fait-le-retour-du-monde-avec-revenir-20250103_3ACWG553YNANPBZEEWALBRCKOY/"
    },
    {
        "title": "Mustapha El Atrassi rouvre les vannes",
        "summary": "De retour après des adieux à la scène écourtés, l’humoriste passe son public au gril d’un nouveau spectacle en partie improvisé, chaleureusement destructeur, «Renaissance».",
        "link": "https://www.liberation.fr/culture/scenes/mustapha-el-atrassi-rouvre-les-vannes-20250102_YVH2OOO7YZATHMBU5JKVPDHBTE/"
    },
    {
        "title": "L’animateur Arthur essaie-t-il de censurer un montage vidéo de ses agissements sexistes dans son émission «A prendre ou à laisser» ?",
        "summary": "Sur X, la vidéo a été supprimée et plusieurs comptes ont été suspendus. Les internautes accusent Arthur et ses avocats d’être à l’origine de la censure. La suppression a suscité, en réaction, un vaste mouvement de partage des images.",
        "link": "https://www.liberation.fr/checknews/lanimateur-arthur-essaie-t-il-de-censurer-un-montage-video-de-ses-agissements-sexistes-dans-son-emission-a-prendre-ou-a-laisser-20250102_3QN56FHVLVF7BEWEGXXWSYNSPQ/"
    },
    {
        "title": "D’où vient la photo partagée par Bruno Retailleau montrant deux policiers derrière une chimère de Notre-Dame ?",
        "summary": "La publication récente, sur plusieurs réseaux sociaux du ministre de l’Intérieur, d’une photo de membres de la BRI sur une corniche de la cathédrale a été très commentée, certains internautes lui reprochant d’assimiler les forces de l’ordre à des démons.",
        "link": "https://www.liberation.fr/checknews/dou-vient-la-photo-partagee-par-bruno-retailleau-montrant-deux-policiers-derriere-une-chimere-de-notre-dame-20250102_EQCKTUJS5BAYHKMQVGR7SG4PE4/"
    },
    {
        "title": "Corée du Sud : protégé par ses gardes du corps, le président déchu Yoon Suk-yeol parvient à faire échouer son arrestation",
        "summary": "Retranché depuis quatre jours dans sa résidence présidentielle, le chef de l’Etat sud-coréen déchu a bénéficié du soutien de son service de sécurité pour repousser, vendredi 3 janvier, les assauts des enquêteurs en charge de l’enquête pour «rébellion» qui le vise.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-sud-protege-par-ses-gardes-du-corps-le-president-dechu-yoon-suk-yeol-parvient-a-faire-echouer-son-arrestation-20250103_QDRBLSTJPBCYDCMSIMEIKPLZ7A/"
    },
    {
        "title": "Nouvelle-Calédonie : à Ouvéa, les habitants imaginent un barrage contre le Pacifique",
        "summary": "L’atoll symbole de la lutte indépendantiste des années 80 est menacé par la montée des eaux. Pose de pieux, enrochement de la route, réflexion pour préparer le déplacement des habitants, la commune recherche des solutions pour se protéger.",
        "link": "https://www.liberation.fr/environnement/climat/nouvelle-caledonie-a-ouvea-les-habitants-imaginent-un-barrage-contre-le-pacifique-20250103_NDHKPP6JJFDSHEPGE5ILM7Q7LU/"
    },
    {
        "title": "Le grand écart : «Le plus mûr des hommes que j’ai connus, c’est finalement celui qui a onze ans de moins que moi»",
        "summary": "En couple avec un homme plus jeune, plusieurs femmes racontent leur rencontre et leur vécu avec celui-ci, mais aussi les regards portés sur elles. Dans notre cinquième épisode, Audrey, 38 ans, loue la force tranquille qu’est son compagnon Sébastien, de 11 ans son cadet.",
        "link": "https://www.liberation.fr/lifestyle/intimites/le-grand-ecart-le-plus-mur-des-hommes-que-jai-connus-cest-finalement-celui-qui-a-onze-ans-de-moins-que-moi-20250103_2WPLQO6XBJFDJHVZR4OIOJWSY4/"
    },
    {
        "title": "Elon Musk, X et Pepe la grenouille : une fable d’extrême droite",
        "summary": "L’amphibien, arboré mardi 31 décembre par l’homme d’affaires et conseiller de Donald Trump sur son profil X, est de longue date un code international pour la fachosphère.",
        "link": "https://www.liberation.fr/politique/elon-musk-x-et-pepe-la-grenouille-une-fable-dextreme-droite-20250103_CHUDQEX7A5GAVJCKU2HJ27FDJM/"
    },
    {
        "title": "Syrie : avec Jean-Noël Barrot et Annalena Baerbock, Paris et Berlin font leur chemin de Damas",
        "summary": "Les ministres français et allemande des Affaires étrangères rencontrent ce vendredi 3 janvier le nouveau leader syrien Ahmad al-Charaa à Damas.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-avec-jean-noel-barrot-et-annalena-baerbock-paris-et-berlin-font-leur-chemin-de-damas-20250103_K322TUXCGRC6FECRQZC7SJ62YQ/"
    },
    {
        "title": "Dîners à 180 000 euros : Laurent Wauquiez sommé de donner la liste de ses invités",
        "summary": "Le Conseil d’Etat a rejeté le recours de la région Auvergne-Rhône-Alpes visant à éviter de dévoiler les dessous d’une opération de communication au profit de son ancien président.",
        "link": "https://www.liberation.fr/politique/diners-a-180-000-euros-laurent-wauquiez-somme-de-donner-la-liste-de-ses-invites-20250103_4EOXPSXVXZBHFETP7YIADI6H6M/"
    },
    {
        "title": "En Nouvelle-Calédonie, la crise s’aggrave après la chute du gouvernement",
        "summary": "L’instabilité politique déclenchée par la chute de l’exécutif local, le 24 décembre, vient s’ajouter aux difficultés économiques dans lesquelles est plongé l’archipel depuis les émeutes survenues en mai.",
        "link": "https://www.liberation.fr/politique/en-nouvelle-caledonie-la-crise-saggrave-apres-la-chute-du-gouvernement-20250103_WGCXVFPEYNDARFFCH6MDZYBBOY/"
    },
    {
        "title": "Derrière la «marche lorraine» à Nancy, des groupuscules identitaires et néofascistes",
        "summary": "Après des défilés à Paris ou Rouen, la mouvance radicale prétexte ce dimanche 5 janvier une commémoration historique pour arborer publiquement ses couleurs et mots d’ordre dans la ville de Meurthe-et-Moselle.",
        "link": "https://www.liberation.fr/politique/derriere-la-marche-lorraine-a-nancy-des-groupuscules-identitaires-et-neofascistes-20250103_2XCQC6UFBBDPZNKD2HLJRAUL5E/"
    },
    {
        "title": "Au Congrès américain, la droite trumpiste face au défi de parler d’une seule voix",
        "summary": "La dynamique du retour de Donald Trump et des républicains à Washington connaît, ce vendredi, un premier test attendu avec la réélection incertaine du «speaker» Mike Johnson par la courte majorité conservatrice à la Chambre des représentants.",
        "link": "https://www.liberation.fr/international/amerique/au-congres-americain-la-droite-trumpiste-face-au-defi-de-parler-dune-seule-voix-20250103_H4CEOCUXBVBKPD6UFHZAHDVPGM/"
    },
    {
        "title": "De «la Provence» à BFM TV, plongée dans l’empire médiatique de «Citizen Saadé»",
        "summary": "En deux ans, porté par une frénésie de rachats, le tout-puissant armateur marseillais s’est imposé dans les médias. De ses liens dans l’appareil d’Etat à sa proximité avec Emmanuel Macron, «Libération» a enquêté sur sa garde rapprochée, ses ambitions et ses méthodes musclées.",
        "link": "https://www.liberation.fr/economie/medias/de-la-provence-a-bfm-tv-plongee-dans-lempire-mediatique-de-citizen-saade-20250103_SBKIRZ4GNJC7ZODTHJW5D4U2ZQ/"
    },
    {
        "title": "Prise d’otages à la prison d’Arles : cinq personnes retenues par un détenu",
        "summary": "Un détenu de la maison centrale des Bouches-du-Rhône retient ce vendredi 3 janvier quatre personnels hospitaliers et un surveillant. Il serait connu pour ses troubles psychologiques.",
        "link": "https://www.liberation.fr/societe/police-justice/une-prise-dotages-en-cours-a-la-prison-darles-20250103_TYZWMIDQKFF27EFU6RRBUMBAGA/"
    },
    {
        "title": "Mort de David Lodge, écrivain britannique avec un truc «campus»",
        "summary": "Connu notamment pour sa trilogie du campus dans laquelle il dépeint avec ironie le milieu universitaire, l’auteur anglais est mort quelques jours avant son 90e anniversaire.",
        "link": "https://www.liberation.fr/culture/livres/mort-de-david-lodge-ecrivain-britannique-avec-un-truc-campus-20250103_QDBECQL4ZRH25K7VWSZY2YOWCM/"
    }
]