[
    {
        "title": "Censure : après les propos de Bayrou, le PS submergé par un cas de conscience",
        "summary": "Le débat sur le possible vote d’une motion contre le gouvernement a redoublé de vigueur parmi les socialistes après l’usage par le Premier ministre d’un vocabulaire d’extrême droite sur l’immigration.",
        "link": "https://www.liberation.fr/politique/censure-apres-les-propos-de-bayrou-le-ps-submerge-par-un-cas-de-conscience-20250129_UHS7HJ34U5AURLT5O5QW53STJ4/"
    },
    {
        "title": "Bayrou et la submersion d’extrême droite",
        "summary": "En suivant les chemins de l’extrême droite sur le terrain de l’immigration, le Premier ministre commet une faute qui pourrait placer sa survie politique, comme celle de Michel Barnier avant lui, entre les mains du RN.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/bayrou-et-la-submersion-dextreme-droite-20250129_VG3BERBJRZCCJIT6HJEELZA2PQ/"
    },
    {
        "title": "Budget : le haut conseil des finances publiques rend son avis sur la copie de Bayrou",
        "summary": "L’institution indépendante juge encore un peu optimistes les prévisions macroéconomiques contenues dans le nouveau projet de loi de finances de 2025 et se demande comment le gouvernement compte réduire le déficit.",
        "link": "https://www.liberation.fr/economie/budget-le-haut-conseil-des-finances-publiques-rend-son-avis-sur-la-copie-de-bayrou-20250129_PJWNV2SLQVFCXEFQNYW7Z2KYEY/"
    },
    {
        "title": "Aux Etats-Unis, les grandes purges d’un Donald Trump vengeur et tyrannique",
        "summary": "Licenciements, démantèlement des programmes «woke» et tests de loyauté : le président américain met en œuvre le plan ultraconservateur du Project 2025 pour remodeler l’Etat fédéral à son image.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-les-grandes-purges-dun-donald-trump-vengeur-et-tyrannique-20250129_5C7QZCGZTRFFFGVEL4WX5CQJFQ/"
    },
    {
        "title": "En Allemagne, Friedrich Merz fait tomber le cordon sanitaire contre l’AfD à trois semaines des élections",
        "summary": "Pour la première fois depuis 1949, un parti démocratique en Allemagne a accepté le soutien de l’extrême droite au Bundestag pour le vote d’une résolution sur l’immigration. Cela, le jour même de l’hommage aux victimes de l’Holocauste.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-friedrich-merz-fait-tomber-le-cordon-sanitaire-contre-lafd-a-trois-semaines-des-elections-20250129_UPZGAQD265ADFP2SJJTFSZ2VQQ/"
    },
    {
        "title": "Unrwa : l’agence pour les réfugiés palestiniens interdite",
        "summary": "La fin annoncée jeudi 30 janvier des activités de l’agence officielle représente un traumatisme pour les millions de personnes qui en bénéficient, à travers écoles, soins et services essentiels, depuis des années.",
        "link": "https://www.liberation.fr/international/moyen-orient/unrwa-les-refugies-palestiniens-prives-de-laide-de-lagence-20250129_X2GD3GICCRBZ7C2TGKG6YUQPWY/"
    },
    {
        "title": "Avant le procès à huis clos opposant Nekfeu à son ex-femme, la justice ordinaire et le «show médiatique»",
        "summary": "«Libé» a assisté au ballet des affaires familiales traitées ce mercredi 29 janvier par la 26e chambre correctionnelle du tribunal judiciaire de Paris, en attendant le début du procès opposant le rappeur et son ex-femme qui, finalement, se déroulera sans public.",
        "link": "https://www.liberation.fr/societe/police-justice/avant-le-proces-a-huis-clos-de-laffaire-nekfeu-la-justice-ordinaire-et-le-show-mediatique-20250129_LNOSHJBNNRFFLKHNELQ7RWA3EE/"
    },
    {
        "title": "Anouk Ricard, grand prix du Festival d’Angoulême 2025 : le sacre d’une as du non-sens et du détournement de genres",
        "summary": "Issue des arts déco de Strasbourg, l’autrice est récompensée ce mercredi 29 janvier pour son adorable bestiaire qui s’étoffe depuis vingt ans, allant des livres pour les petits et les plus grands.",
        "link": "https://www.liberation.fr/culture/bd/anouk-ricard-grand-prix-du-festival-dangouleme-2025-le-sacre-dune-as-du-non-sens-et-du-detournement-de-genres-20250129_GWIAQZMOPJDCFAS6NKSWUTLHMI/"
    },
    {
        "title": "La justice dévoile l’influence du Qatar à l’Assemblée nationale : projet de livre, tribunes, questions en commission, tweets…",
        "summary": "Un juge parisien progresse sur la piste des rémunérations offertes par l’émirat à un député et des journalistes français en échange d’interventions favorables. Une confrontation en décembre dans le cabinet du magistrat, dont «Libération» a consulté le procès-verbal, livre de nouveaux éléments.",
        "link": "https://www.liberation.fr/societe/police-justice/la-justice-devoile-linfluence-du-qatar-a-lassemblee-nationale-projet-de-livre-tribunes-questions-en-commission-tweets-20250129_OADXDTHKHNBFZMWFAETPDCYMWE/"
    },
    {
        "title": "Ligue des champions : les clubs français reçus quatre sur quatre",
        "summary": "Derrière des Lillois brillants qui ont atomisé le Feyenoord Rotterdam (6-1), le PSG, Brest et Monaco ont réussi à intégrer le top 24 européen, se qualifiant pour les phases finales de la plus grande compétition européenne.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-les-clubs-francais-recus-quatre-sur-quatre-20250129_JPGMYZ2ZEZDZJNN44GSF3SCBN4/"
    },
    {
        "title": "40 000 nouveaux cas d’asthme chez l’enfant, 4 000 cancers du poumon… La pollution de l’air, un fléau aux conséquences enfin chiffrées",
        "summary": "Selon une étude inédite de Santé publique France publiée ce mercredi 29 janvier, l’exposition aux particules fines et au dioxyde d’azote cause chaque année des milliers de nouveaux cas pour chacune des huit maladies étudiées, dont le diabète, les AVC, la BPCO ou l’infarctus.",
        "link": "https://www.liberation.fr/environnement/pollution/40-000-nouveaux-cas-dasthme-chez-lenfant-4-000-cancers-du-poumon-la-pollution-de-lair-un-fleau-aux-consequences-enfin-chiffrees-20250129_FAOFZ45J5BGCNHX3XGF4IP4LOY/"
    },
    {
        "title": "Suspension de l’expulsion de l’influenceur algérien «Doualemn» : Retailleau a appliqué «à tort la procédure d’expulsion en urgence absolue»",
        "summary": "Le tribunal administratif de Paris a estimé ce mercredi que le retrait du titre de séjour de l’homme de 59 ans, expulsé le 9 janvier en Algérie avant d’être renvoyé en France, était «justifié», mais que la procédure d’expulsion en urgence absolue a été appliquée «à tort». La justice invite le ministre de l’Intérieur à rester dans le cadre d’une procédure ordinaire.",
        "link": "https://www.liberation.fr/societe/police-justice/suspension-de-lexpulsion-de-linfluenceur-algerien-doualemn-retailleau-a-applique-a-tort-la-procedure-dexpulsion-en-urgence-absolue-20250129_BKBFQARP2BFU5OMVSKVMH3OXCA/"
    },
    {
        "title": "Arbel Yehud, Agam Berger, Gadi Mozes et cinq Thaïlandais : qui sont les otages israéliens libérés jeudi 30 janvier ?",
        "summary": "Le troisième échange conclu entre le Hamas et Israël va permettre la libération, jeudi 30 janvier, de huit otages dont deux femmes et un homme israéliens, ainsi que, contre toute attente, cinq ressortissants thaïlandais.",
        "link": "https://www.liberation.fr/international/moyen-orient/arbel-yehud-agam-berger-qui-sont-les-otages-israeliens-liberes-jeudi-30-janvier-20250127_G7UCDI65DFCCVJML4JMW3B2PE4/"
    },
    {
        "title": "«Submersion» migratoire : François Bayrou offre un trophée de plus au RN",
        "summary": "En plus d’évoquer une «submersion» fictive, le Premier ministre faute quand il prétend répondre à un «sentiment», actant une défaite morale de plus pour son camp.",
        "link": "https://www.liberation.fr/politique/submersion-migratoire-bayrou-offre-un-trophee-de-plus-de-rn-20250129_4GUJHJBFEVG7LLU72XGXQ6DNTI/"
    },
    {
        "title": "La Grande Mosquée de Paris dans la tourmente des tensions franco-algériennes",
        "summary": "Mis en cause dans une polémique sur la certification halal, le recteur de l‘institution musulmane, Chems-Eddine Hafiz, est ciblé par de violentes attaques, notamment de la part du ministre de l’Intérieur.",
        "link": "https://www.liberation.fr/societe/religions/la-grande-mosquee-de-paris-dans-la-tourmente-des-tensions-franco-algeriennes-20250129_BUBN5UFFP5A6NMF33MFXEVASKA/"
    },
    {
        "title": "Lutte contre les meublés touristiques illégaux : à Paris, les boîtes à clés traquées",
        "summary": "Ce mercredi 29 janvier, dans le très touristique centre de la capitale, une équipe de policiers est partie pour la première fois aux trousses des boîtes à clés, interdites dans l’espace public parisien depuis le 24 janvier par un arrêté.",
        "link": "https://www.liberation.fr/societe/logement/lutte-contre-les-meubles-touristiques-illegaux-a-paris-les-boites-a-cles-traquees-20250129_IV27H7F6HBGYDHDDROQFYZWM2I/"
    },
    {
        "title": "«Un parfait inconnu», «Apprendre», «Sing Sing»… Nos critiques des sorties cinéma de ce mercredi 29 janvier",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 29 janvier avec aussi «Jacques», «la Pie voleuse», «Un monde violent», «Companion», «April», «Julie se tait» et «la Mer et ses vagues». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/un-parfait-inconnu-apprendre-sing-sing-nos-critiques-des-sorties-cinema-de-ce-mercredi-29-janvier-20250129_JTWYK22IEBEMHDSFHO4FQCDV2U/"
    },
    {
        "title": "Meurtre d’Elias : la fachosphère s’en prend à deux innocents, des plaintes déposées",
        "summary": "Deux jeunes gens sont la cible d’un torrent de menaces racistes depuis que les réseaux d’extrême droite diffusent leur photo et les accusent de la mort d’Elias, tué à Paris pour son téléphone. Ils n’ont pourtant rien à voir avec l’affaire.",
        "link": "https://www.liberation.fr/politique/meurtre-delias-la-fachosphere-sen-prend-a-deux-innocents-des-plaintes-deposees-20250129_6EFSTG4VQJFQXGLRFZQNNG6NHE/"
    },
    {
        "title": "Sur le chemin de la croissance, la «boussole» en panne de l’Union européenne",
        "summary": "Vingt-cinq ans après avoir promis, en vain, de devenir «l’économie la plus compétitive du monde» dès 2010, l’UE a présenté mercredi ses pistes pour rattraper les Etats-Unis et ne pas se faire dépasser par la Chine.",
        "link": "https://www.liberation.fr/international/europe/sur-le-chemin-de-la-croissance-la-boussole-en-panne-de-lunion-europeenne-20250129_NTUXWXAKONBI5DP6OAO5ZJRISU/"
    },
    {
        "title": "Festival d’Angoulême : un directeur dans la tourmente",
        "summary": "La 52e édition qui démarre ce jeudi 30 janvier fait l’objet de vives critiques, en particulier sur le management de Franck Bondoux. L’instabilité qui frappe la direction artistique et ses orientations économiques finissent par peser sur la diversité des bandes dessinées exposées.",
        "link": "https://www.liberation.fr/culture/bd/festival-dangouleme-un-directeur-dans-la-tourmente-20250129_YJT6XPX43FDJTA5ZM3LT3MCF7Q/"
    },
    {
        "title": "Crash à Washington DC d’un avion commercial entré en collision avec un hélicoptère militaire",
        "summary": "Soixante-quatre personnes se trouvaient à bord du vol American Airlines en provenance de Wichita (Kansas) qui s’apprêtait à atterrir dans un des aéroports de la capitale américaine avant de s’écraser dans le fleuve Potomac. Les recherches de survivants sont en cours.",
        "link": "https://www.liberation.fr/international/amerique/crash-a-washington-dc-dun-avion-commercial-entre-en-collision-avec-un-helicoptere-20250130_7Z5I7AATERHX3L2TL2JLQKDX5M/"
    },
    {
        "title": "Budget : la commission mixte paritaire se met à table",
        "summary": "Quatorze députés et sénateurs se retrouvent ce jeudi matin à huis clos pour tenter d’aboutir, au terme de longues heures de négociations, à un accord sur le projet de loi de finances 2025. Avec en toile de fond un enjeu : la position des socialistes envers le gouvernement Bayrou.",
        "link": "https://www.liberation.fr/politique/budget-la-commission-mixte-paritaire-se-met-a-table-20250129_JTIKQBTI4BBMTKEIWLZQI5YJJI/"
    },
    {
        "title": "Devant la Comédie-Française, une manifestation contre l’inaction de l’institution et «l’impunité» de Nâzim Boudjenah",
        "summary": "Environ 80 personnes ont manifesté devant la Comédie-Française ce mercredi 29 janvier au soir. Le collectif #MeToo Théâtre fustige l’institution qui a maintenu à son poste le comédien accusé de violences.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/devant-la-comedie-francaise-une-manifestation-contre-linaction-de-linstitution-et-limpunite-de-nazim-boudjenah-20250129_MFFNQETVTBF2PEULYMKW7XWHSA/"
    },
    {
        "title": "Inondations dans l’Ouest : trois départements en vigilance rouge, Redon se prépare à une crue historique",
        "summary": "L’Ille-et-Vilaine, le Morbihan et la Loire-Atlantique sont encore en vigilance rouge crues, ce jeudi 30 janvier. La ville de Redon, «presque isolée» par les eaux, attend un pic record vendredi.",
        "link": "https://www.liberation.fr/environnement/inondations-dans-louest-trois-departements-en-vigilance-rouge-redon-se-prepare-a-une-crue-historique-20250130_2CUJ4ZXTN5BG5ABXJ5YHDTC5UY/"
    },
    {
        "title": "A Jérusalem-Est, l’agence pour les réfugiés palestiniens en fin de sursis",
        "summary": "A partir de ce jeudi, l’UNRWA et ses employés deviennent persona non grata en Israël. La disparition de l’organisme aurait des conséquences catastrophiques pour des millions de réfugiés palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-jerusalem-est-lagence-pour-les-refugies-palestiniens-en-fin-de-sursis-20250130_4A53BFM6FRCPHPISIGJGHN466M/"
    },
    {
        "title": "Otages à Gaza : libérée, la soldate Agam Berger est de retour en Israël",
        "summary": "La soldate israélienne âgée de 20 ans, retenue en otage dans la bande de Gaza, a été remise ce jeudi 30 janvier au matin par le Hamas à la Croix-Rouge puis récupérée par Tsahal.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-la-soldate-israelienne-agam-berger-remise-a-la-croix-rouge-a-jabalia-20250130_QLDYNQQ3DZERZP3QYREEUW5DYQ/"
    },
    {
        "title": "Donald Trump, l’apocalypse heureuse, par Michaël Fœssel",
        "summary": "Le président américain promet l’avènement d’une ère, différente de l’effondrement climatique, où il sera toujours possible d’habiter la planète Mars, grâce à Musk. Pour résister, nous serions bien inspirés de ne pas céder à notre tour à la rhétorique de la fin du monde.",
        "link": "https://www.liberation.fr/idees-et-debats/donald-trump-lapocalypse-heureuse-par-michael-foessel-20250130_G4FC4W5OJBEPTHGJVHWGKTKO6I/"
    },
    {
        "title": "«Submersion» migratoire : «Les hommes politiques pensent, à tort, qu’en utilisant les mots du RN, ils vont faire revenir les électeurs»",
        "summary": "Le Premier ministre, François Bayrou, a parlé ce lundi 27 janvier, au sujet de la situation à Mayotte, d’un «sentiment de submersion» migratoire. Un terme employé par le Front national dès les années 80, et qui est un classique de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/submersion-migratoire-les-hommes-politiques-pensent-a-tort-quen-utilisant-les-mots-du-rn-ils-vont-faire-revenir-les-electeurs-20250130_5H72CSFUKRCFNPHQPWUXFE2A5U/"
    },
    {
        "title": "Vie chère aux Antilles : la missive cinglante de Manuel Valls au patron du groupe Hayot",
        "summary": "Dans un courrier adressé au directeur général de GBH, que «Libération» a pu consulter, le ministre des Outre-mer prend vivement à partie cet acteur industriel majeur et appelle à «une transformation profonde des économies des territoires ultramarins».",
        "link": "https://www.liberation.fr/economie/social/vie-chere-aux-antilles-la-missive-cinglante-de-manuel-valls-au-patron-du-groupe-hayot-20250130_L4B4XPAWC5AI3PPCFCTHFPENGQ/"
    },
    {
        "title": "Crash à Washington DC : le monde du patinage artistique en deuil",
        "summary": "Plusieurs personnalités du monde du patinage artistique, américaines ou russes, se trouvaient dans l’avion qui s’est crashé dans la nuit du mercredi 29 au jeudi 30 janvier à Washington. Les messages d’inquiétude pleuvent.",
        "link": "https://www.liberation.fr/international/amerique/crash-a-washington-dc-le-monde-du-patinage-artistique-en-deuil-20250130_3SUXNKVFTBCTJJSRFHJOSI6SOM/"
    },
    {
        "title": "Avalanches : après quatre morts dans les Alpes, «le message de prévention ne passe pas, on est démunis»",
        "summary": "Malgré d’importantes mesures de précaution et une diminution du nombre de décès sur la dernière décennie, différents acteurs du secteur déplorent le manque de sensibilisation de certains freeriders aux questions de sécurité.",
        "link": "https://www.liberation.fr/societe/avalanches-apres-quatre-morts-dans-les-alpes-le-message-de-prevention-ne-passe-pas-on-est-demunis-20250130_TGDYWLEJY5ARZKDVC4WUGWDWZ4/"
    },
    {
        "title": "«Submersion» migratoire : les métaphores de l’eau, un sujet glissant",
        "summary": "En employant cette image qui traduit d’ordinaire une expérience émotionnelle puissante et intime, pour qualifier le «sentiment des Français» à propos de l’immigration, François Bayrou fait de la rhétorique pour donner l’illusion que cette intensité tragique existe.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/submersion-migratoire-les-metaphores-de-leau-un-sujet-glissant-20250129_GXKJ6GYG6NH5FBZ7L2LVK4LX4Y/"
    },
    {
        "title": "Le Club des cent, discret cercle masculin où l’on festoie entre soi",
        "summary": "Créée il y a plus d’un siècle, la confrérie très fermée entend promouvoir la cuisine française, notamment lors de ses déjeuners hebdomadaires. Parmi sa centaine de membres influents se trouvent Alain Ducasse, Jean-Pierre Raffarin ou Martin Bouygues. Mais aucune femme.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/le-club-des-cent-discret-cercle-masculin-ou-lon-festoie-entre-soi-20250129_TLWX3EKIJ5DX7FVQZA3OXHIJXQ/"
    },
    {
        "title": "Olivier Faure annonce sa candidature au congrès PS en catimini",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/olivier-faure-annonce-sa-candidature-au-congres-ps-en-catimini-20250130_RLMTBM6Z3ZCA7MTLXN455BIFPE/"
    },
    {
        "title": "Budget de la Sécurité sociale : la menace fantôme",
        "summary": "Malgré l’usage du 49.3, François Bayrou devrait éviter d’être censuré sur le budget, mais la survie de son gouvernement se jouera sans doute sur le projet de loi de financement de la Sécurité sociale.",
        "link": "https://www.liberation.fr/politique/budget-de-la-securite-sociale-la-menace-fantome-20250130_HRS7GJWP5JARVPEJPAT3ZZ6OQE/"
    },
    {
        "title": "Fou de défilés : «C’est le seul endroit qui me fait rêver»",
        "summary": "La Fashion Week est leur terrain de jeu favori, les podiums le théâtre de leur passion. Dans le quatrième épisode de notre série, Jeanne et Julie, étudiantes en école de mode, font des efforts de look pour tenter de rentrer dans les shows.",
        "link": "https://www.liberation.fr/lifestyle/mode/fou-de-defiles-cest-le-seul-endroit-qui-me-fait-rever-20250130_CJUYNMVLMFDTXLSC2T26AJSVXQ/"
    },
    {
        "title": "Crash d’un avion à Washington DC : enquête, victimes, réactions... ce que l’on sait après la catastrophe",
        "summary": "Un avion de ligne, avec 64 personnes à son bord, et un hélicoptère militaire sont entrés en collision dans le ciel de Washington mercredi 29 janvier au soir avant de s’abîmer dans le fleuve Potomac. Plusieurs corps ont été retrouvés alors que les recherches sont toujours en cours.",
        "link": "https://www.liberation.fr/international/amerique/crash-dun-avion-a-washington-dc-ce-que-lon-sait-20250130_JW5VTO5WGFCDJHJQXOBOV3FXVQ/"
    },
    {
        "title": "Faibles cotisations et grosses pensions : les baby boomers sont-ils privilégiés par rapport aux futurs retraités ?",
        "summary": "Alors que le gouvernement est à la recherche d’économies, d’aucuns pointent du doigt les retraités nés dans les années 40-60, accusés de jouir d’une pension indue au regard de leurs contributions passées.",
        "link": "https://www.liberation.fr/checknews/faibles-cotisations-et-grosses-pensions-les-baby-boomers-sont-ils-privilegies-par-rapport-aux-futurs-retraites-20250130_EGY6EWOYBVGTZERW526HRBS6T4/"
    },
    {
        "title": "«C’est un crève-cœur» : mal traités, les médecins étrangers poussés à quitter la France",
        "summary": "Usés par la précarité administrative et financière en France, des praticiens à diplôme hors Union européenne décident de partir en Allemagne ou en Suisse. La survie de nombreux services hospitaliers dépend pourtant de leur travail.",
        "link": "https://www.liberation.fr/societe/sante/cest-un-creve-coeur-mal-traites-les-medecins-etrangers-pousses-a-quitter-la-france-20250130_UNDNLZILIJFBNOVUFJNZKZUHDY/"
    },
    {
        "title": "Dominique Méda : «Nous sommes un pays arriéré dans nos relations au travail, nous avons encore une conception très hiérarchique»",
        "summary": "La spécialiste de l’emploi renverse certaines idées reçues dans son essai «Une société désirable» : la crise politique s’explique aussi par une dégradation des conditions de travail, engendrant mépris social et déclassement.",
        "link": "https://www.liberation.fr/idees-et-debats/dominique-meda-nous-sommes-un-pays-arriere-dans-nos-relations-au-travail-nous-avons-encore-une-conception-tres-hierarchique-20250130_ZYGJDG6GZFF7PHYCTAXTRC62C4/"
    },
    {
        "title": "Accident de car scolaire en Eure-et-Loir : victimes, état du conducteur, réactions… Ce que l’on sait de la sortie de route mortelle",
        "summary": "Un autocar transportant des collégiens et lycéens s’est couché dans un fossé ce jeudi 30 janvier au matin, à proximité de la ville de Châteaudun. Les causes du drame doivent encore être éclaircies.",
        "link": "https://www.liberation.fr/societe/accident-dun-car-scolaire-un-eleve-tue-une-quarantaine-de-blesses-en-eure-et-loir-20250130_DT6DBRYPWJFOFGZRTBAQ7KZCKQ/"
    },
    {
        "title": "Les danses de club de Marco da Silva Ferreira, fantasque force",
        "summary": "Ancien nageur formé à la kinésithérapie, ex-champion de la version portugaise de «So You Think You Can Dance», le chorégraphe passionne toujours plus avec ses mix baroques et son goût pour les danses de club contestataires.",
        "link": "https://www.liberation.fr/culture/scenes/les-danses-de-club-de-marco-da-silva-ferreira-fantasque-force-20250130_WSRK64B4RFE3VM4OXZFAM5QZRI/"
    },
    {
        "title": "Louis Bielle-Biarrey, casque d’or",
        "summary": "Prodige girondin, le jeune ailier du XV de France connaît une ascension aussi fulgurante que sa pointe de vitesse, tout en gardant les pieds sur terre.",
        "link": "https://www.liberation.fr/portraits/louis-bielle-biarrey-casque-dor-20250130_CL3XPL443RCSRBEE3T7A77OLQU/"
    },
    {
        "title": "Algérie-France : «Les spécificités de l’accord de 1968 ne sont pas nécessairement avantageuses»",
        "summary": "L’avocat au barreau de Lyon et spécialiste du droit des étrangers et de la nationalité Morade Zouine décrypte le contenu du texte de 1968, sur lequel nombre de politiques, surtout à droite, voudraient aujourd’hui revenir.",
        "link": "https://www.liberation.fr/societe/immigration/algerie-france-les-specificites-de-laccord-de-1968-ne-sont-pas-necessairement-avantageuses-20250130_KXZ6OHDI4FFXXNWR45IOC6H6FE/"
    },
    {
        "title": "«Boutonné en jalousie» de Jul Maroh : toute la délicatesse de l’amour queer",
        "summary": "Dans sa dernière BD, l’artiste transféministe transcende le rapprochement de deux corps adolescents par le dessin, la couleur et la poésie. Féerie amoureuse sous un «ciel électrique de lumière».",
        "link": "https://www.liberation.fr/culture/boutonne-en-jalousie-de-jul-maroh-toute-la-delicatesse-de-lamour-queer-20250130_PSLVPHCRMJGPLGID5FDLOWRMYY/"
    },
    {
        "title": "Pénurie de médicaments : les patients psychiatriques menacés par une rupture de quétiapine",
        "summary": "Antipsychotique très prescrit, la quétiapine est aujourd’hui introuvable en pharmacie. Une rupture totale d’approvisionnement dont ni les professionnels de santé ni les patients n’ont été avertis en amont.",
        "link": "https://www.liberation.fr/societe/sante/penurie-de-medicaments-les-patients-psychiatriques-menaces-par-une-rupture-de-quetiapine-20250130_PEBQJATM7ZB35NECYNUDEO5BZI/"
    },
    {
        "title": "En Ile-de-France, les femmes voient leur niveau de vie chuter deux fois plus que celui des hommes après une rupture",
        "summary": "Une rupture entraîne une baisse de niveau de vie pour les deux conjoints, mais elle est plus drastique pour les femmes, qui mettent plus de temps à récupérer, selon une étude menée sur l’Ile-de-France par l’Institut Paris Region et l’Insee, publiée ce jeudi 30 janvier. Les mères sont encore plus affectées.",
        "link": "https://www.liberation.fr/societe/en-ile-de-france-les-femmes-voient-leur-niveau-de-vie-chuter-deux-fois-plus-que-celui-des-hommes-apres-une-rupture-20250130_DD2VIHYF6RCL5OCGHPQMPYN5IA/"
    },
    {
        "title": "Transphobie : un gynécologue sanctionné pour avoir refusé une patiente, invoquant qu’il ne recevait que les «vraies femmes»",
        "summary": "Un gynécologue exerçant à Pau avait refusé une patiente transgenre en août 2023. L’Ordre des médecins régional l’a interdit d’exercer pendant un mois, a-t-on appris ce jeudi 30 janvier.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/transphobie-un-gynecologue-sanctionne-pour-avoir-refuse-une-patiente-invoquant-quil-ne-recevait-que-les-vraies-femmes-20250130_HB6RN5YBUNHI3PFQFW3GHE5UOY/"
    },
    {
        "title": "Ces médecins étrangers qui renoncent à la France : «Il n’y a pas d’avenir ici, on bouche les trous et ensuite, on nous jette»",
        "summary": "Salaire décent, stabilité administrative, spécialisation facilitée… Des praticiens à diplôme hors Union européenne, pourtant essentiels à l’hôpital public, racontent pourquoi ils ont décidé de partir exercer en Suisse ou en Allemagne.",
        "link": "https://www.liberation.fr/societe/sante/ces-medecins-etrangers-qui-renoncent-a-la-france-il-ny-a-pas-davenir-ici-on-bouche-les-trous-et-ensuite-on-nous-jette-20250130_T6664KQS35FMNE2BQLZFNXSDV4/"
    },
    {
        "title": "Inondations dans l’Ouest : à Redon, sous les eaux, les évacués attendent de constater les dégâts",
        "summary": "La commune située aux confins de l’Ille-et-Vilaine et de la Loire-Atlantique est envahie par l’eau depuis mercredi 29 janvier. Plus d’un millier de personnes ont dû quitter leur logement. Les autorités ont prévenu que le pic de la crue n’était peut-être pas atteint.",
        "link": "https://www.liberation.fr/societe/inondations-dans-louest-a-redon-sous-les-eaux-les-evacues-attendent-de-constater-les-degats-20250130_QKRY4BEI6BAQNAZ2INTQJ33P2E/"
    },
    {
        "title": "Education sexuelle à l’école : un programme progressiste adopté en dépit de la croisade des réactionnaires",
        "summary": "Voté à l’unanimité par le Conseil supérieur de l’éducation ce jeudi 30 janvier, le futur contenu des cours sur la vie affective et sexuelle réintègre des notions essentielles qui avaient été supprimées sous la pression des conservateurs.",
        "link": "https://www.liberation.fr/societe/education/education-sexuelle-a-lecole-un-programme-progressiste-adopte-en-depit-de-la-croisade-des-reactionnaires-20250130_JDSQZHC5B5CU5ETHJIDTEAH5YE/"
    },
    {
        "title": "La réforme des retraites de 2023 a provoqué plus de grèves dans les entreprises, mais moins qu’en 2010",
        "summary": "Seules 2,7 % des entreprises de plus de dix salariés ont été concernées par un arrêt de travail l’année du mouvement social contre le passage de l’âge de départ à 64 ans. Signe de l’intensité du conflit, le nombre de journées non travaillées a considérablement augmenté.",
        "link": "https://www.liberation.fr/economie/social/la-reforme-des-retraites-de-2023-a-provoque-plus-de-greves-dans-les-entreprises-mais-moins-quen-2010-20250130_7MATNQ4O4NC73LVDBZDPOIJY6I/"
    },
    {
        "title": "Loi narcotrafic : les «portes dérobées» dans les messageries chiffrées reviennent par la fenêtre",
        "summary": "Un amendement adopté au pas de charge au Sénat entend imposer aux opérateurs de messagerie une obligation générale de ménager aux enquêteurs un accès aux contenus échangés. Une option que nombre d’experts s’accordent depuis des années à juger désastreuse en termes de cybersécurité.",
        "link": "https://www.liberation.fr/societe/police-justice/loi-narcotrafic-les-portes-derobees-dans-les-messageries-chiffrees-reviennent-par-la-fenetre-20250130_SZA5UZUIGBHIBCCZSN5XUFRA2Y/"
    },
    {
        "title": "Mort de Marianne Faithfull, une vie de poème",
        "summary": "Egérie légendaire du «Swinging London», passionnée de poésie alliant noblesse et décadence, la chanteuse britannique liée aux Rolling Stones aura marqué le théâtre, le cinéma et la musique de sa patte singulière. Elle est morte ce jeudi 30 janvier à 78 ans.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-marianne-faithfull-une-heroine-sort-de-scene-20250130_4YLWKUA2XFASTC6FLGD37NUDOE/"
    },
    {
        "title": "Mort de Marianne Faithfull : «As Tears Go by», la chanson par laquelle tout a commencé",
        "summary": "La chanteuse disparue ce jeudi 30 janvier s’est fait connaître en 1964, à 17 ans, avec un titre au spleen ahurissant, écrit par Mick Jagger sous la houlette du manager de ce dernier.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-marianne-faithfull-as-tears-go-by-la-chanson-par-laquelle-tout-a-commence-20250130_G6VYYJOGPRHT3P7IJD7OZ7BWTY/"
    },
    {
        "title": "Gouvernement et écologie : chronique d’un an de recul",
        "summary": "Depuis le départ d’Elisabeth Borne de Matignon, l’environnement a cessé d’être une priorité de l’exécutif. L’actuel Premier ministre, François Bayrou, préfère entonner le refrain d’une droite en plein backlash en ciblant les policiers de la nature plutôt que de déterrer des dossiers enlisés.",
        "link": "https://www.liberation.fr/environnement/gouvernement-et-ecologie-chronique-dun-an-de-recul-20250130_TBPUKUULV5AX3BXDEWFM4K6WXI/"
    },
    {
        "title": "En RDC, Goma encaisse le choc de l’arrivée des troupes du M23 : «Au moins, nous respirons encore»",
        "summary": "Dans la ville de l’Est de la république démocratique du Congo désormais contrôlée par le M23, l’Alliance fleuve Congo et les troupes rwandaises, l’hôpital de Ndosho croule sous l’afflux de blessés.",
        "link": "https://www.liberation.fr/international/afrique/en-rdc-goma-encaisse-le-choc-de-larrivee-des-troupes-du-m23-au-moins-nous-respirons-encore-20250130_7DU2HADBCZG4DBN52KOML5EJ3Y/"
    },
    {
        "title": "Au ministère de l’Economie, une vente aux enchères pour «montrer que le crime ne paie pas»",
        "summary": "Une vente de biens saisis par l’Office national antifraude était organisée ce jeudi 30 janvier à Bercy. Une enchère de produits luxueux, liés à des fraudes aux finances publiques, dont le bénéfice est reversé au budget de l’Etat.",
        "link": "https://www.liberation.fr/economie/au-ministere-de-leconomie-une-vente-aux-encheres-pour-montrer-que-le-crime-ne-paie-pas-20250130_QGTPTL6FOVBPBK7JOZ6H7COMG4/"
    },
    {
        "title": "Censure : le RN à la pêche à la ligne rouge",
        "summary": "L’adoption de l’article 4 du projet de loi de finances, qui réforme la tarification de l’électricité en France, a semblé raviver une envie de faire chuter l’exécutif chez le parti d’extrême droite. Plaçant les socialistes en plein dilemme stratégique.",
        "link": "https://www.liberation.fr/politique/elections/censure-le-rn-a-la-peche-a-la-ligne-rouge-20250130_QR2G7AVKCRF25GEIO5F6WZS3PI/"
    },
    {
        "title": "Eurovision 2025 : la chanteuse Louane annonce qu’elle représentera la France",
        "summary": "La chanteuse de 28 ans a déclaré ce jeudi 30 novembre depuis son compte Instagram qu’elle va participer au concours européen. La finale se tiendra en mai à Bâle (Suisse).",
        "link": "https://www.liberation.fr/culture/musique/eurovision-2025-la-chanteuse-louane-annonce-quelle-representera-la-france-20250130_2U7M2W3Z7FHU3MPSRGE4A4ANNQ/"
    },
    {
        "title": "Eczéma : la science fait un pas en avant sur les liens entre démangeaisons et douleur",
        "summary": "La relation entre la sensation qui donne envie de se gratter de manière irrépressible et la réaction allergique reste en grande partie mal comprise par les chercheurs. Une étude récente identifie les interactions complexes qui déclenchent un cercle infernal et douloureux.",
        "link": "https://www.liberation.fr/sciences/biologie/eczema-la-science-fait-un-pas-en-avant-sur-les-liens-entre-demangeaisons-et-douleur-20250130_FNOVVZU7XZHDJK6NSSTWL3ADGM/"
    },
    {
        "title": "Comment l’Inde a réussi à doubler sa population de tigres en moins de vingt ans",
        "summary": "Le pays ultra-peuplé abrite désormais plus de 75 % des effectifs mondiaux de ces félins, qui ont étendu leur territoire de 30 % entre 2006 et 2018, rapporte une étude parue ce jeudi 30 janvier dans «Science». De quoi prouver qu’une cohabitation entre humains et grands carnivores est possible.",
        "link": "https://www.liberation.fr/environnement/biodiversite/comment-linde-a-reussi-a-doubler-sa-population-de-tigres-en-moins-de-vingt-ans-20250130_6NY24BTSAJHQFEN7DRMJ6RJZWA/"
    }
]