[
    {
        "title": "Rétro 2023 : et puis le 7 octobre…",
        "summary": "2023 avait tout pour être moins dramatique : le Covid était loin, les Français avaient repris la rue, Poutine semblait marquer le pas en Ukraine. Et tout s’est fracassé le jour du massacre du Hamas en Israël.",
        "link": "https://www.liberation.fr/plus/numeros-speciaux/retro-2023-et-puis-le-7-octobre-20231222_P3I52ZPFL5B4DPMJ554PCWKVEU/"
    },
    {
        "title": "Ukraine-Russie : la guerre qu’on oublie",
        "summary": "Des morts par dizaines de milliers, un front qui se fige et un conflit éclipsé par Gaza : en 2023, la contre-offensive n’a pas eu les effets escomptés et Kyiv craint que le soutien occidental s’essouffle.",
        "link": "https://www.liberation.fr/international/europe/ukraine-russie-la-guerre-quon-oublie-20231223_G7Q6EUOCFRAVRMHCLC4JWRWT5I/"
    },
    {
        "title": "Hamas-Israël, la guerre qui sidère",
        "summary": "De l’horreur indicible des massacres du 7 octobre au déluge de bombes sans précédent qui s’est abattu sur Gaza, le conflit a tout balayé sur son passage.",
        "link": "https://www.liberation.fr/international/moyen-orient/hamas-israel-la-guerre-qui-sidere-20231223_QJVEU4CRJVDUHJOAGJ7U66IN3I/"
    },
    {
        "title": "Loi immigration : «Ayons le courage d’opposer à la restriction des libertés, un véritable sursaut citoyen»",
        "summary": "Plus de 150 organisations, dont le Mouvement associatif, appellent à une mobilisation citoyenne pour dénoncer la loi qui remet en cause des principes républicains fondamentaux.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/loi-immigration-ayons-le-courage-dopposer-a-la-restriction-des-libertes-un-veritable-sursaut-citoyen-20231224_HFD5ZECOEJEANO7V2WT3ZSYYXE/"
    },
    {
        "title": "Inflation : les Français n’ont jamais autant pensé à revendre leurs cadeaux de Noël pour payer les factures des fêtes",
        "summary": "Pour la première fois, le baromètre annuel de Kantar pour eBay, publié ce dimanche 24 décembre, montre que les sondés vont revendre leurs cadeaux pour dégager un pécule plutôt que profiter desdits présents.",
        "link": "https://www.liberation.fr/economie/social/inflation-les-francais-nont-jamais-autant-pense-a-revendre-leurs-cadeaux-de-noel-pour-payer-les-factures-des-fetes-20231224_YROB6NBOJJGCPD7DNFFSEV3AOA/"
    },
    {
        "title": "Après le fiasco de la loi immigration, Bayrou plaide pour «un renouvellement» du gouvernement",
        "summary": "L’allié centriste d’Emmanuel Macron estime ce dimanche 24 décembre qu’il faut «un élan nouveau» à l’exécutif, mais sans accord avec Les Républicains pour préserver le «centre de gravité» du gouvernement.",
        "link": "https://www.liberation.fr/politique/apres-le-fiasco-de-la-loi-immigration-bayrou-plaide-pour-un-renouvellement-du-gouvernement-20231224_C2NB6XB3KNHBVILTLP7RINLMDU/"
    },
    {
        "title": "Biden remet la pression à Nétanyahou, le système de santé «décimé» à Gaza, le Jihad islamique aux négociations pour une trêve… Ce qu’il faut retenir du 24 décembre",
        "summary": "Les principaux faits du jour dans le conflit au Proche-Orient.",
        "link": "https://www.liberation.fr/international/moyen-orient/biden-remet-la-pression-a-netanyahou-le-systeme-de-sante-decime-a-gaza-le-jihad-islamique-aux-negociations-pour-une-treve-ce-quil-faut-retenir-du-24-decembre-20231224_GJ5Q3B3CCJD43EE7MVONSYGVOM/"
    },
    {
        "title": "Cocarde repérée, insultes racistes, revendication identitaire… Ce que l’on sait de l’agression d’un maire à Avignon",
        "summary": "Le maire du Péage-de-Roussillon (Isère), André Mondange, a porté plainte ce dimanche 24 décembre après l’attaque que lui et sa famille ont subie à Avignon, dans la nuit de jeudi à vendredi, qu’il attribue à des individus d’extrême droite.",
        "link": "https://www.liberation.fr/politique/cocarde-reperee-insultes-racistes-revendication-identitaire-ce-que-lon-sait-de-lagression-dun-maire-a-avignon-20231224_MF6P54BNRRDCHG7IMILFA7S2XQ/"
    },
    {
        "title": "Hala Abou Hassira, forte voix de la Palestine en France",
        "summary": "Représentante de l’Autorité palestinienne à Paris, l’ambassadrice dénonce sans relâche les bombardements israéliens sur la bande de Gaza. Mais botte en touche lorsqu’elle est interrogée sur les attaques du 7 octobre.",
        "link": "https://www.liberation.fr/international/moyen-orient/hala-abou-hassira-forte-voix-de-la-palestine-en-france-20231224_P4JYLONXHJGUPAPOR3I32A3ZUA/"
    },
    {
        "title": "En Belgique, un scandale d’enfants nés sous X au XXe siècle secoue l’Eglise catholique",
        "summary": "Un podcast publié à la mi-décembre révèle que des milliers d’enfants belges auraient été arrachés à leur mère et placés à l’adoption, avec la complicité de l’institution religieuse entre 1945 et 1980. Après des années de silence, la parole des victimes se libère.",
        "link": "https://www.liberation.fr/international/europe/en-belgique-un-scandale-denfants-nes-sous-x-au-xxe-siecle-secoue-leglise-catholique-20231224_JBWPOVT5ZNC5DMPDBQ5KJ3H42Q/"
    },
    {
        "title": "Olivier Dubois sur Gerco Van Deventer, otage sud-africain libéré : «On ne peut pas oublier, mais il faut essayer de tourner la page»",
        "summary": "Après sa libération la semaine dernière, l’infirmier sud-africain de 48 ans est enfin rentré dans son pays. Enlevé par des jihadistes en Libye en novembre 2017 puis transféré au Mali, il est resté détenu six ans. Olivier Dubois le connaît bien pour avoir été son compagnon de captivité.",
        "link": "https://www.liberation.fr/international/afrique/olivier-dubois-sur-gerco-van-deventer-otage-sud-africain-libere-on-ne-peut-pas-oublier-mais-il-faut-essayer-de-tourner-la-page-20231224_SFAYZXOPAVFUBPCV52IKAWOI3U/"
    },
    {
        "title": "Quiz : pour le repas de Noël, bûchez les fachos",
        "summary": "Testez vos connaissances sur l’extrême droite en vue d’éventuels débats de famille houleux.",
        "link": "https://www.liberation.fr/politique/quiz-pour-le-repas-de-noel-buchez-les-fachos-20231224_ND33HIC73VHGJERLTXMKMQPJOY/"
    },
    {
        "title": "Sophie Galabru : «En famille, l’amour n’apparaît qu’en laissant les êtres se séparer les uns des autres»",
        "summary": "Pour éviter que les réunions de famille de fin d’année ne tournent à «Festen», la philosophe donne des clés pour tenter de trouver la bonne distance avec nos proches. Elle rappelle qu’aimer, c’est accepter le temps et l’espace de l’autre en dehors du groupe.",
        "link": "https://www.liberation.fr/idees-et-debats/sophie-galabru-en-famille-lamour-napparait-quen-laissant-les-etres-se-separer-les-uns-des-autres-20231224_RGTI2ZBGEVCODH4D2KL4OPXIEI/"
    },
    {
        "title": "Suivez la tournée du Père Noël en direct grâce aux radars de l’armée américaine",
        "summary": "Suivant une tradition remontant aux années 50, le Commandement militaire chargé de la sécurité aérienne des Etats-Unis et du Canada (Norad) a mis en place son site web qui suit à la trace le nez rouge du renne Rudolphe.",
        "link": "https://www.liberation.fr/international/suivez-la-tournee-du-pere-noel-en-direct-grace-aux-radars-de-larmee-americaine-20231224_HMD4EZ4NZ5BEHB4OVNRQHBYLKU/"
    },
    {
        "title": "Taylor Swift, «Anatomie d’une chute», affaire Rubiales… L’actualité culturelle et sportive de 2023",
        "summary": "Pendant que la chanteuse était élue personnalité de l’année en juillet, le monde du foot espagnol était ébranlé par une affaire de baiser non consenti en août. «Libé» a sélectionné les événements sportifs et culturels qui ont marqué l’année.",
        "link": "https://www.liberation.fr/culture/taylor-swift-anatomie-dune-chute-affaire-rubiales-lactualite-culturelle-et-sportive-de-2023-20231223_UEOZCQRVSRHCTL7FGWB2RSKR7A/"
    },
    {
        "title": "Mort de Nahel et de Dominique Bernard, pic de l’inflation, crise au «JDD»... L’actualité française de 2023 vue par «Libé»",
        "summary": "Emeutes réprimées par la police, crise de la Nupes, pénurie de médicaments… «Libé» fait le bilan des événements marquants en France cette année.",
        "link": "https://www.liberation.fr/societe/mort-de-nahel-et-de-dominique-bernard-pic-de-linflation-crise-au-jdd-lactualite-francaise-de-2023-vue-par-libe-20231223_IA42EVAQJVCJBPNRUFALUOOVB4/"
    },
    {
        "title": "Réchauffement climatique : en 2023, le hors-norme devient la norme",
        "summary": "Températures jamais vues, sécheresses extrêmes, fonte des glaces, pluies diluviennes… 2023 a tristement accumulé les records. Le dérèglement climatique devient de plus en plus dévastateur.",
        "link": "https://www.liberation.fr/environnement/rechauffement-climatique-en-2023-le-hors-norme-devient-la-norme-20231224_WCNHWOCOYRBAPEZBBL4S5KCSSQ/"
    },
    {
        "title": "Violences à Mayotte : «Tu peux te faire poignarder juste parce que tu viens de tel ou tel village»",
        "summary": "Dans le département, les affrontements entre bandes rivales se multiplient. Quatre habitants de Mayotte racontent à «Libé» comment ces violences empoisonnent leur quotidien.",
        "link": "https://www.liberation.fr/societe/police-justice/violences-a-mayotte-tu-peux-te-faire-poignarder-juste-parce-que-tu-viens-de-tel-ou-tel-village-20231224_TM34KHVHZRAMBIHTVEB2PEJIVI/"
    },
    {
        "title": "Extrême droite : y aura-t-il des néopaïens à la messe de Noël ?",
        "summary": "Ils sont plutôt solstice que nativité, plutôt Stonehenge que Bethléem. Tendance marginale mais influente de l’extrême droite, les néopaïens sont aussi souvent des sympathisants néonazis.",
        "link": "https://www.liberation.fr/politique/extreme-droite-y-aura-t-il-des-neopaiens-a-la-messe-de-noel-20231223_7SGWVBBR2BBC5IRSDQSIHGBUEI/"
    },
    {
        "title": "Indre-et-Loire : des tensions après la mort d’un jeune renversé par une voiture de police",
        "summary": "La victime, âgée de 19 ans et qui présenterait des «troubles psychiques», «aurait traversé d’un coup» au moment du passage du véhicule des agents à Saint-Pierre-des-Corps. Une enquête pour homicide involontaire a été ouverte.",
        "link": "https://www.liberation.fr/societe/police-justice/indre-et-loire-des-tensions-apres-la-mort-dun-jeune-renverse-par-une-voiture-de-police-20231224_ZLY2E6PYZBDO5EDVCZK7MMWRAU/"
    },
    {
        "title": "Les morts marquantes de l’année 2023 : Jane Birkin, Tina Turner, Silvio Berlusconi, Jean-Louis Murat, Matthew Perry…",
        "summary": "Pour retrouver les disparus de l’année, «Libé» s’est promené dans un parc d’attractions un peu particulier. Hommage.",
        "link": "https://www.liberation.fr/plus/numeros-speciaux/les-morts-marquantes-de-lannee-2023-jane-birkin-tina-turner-silvio-berlusconi-jean-louis-murat-matthew-perry-20231224_2PKBBNXHHRDBJMEFDZMPILHQGI/"
    },
    {
        "title": "L’avion bloqué dans la Marne autorisé à repartir, les passagers indiens réacheminés d’ici à lundi",
        "summary": "La justice a donné ce dimanche 24 décembre l’autorisation de redécoller à l’avion immobilisé depuis jeudi à Vatry. Un premier passager, sur les 303 présents dans l’avion, a bénéficié d’une annulation, par une juge des libertés et de la détention, de la procédure l’obligeant à rester dans l’aéroport.",
        "link": "https://www.liberation.fr/societe/lavion-bloque-dans-la-marne-autorise-a-repartir-les-passagers-indiens-reachemines-dici-a-lundi-20231224_JUZ4J62VGVEIHF4NIA6TQYOLFE/"
    },
    {
        "title": "Dis-moi quel est ton prénom, je te dirai si tu es français... pour l’extrême droite",
        "summary": "Vecteurs de fantasmes identitaires, les prénoms sont régulièrement instrumentalisés par l’extrême droite. Ce cheval de Troie rhétorique nourrit l’obsession du grand remplacement et dénonce un supposé mauvais rapport à la nation, comme on l’a vu au lendemain du drame de Crépol.",
        "link": "https://www.liberation.fr/idees-et-debats/dis-moi-quel-est-ton-prenom-je-te-dirai-si-tu-es-francais-pour-lextreme-droite-20231224_GY63TAR4AREOJNSL5FIVUV5CW4/"
    },
    {
        "title": "L’Europe se lance dans la lutte contre la pollution spatiale",
        "summary": "Même si les satellites scientifiques polluent jusqu’à dix fois moins que les commerciaux, les agences spatiales française et européenne tentent de limiter l’empreinte environnementale de leurs missions.",
        "link": "https://www.liberation.fr/sciences/espace/leurope-se-lance-dans-la-lutte-contre-la-pollution-spatiale-20231224_YDXR6OK335AOBLOOT6RTB7NXVA/"
    },
    {
        "title": "Comment les satellites sont devenus les vigies du réchauffement",
        "summary": "Très nombreux sur l’orbite basse de notre planète, ils révolutionnent l’étude du dérèglement climatique et des phénomènes météorologiques extrêmes. L’un des derniers nés, le prodige Swot, va fournir de précieuses données sur les océans, les courants marins et les lacs.",
        "link": "https://www.liberation.fr/environnement/climat/comment-les-satellites-sont-devenus-les-vigies-du-rechauffement-20231224_B6MCU4USN5ADPMWZ5NLELPNXWQ/"
    },
    {
        "title": "Avec ses cours en ligne, l’Académie Begum rouvre les portes de l’école pour les Afghanes",
        "summary": "Depuis que les talibans ont interdit aux jeunes filles l’accès aux collèges et lycées, l’Académie Begum propose des cours vidéo dans toutes les matières en suivant les manuels scolaires afghans. Une manière combler le vide éducatif dans le pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/avec-ses-cours-en-ligne-lacademie-begum-rouvre-les-portes-de-lecole-pour-les-afghanes-20231225_YPUBXLV5ZFE77FT63L7K3VMS2E/"
    },
    {
        "title": "Pour Noël, Bethléem en berne et les Ukrainiens à l’heure occidentale",
        "summary": "Haut lieu du christianisme, la cité de Bethléem, en Cisjordanie occupée, a annulé la majeure partie des célébrations du 25 décembre en raison de la guerre à Gaza, tandis que Kyiv a décidé de ne plus fêter Noël le 7 janvier afin de se démarquer de l’Eglise orthodoxe russe.",
        "link": "https://www.liberation.fr/international/moyen-orient/pour-noel-bethleem-en-berne-et-les-ukrainiens-a-lheure-occidentale-20231225_XUXIYCM4D5HT7DNZLQ4PDKXN2Q/"
    }
]