[
    {
        "title": "Des ossements du corps d’Emile retrouvés près du Haut-Vernet : «On peut avoir l’espoir d’un dénouement»",
        "summary": "Dans un communiqué diffusé ce dimanche 31 mars, le procureur d’Aix-en-Provence a annoncé que des ossements ont été retrouvés près du hameau où le garçonnet avait disparu. Une analyse génétique permet de conclure qu’il s’agit bien de ceux d’Emile.",
        "link": "https://www.liberation.fr/societe/police-justice/le-corps-du-petit-emile-retrouve-pres-du-haut-vernet-ou-il-avait-disparu-20240331_JAKVRQZXI5A5PO7YSY4NIGOKVY/"
    },
    {
        "title": "Identification d’Emile avec des analyses ADN : «Ce sont des techniques courantes et éprouvées»",
        "summary": "Le corps d’Emile, 2 ans et demi, disparu depuis neuf mois, a été identifié ce dimanche 31 mars à partir d’ossements trouvés la veille. Marie-Gaëlle Le Pajolec détaille à «Libération» le fonctionnement de ces techniques.",
        "link": "https://www.liberation.fr/societe/identification-demile-avec-des-analyses-adn-ce-sont-des-techniques-courantes-et-eprouvees-20240331_33N5V4WBBNHOLMRB5KSPXCC3QA/"
    },
    {
        "title": "De la disparition d’Emile à la découverte de ses ossements ce dimanche, neuf mois de recherches acharnées",
        "summary": "Alors que le procureur d’Aix-en-Provence annonce ce dimanche 31 mars que des ossements appartenant au garçonnet ont été retrouvés près du hameau où il a disparu, retour sur neuf mois de mystère et de recherches, depuis sa disparition le 8 juillet 2023.",
        "link": "https://www.liberation.fr/societe/police-justice/disparition-demile-du-8-juillet-2023-a-la-decouverte-de-ses-ossements-ce-dimanche-neuf-mois-de-recherches-acharnees-20240331_QFP5EFMA6RA4NOVNIXGOBGHF2M/"
    },
    {
        "title": "Revalorisation des prestations sociales, fin de la vignette verte, prix des médicaments… Ce qui change au 1er avril",
        "summary": "Plusieurs mesures vont changer la vie quotidienne des Français en ce nouveau début de mois. «Libération» fait le point.",
        "link": "https://www.liberation.fr/societe/fin-de-la-vignette-verte-revalorisation-des-prestations-sociales-prix-des-medicaments-ce-qui-change-au-1er-avril-20240330_TGBAFNNEPRA2XHQF4LVVS26KKY/"
    },
    {
        "title": "Menaces d’attentat dans des lycées : deux élèves poursuivis en Gironde et dans les Landes",
        "summary": "Deux lycéens comparaîtront dans quelques semaines, renvoyés devant le tribunal pour des menaces et des fausses alertes à la bombe. Ils expliquent leur geste par leur peu d’entrain à aller en cours.",
        "link": "https://www.liberation.fr/societe/education/menaces-dattentat-dans-des-lycees-deux-eleves-poursuivis-en-gironde-et-dans-les-landes-20240331_Z6HM7IU2VJBSRHUOYXIYCISEYY/"
    },
    {
        "title": "Livraisons d’armes à l’Ukraine : «Changer les procédures, c’est plus dur que de dépenser de l’argent»",
        "summary": "Le spécialiste des questions de défense François Heisbourg salue l’accélération de livraisons d’armes à Kyiv détaillée par le ministre des Armées, Sébastien Lecornu, dans «la Tribune dimanche».",
        "link": "https://www.liberation.fr/economie/livraisons-darmes-a-lukraine-changer-les-procedures-cest-plus-dur-que-de-depenser-de-largent-20240331_3RZ6MY5R2JBFRK4LOIHNVXKFUA/"
    },
    {
        "title": "Un deuxième responsable du Hezbollah tué par Tsahal, les négociations de trêve piétinent… Ce qu’il faut retenir du conflit Hamas-Israël ce dimanche 31 mars",
        "summary": "L’essentiel des informations de ce dimanche 31 mars sur la guerre entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-deuxieme-responsable-du-hezbollah-tue-par-tsahal-les-negociations-de-treve-pietinent-ce-quil-faut-retenir-du-conflit-hamas-israel-ce-dimanche-31-mars-20240331_6OW5YWRUP5HODDFASBCWHIKIZU/"
    },
    {
        "title": "Ryu Seong-hie, directrice artistique du cinéma coréen : «On me disait que ma vision ne marcherait jamais»",
        "summary": "Figure de l’ombre et créatrice d’univers à l’impact visuel immédiat,  la Sud-Coréenne est depuis vingt ans associée à quelques-uns des films les plus importants de son pays tels que «Memories of Murder» ou «Mademoiselle».",
        "link": "https://www.liberation.fr/culture/cinema/ryu-seong-hie-directrice-artistique-du-cinema-coreen-on-me-disait-que-ma-vision-ne-marcherait-jamais-20240331_LUF7KRVPGZATZOJZJMJWWFCAOI/"
    },
    {
        "title": "Terry Hayes : «J’écris pour expliquer ce qui se passe derrière le rideau»",
        "summary": "Dix ans après «Je suis Pilgrim», l’auteur anglo-australien revient avec un roman d’espionnage rempli de cliffhangers et nourri de sa passion pour la recherche militaire.",
        "link": "https://www.liberation.fr/culture/terry-hayes-jecris-pour-expliquer-ce-qui-se-passe-derriere-le-rideau-20240329_PPDDCQCGFZGIRK27MX444VVS6E/"
    },
    {
        "title": "Pape François : une célébration de Pâques entre tourments de santé et appel à la paix",
        "summary": "Le pontife, absent lors des cérémonies pascales du Chemin de croix, vendredi, est réapparu ce week-end. Ce dimanche, depuis la place Saint Pierre, il a appelé à «un échange général de prisonniers entre la Russie et l’Ukraine», ainsi qu’à un cessez-le-feu à Gaza.",
        "link": "https://www.liberation.fr/societe/eglise-catholique-lavenir-de-plus-en-plus-incertain-du-pape-francois-20240331_HVUFVHW5TVDP7I3WNWNBZUZF2M/"
    },
    {
        "title": "Avec ses bibles à prix d’or, Donald Trump entre arnaque et allégeance chrétienne",
        "summary": "A l’occasion de la semaine sainte, l’ancien président a lancé un partenariat pour vendre des exemplaires de son «livre préféré». L’occasion de récolter des royalties tout en lançant un appel du pied à ses soutiens évangéliques.",
        "link": "https://www.liberation.fr/international/amerique/avec-ses-bibles-a-prix-dor-donald-trump-entre-arnaque-et-allegeance-chretienne-20240331_RUJ2ADOL5JHS7M4EGPCL4BJRSU/"
    },
    {
        "title": "Fin de la trêve hivernale et reprises des expulsions : 140 000 personnes menacées, les associations s’alarment",
        "summary": "La trêve hivernale s’achève lundi 1er avril alors que l’inflation grignote les revenus et qu’une nouvelle réforme accélère les procédures d’expulsion. En 2023, 21 500 ménages avaient été forcés de quitter leur logement, et les associations craignent que ce chiffre n’augmente encore.",
        "link": "https://www.liberation.fr/societe/fin-de-la-treve-hivernale-et-reprises-des-expulsions-140-000-personnes-menacees-les-associations-salarment-20240331_VUHY4R2NSRESLIG7JJTSBGWNT4/"
    },
    {
        "title": "«J’ai plus de 300 CD, je ne les écoute jamais» : le surprenant engouement des jeunes pour le disque compact",
        "summary": "Plutôt que d’être écoutés, de nombreux CD sont conservés sous plastique et exposés fièrement. Le résultat d’une stratégie commerciale efficace, et du besoin de tisser des liens tangibles avec les artistes.",
        "link": "https://www.liberation.fr/culture/musique/ces-jeunes-passionnes-par-lobjet-cd-jen-ai-plus-de-300-cest-ma-fierte-20240331_YR2SBXFVD5AFJNLN6NPJFMPTJE/"
    },
    {
        "title": "Les parcours de PMA au défi de la gestion des stocks de gamètes : «C’est le flou total»",
        "summary": "A partir du 31 mars 2025, toutes les gamètes utilisées dans des parcours de PMA proviendront de donneurs ayant consenti à la levée de leur anonymat. D’ici là, il s’agit d’écouler l’ancien stock de spermatozoïdes. Parfois au détriment des receveuses, mises devant le fait accompli.",
        "link": "https://www.liberation.fr/societe/sante/les-parcours-de-pma-au-defi-de-la-gestion-des-stocks-de-gametes-cest-le-flou-total-20240331_OTRR5PQ54ZDSRJ4WMP3RKV3FHE/"
    },
    {
        "title": "J’ai testé pour vous… l’autoroute à 50 km/h : «Soit ce n’est pas possible, soit ce n’est pas respecté»",
        "summary": "Sur l’A7, près de Lyon, la Direction interdépartementale des routes expérimente une réduction de l’allure doublée de la mise en place d’une voie de covoiturage pour réduire les embouteillages. De nouvelles règles encore peu connues des automobilistes, et loin de faire l’unanimité.",
        "link": "https://www.liberation.fr/politique/soit-ce-nest-pas-possible-soit-ce-nest-pas-respecte-jai-teste-pour-vous-lautoroute-a-50-kmh-20240331_AZ6QBFBCKVDGZMU4DA537LDMIE/"
    },
    {
        "title": "Maltraitance animale : l’interdiction des colliers d’éducation coercitifs doit être opérationnelle maintenant",
        "summary": "Près de 70 parlementaires et 35 organisations de protection animale demandent que la proposition de loi visant à interdire la maltraitance sur les animaux de compagnie par l’utilisation de colliers étrangleurs et électriques soit de nouveau mise à l’ordre du jour au Sénat.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/maltraitance-animale-linterdiction-des-colliers-deducation-coercitifs-doit-etre-operationnelle-maintenant-20240331_JXBJ6CJ74VBAJOQSX24YEZAUHE/"
    },
    {
        "title": "Transferts de gamètes : au CHU de Rennes, une opération «inédite» de «solidarité»",
        "summary": "Pour optimiser les stocks de sperme congelé au niveau national, le Cecos breton organise des transferts de gamètes vers d’autres régions, moins bien dotées. Une nécessité, alors que la demande a été multipliée par sept en deux ans, et que les stocks constitués sous l’ancien régime d’anonymat doivent être utilisés avant 2025.",
        "link": "https://www.liberation.fr/societe/sante/transferts-de-gametes-au-chu-de-rennes-une-operation-inedite-de-solidarite-20240331_NTCSK7RIK5HLNDGEJSSXQM2NKU/"
    },
    {
        "title": "Changement d’heure : «Cela peut prendre une semaine avant de retrouver un sommeil réparateur»",
        "summary": "Ce week-end, la France passe à l’heure d’été. Dimanche 31 mars, il sera donc 3 heures au lieu de 2 heures. Un changement qui risque de se faire sentir au réveil, explique la chercheuse  Armelle Rancillac.",
        "link": "https://www.liberation.fr/societe/sante/changement-dheure-cela-peut-prendre-une-semaine-avant-de-retrouver-un-sommeil-reparateur-20240330_7LGLBWRO5ZCP3JQ54YJ4SMI4ZY/"
    },
    {
        "title": "Recasages de médecins-politiques : certains ont Doctolib, d’autres un carnet d’adresses",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société longtemps traversée par le coronavirus. Aujourd’hui, l’idée fausse selon laquelle la profession médicale serait protégée en France car extrêmement bien représentée à l’Assemblée.",
        "link": "https://www.liberation.fr/societe/sante/recasages-de-medecins-politiques-certains-ont-doctolib-dautres-un-carnet-dadresses-20240331_6O3XUUIRBNBE5CJT4GWSQG3W2M/"
    },
    {
        "title": "Sécurité dans les écoles : «La réponse ne peut pas être une sorte de BAC de l’éducation nationale»",
        "summary": "La ministre de l’Education a annoncé vouloir déployer «une force mobile scolaire» pour sécuriser les collèges et les lycées. Eric Debarbieux, pédagogue spécialiste de la violence scolaire, rappelle que des équipes académiques de sécurité existent déjà depuis des années, et pointe une «surenchère sécuritaire».",
        "link": "https://www.liberation.fr/societe/education/securite-dans-les-ecoles-la-reponse-ne-peut-pas-etre-une-sorte-de-bac-de-leducation-nationale-20240329_PTTUQ23KTVDALNZWDASGJ6UEEI/"
    }
]