[
    {
        "title": "Face à une scène politique balkanisée en France, Emmanuel Macron file en Serbie",
        "summary": "Pas plus que le passage des chefs LR mercredi, celui des représentants des élus locaux jeudi n’a permis d’accoucher un nom pour Matignon. Le Président, qui se rend deux jours à Belgrade, laisse entendre qu’il tranchera d’ici dimanche.",
        "link": "https://www.liberation.fr/politique/face-a-une-scene-politique-balkanisee-en-france-emmanuel-macron-file-en-serbie-20240829_DF6DPKR7ZVB3XNW7Q6UQ5JHR3A/"
    },
    {
        "title": "Gouvernement démissionnaire : depuis Belgrade, Emmanuel Macron refuse «qu’on laisse s’installer l’idée que les affaires ne sont pas suivies»",
        "summary": "Le président de la République est censé recevoir à l’Elysée ce jeudi 29 août dans la matinée les représentants des élus locaux, pour une cinquième journée de consultations destinées à faire émerger un nom pour Matignon.",
        "link": "https://www.liberation.fr/politique/en-direct-nouveau-premier-ministre-emmanuel-macron-consulte-encore-et-toujours-le-ps-se-reunit-20240829_2RV3QCCZABADLL4AVCFA4II4BY/"
    },
    {
        "title": "Jeux paralympiques 2024 : en natation, la France d’or avec Ugo Didier et d’argent avec Alex Portal",
        "summary": "La délégation française de natation entre en force dans les bassins parisiens, avec les médailles d’or d’Ugo Didier en 400m nage libre et d’argent d’Alex Portal en 100m papillon.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-en-natation-la-france-dor-avec-ugo-didier-et-dargent-avec-alex-portal-20240829_SPHV6C5OANB2NKVDBEXDJQWVLU/"
    },
    {
        "title": "Aux Jeux paralympiques 2024, Zakia Khudadadi, première médaillée des réfugiés : «C’est pour toutes les femmes en Afghanistan»",
        "summary": "La para-taekwondoïste de 25 ans a décroché ce jeudi 29 août une médaille de bronze, trois ans après son départ de Kaboul pour fuir les talibans. Une première pour la jeune délégation paralympique des réfugiés.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/aux-jeux-paralympiques-2024-zakia-khudadadi-premiere-medaillee-des-refugies-cest-pour-toutes-les-femmes-en-afghanistan-20240829_IJDBRV4AZBEITOSHV3BXG3PB5M/"
    },
    {
        "title": "Caroline Ducey : «Pour moi, il allait de soi que tout serait simulé» sur le tournage du film «Romance»",
        "summary": "Vingt-cinq ans après la sortie de «Romance», l’actrice revient dans un livre douloureux sur le tournage du film et accuse la cinéaste Catherine Breillat d’avoir organisé un viol pour la vérité d’une scène.",
        "link": "https://www.liberation.fr/culture/caroline-ducey-pour-moi-il-allait-de-soi-que-tout-serait-simule-sur-le-tournage-du-film-romance-20240829_7BLQPLNVSJBRVNZGYEJFLRZR6Y/"
    },
    {
        "title": "Fermeture de l’usine automobile MA France : «On a été jetés comme des sacs-poubelle»",
        "summary": "Le 13 mai, l’entreprise sous-traitante de Stellantis, dernière usine automobile de Seine-Saint-Denis, a été placée en liquidation judiciaire, laissant 400 salariés et intérimaires sans emploi. Depuis, une partie d’entre eux luttent pour obtenir des compensations.",
        "link": "https://www.liberation.fr/economie/social/fermeture-de-lusine-ma-france-on-a-ete-jetes-comme-des-sacs-poubelle-20240829_4S4G6BKFRNER3LB22CLPAEWWKY/"
    },
    {
        "title": "En Cisjordanie, Jénine et Tulkarem assiégés par l’armée israélienne",
        "summary": "L’armée israélienne dit vouloir mener dans les territoires occupés une opération antiterroriste «précise et focalisée», qui a déjà fait au moins 16 morts. Pour les Palestiniens, la chape de plomb s’alourdit.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-cisjordanie-jenine-et-tulkarem-assieges-par-larmee-israelienne-20240829_COCY6KXISRCVNBEV3IFB6E6M5Y/"
    },
    {
        "title": "Le bassin méditerranéen «se transforme petit à petit en steppes» à cause du changement climatique",
        "summary": "La région, au climat déjà aride, subit de plein fouet les effets du réchauffement de la planète. Les paysages se désertifient sous l’effet de la chaleur et des sécheresses extrêmes et dans les sols, l’eau se fait de plus en plus rare.",
        "link": "https://www.liberation.fr/environnement/climat/le-bassin-mediterraneen-se-transforme-petit-a-petit-en-steppes-a-cause-du-changement-climatique-20240829_CFHLZJVCQNAGVLQQR6L3WZY6ZY/"
    },
    {
        "title": "Pour le groupe scolaire palois L’Immaculée Conception, le jugement dernier approche",
        "summary": "Des enseignants pointent depuis des années les entorses à la laïcité et les pressions dont ils font l’objet de la part de la direction de cette école privée, nommée par l’évêque ultraconservateur Mgr Aillet. Ce jeudi, le chef d’établissement, Christian Espeso, était convoqué par le Conseil académique de l’Education nationale afin d’évaluer sa gouvernance.",
        "link": "https://www.liberation.fr/societe/education/pour-le-groupe-scolaire-palois-limmaculee-conception-le-jugement-dernier-approche-20240829_UCLYAOOWLVEDDBIPUAU26Q6JL4/"
    },
    {
        "title": "Aux université d’été du PS, une «fièvre interne» modérée",
        "summary": "A Blois, les divergences sur les discussions avec le Président sont restées feutrées. Avec en toile de fond le rapport tendu aux insoumis.",
        "link": "https://www.liberation.fr/politique/aux-universite-dete-du-ps-une-fievre-interne-moderee-20240829_44XFYC5V5VDINB3CSXYYAP2LGU/"
    },
    {
        "title": "Jeux paralympiques 2024 : pour le taekwondoïste français Bopha Kong, l’espoir mis au tapis",
        "summary": "Le combattant de 43 ans à l’immense palmarès a échoué ce jeudi 29 août à aller chercher la seule médaille qui lui manquait encore. Entravé par une blessure au genou, l’athlète est sorti bouleversé de la compétition.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-pour-le-taekwondoiste-francais-bopha-kong-lespoir-mis-au-tapis-20240829_F2TDB4EZANCBHAPLH3RVEKJS6I/"
    },
    {
        "title": "Nick Cave : «Si les gens n’aiment pas ce que je fais, je m’en fous»",
        "summary": "A l’occasion de la sortie de l’euphorique et surprenant «Wild God», son 18e album avec les Bad Seeds, entretien fleuve avec le chanteur australien, qui revient sur son processus d’écriture, sa vision de la liberté et ses deuils familiaux.",
        "link": "https://www.liberation.fr/culture/musique/nick-cave-si-les-gens-naiment-pas-ce-que-je-fais-je-men-fous-20240829_QVGD3NM5VVGITHKMM4KQDO334M/"
    },
    {
        "title": "Paranatation aux Jeux de Paris 2024 : les espoirs de médailles d’Ugo Didier et Alex Portal, comme des moissons dans l’eau",
        "summary": "Les deux athlètes de 22 ans chacun, tous les deux élèves ingénieurs, devraient briller dans les bassins paralympiques de Paris 2024, et pourraient rapporter des breloques dès ce jeudi 29 août à la délégation tricolore.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paranatation-aux-jeux-de-paris-2024-les-espoirs-de-medailles-dugo-didier-et-alex-portal-comme-des-moissons-dans-leau-20240829_WR7E4TFCMRHU7CU7YPYOHMKGVQ/"
    },
    {
        "title": "«Les Anneaux de pouvoir» tournent en rond",
        "summary": "Après une saison inaugurale moins magistrale qu’espérée, la série dérivée du «Seigneur des anneaux» sort un deuxième volet, trop mou et aux cadres dénués de souffle.",
        "link": "https://www.liberation.fr/culture/series/les-anneaux-de-pouvoir-tournent-en-rond-20240829_4ZZ4IIT7YNFT5O66GDFFYXQ6MI/"
    },
    {
        "title": "Jeux paralympiques 2024 : Jonathan Hivernat, «le patron» discret de la brillante équipe de France de rugby fauteuil",
        "summary": "Face à une rude concurrence, les tricolores pourront compter sur l’un des meilleurs joueurs offensifs du monde, leur capitaine à la sérénité et la dextérité impressionnantes, pour décrocher une médaille, sur le papier à leur portée.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-jonathan-hivernat-le-patron-discret-de-la-brillante-equipe-de-france-de-rugby-fauteuil-20240829_NDSDPZ2BY5CEFFILAQ3OVGDPOA/"
    },
    {
        "title": "Que pèsent les frondeurs anti-NFP au sein du Parti socialiste ?",
        "summary": "Entre interventions médiatiques et réunion des instances, les expressions se multiplient dans le PS pour prôner une prise de distance avec La France insoumise et avec le refus de censurer tout gouvernement qui ne serait pas emmené par Lucie Castets.",
        "link": "https://www.liberation.fr/checknews/que-pesent-les-frondeurs-anti-nfp-au-sein-du-parti-socialiste-20240829_QBHEVJJZXJGIFGCME6MVEOBMGQ/"
    },
    {
        "title": "Entre mon fils et Duolingo, l’application a eu le dernier mot",
        "summary": "Huit mois après avoir inscrit mon fils de 7 ans à l’application d’apprentissage des langues, nous voici aussi accros l’un que l’autre, avec du vocabulaire et un peu de charge mentale en plus.",
        "link": "https://www.liberation.fr/lifestyle/entre-mon-fils-et-duolingo-lapplication-a-eu-le-dernier-mot-20240829_7B5HUQK3NJBN3ABI4KULKD2RKI/"
    },
    {
        "title": "Jeux paralympiques 2024 : Marie Patouillet pose un regard meuf sur le paracyclisme",
        "summary": "Double médaillée de bronze à Tokyo en paracyclisme sur piste et route, l’athlète française de 36 ans qui milite pour les droits LGBT concourt ce jeudi pour ses derniers Jeux.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-marie-patouillet-pose-un-regard-meuf-sur-le-paracyclisme-20240828_NQ53CSYE7JACHGVIH2IT4HRC7Q/"
    },
    {
        "title": "Emmanuel Macron part en voyage d’affaires en Serbie avec le président national-populiste et lui vend 12 Rafale",
        "summary": "Emmanuel Macron se rend jeudi dans la Serbie du président Vucic pour une visite de deux jours. Malgré les atteintes aux droits humains et la proximité du régime serbe avec Moscou, la vente de douze Rafale a été officialisée.",
        "link": "https://www.liberation.fr/politique/macron-part-en-voyage-daffaires-en-serbie-avec-le-president-national-populiste-20240829_3ZN3GD5QQREBBBI3RUJUHGUQ6Y/"
    },
    {
        "title": "Natation aux Jeux paralympiques 2024 : Gabriel dos Santos Araujo, le don d’onduler",
        "summary": "Le prodige brésilien de 21 ans a remporté la médaille d’or au 100 m dos dans la catégorie S2, celle des nageurs affectés d’une «déficience grave». Fort d’un «mental de champion» et d’une coordination motrice stupéfiante, il vise le triplé aux Jeux de Paris 2024.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/natation-aux-jeux-paralympiques-2024-gabriel-dos-santos-araujo-le-don-donduler-20240829_JKUYVM4EMZHXTBT6SQK3NLPUVI/"
    },
    {
        "title": "La crise politique vue de Nice : «C’est toujours pareil, on a voulu y croire et on se retrouve dans une impasse»",
        "summary": "Sur un marché populaire de la ville maralpine, jeudi 29 août, commerçants et flâneurs affichaient dépit ou détachement vis-à-vis des atermoiements d’Emmanuel Macron pour Matignon.",
        "link": "https://www.liberation.fr/politique/la-crise-politique-vue-de-nice-cest-toujours-pareil-on-a-voulu-y-croire-et-on-se-retrouve-dans-une-impasse-20240830_73HN5XJUKFB65IIHFXWFECO6FY/"
    },
    {
        "title": "Volley assis aux Jeux paralympiques : pour Morteza Mehrzad, «cette discipline a eu un impact immense sur ma vie»",
        "summary": "Star de la discipline, le joueur iranien de 2,46 mètres dit avoir trouvé dans le sport l’issue à un isolement mortifère.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/volley-assis-aux-jeux-paralympiques-pour-morteza-mehrzad-cette-discipline-a-eu-un-impact-immense-sur-ma-vie-20240830_QZHO5PG5LVAH5IIYQGAF6FPDAI/"
    },
    {
        "title": "Face à la sécheresse, les agriculteurs siciliens craignent des «décennies de travail et de sacrifices jetées à la poubelle»",
        "summary": "A Cammarata, dans les terres intérieures de la Sicile, comme dans le reste de l’île, les agriculteurs manquent d’eau pour faire tourner leur exploitation. A cause de la sécheresse, qui sévit depuis des mois, et d’un réseau de distribution des ressources hydriques défaillant.",
        "link": "https://www.liberation.fr/international/europe/face-a-la-secheresse-les-agriculteurs-siciliens-craignent-des-decennies-de-travail-et-de-sacrifices-jetees-a-la-poubelle-20240830_DD42KOZQTBFNXES53YW3V5WZ7M/"
    },
    {
        "title": "EN DIRECT - Premier ministre : «Je parlerai aux Français en temps voulu», affirme Emmanuel Macron",
        "summary": "Toujours pas de fumée blanche à Matignon plus de cinquante jours après les élections législatives anticipées. Le président de la République a affirmé jeudi soir qu’il parlera «aux Français en temps voulu». Emmanuel Macron doit rentrer de Serbie ce vendredi après-midi.",
        "link": "https://www.liberation.fr/politique/en-direct-premier-ministre-je-parlerai-aux-francais-en-temps-voulu-affirme-emmanuel-macron-20240830_C4RL3L6M2VAHXA4NNTYVDLDDIQ/"
    },
    {
        "title": "Sur CNN, Kamala Harris tente d’asseoir sa stature présidentielle dans sa première interview télévisée",
        "summary": "Accompagnée par son colistier Tim Walz, la candidate démocrate donnait son premier entretien télévisé de la campagne. L’occasion pour elle de revendiquer l’héritage de Joe Biden, sans tomber dans le jeu des attaques basses mené par le camp Trump.",
        "link": "https://www.liberation.fr/international/amerique/sur-cnn-kamala-harris-tente-dasseoir-sa-stature-presidentielle-dans-sa-premiere-interview-televisee-20240830_UEDJYAIOD5DSRM5PFCYY2CSYOI/"
    },
    {
        "title": "Jeux paralympiques 2024 : malgré la mixité du rugby-fauteuil, des joueuses toujours bien peu nombreuses",
        "summary": "Seules sept femmes sont présentes dans les équipes qualifiées au tournoi paralympique à Paris. Un chiffre en très faible évolution par rapport à Tokyo.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-malgre-la-mixite-du-rugby-fauteuil-des-joueuses-toujours-bien-peu-nombreuses-20240830_XGI7Y33QLZEXLFHBRLYE5XRIJI/"
    },
    {
        "title": "Un contrôleur de la RATP en conseil de discipline pour ses propos dans un reportage de M6",
        "summary": "Dans un reportage diffusé le 30 juin, un agent du réseau de bus francilien avait dénoncé ses conditions de travail. La RATP estime que ses propos ont «porté atteinte à l’image et aux valeurs de l’entreprise». Le salarié risque une sanction pouvant aller jusqu’à la révocation.",
        "link": "https://www.liberation.fr/economie/un-controleur-de-la-ratp-en-conseil-de-discipline-pour-ses-propos-dans-un-reportage-de-m6-20240830_TYOZGXUOQVFGZL4GCM7GYLCREQ/"
    },
    {
        "title": "La lucidité d’Agnès Pannier-Runacher qui craint une alliance de la macronie avec LR",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/la-lucidite-dagnes-pannier-runacher-qui-craint-une-alliance-de-la-macronie-avec-lr-20240830_FPINZ67GVVCGVG6HFKADMAKFEI/"
    },
    {
        "title": "EN DIRECT - Jeux paralympiques 2024 : coups de tonnerre et orage, les épreuves d’aviron suspendues à Vaires-sur-Marne",
        "summary": "En ce deuxième jour de compétition, c’est une pluie lourde qui s’abat sur la capitale ce vendredi 30 août. Jusqu’au dimanche 8 septembre, les athlètes paralympiques font de Paris leur terrain de jeu.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jeux-paralympiques-2024-suivez-le-deuxieme-jour-de-competition-20240830_7Q7X4KIBQFEKDGVGTGDHN2MG4M/"
    },
    {
        "title": "De Sky ECC à Telegram, les messageries chiffrées dans le viseur",
        "summary": "Les déboires du patron de Telegram Pavel Dourov font écho aux poursuites visant une autre plateforme sulfureuse fondée au Canada, dont les dirigeants viennent d’être renvoyés aux assises par deux juges parisiens.",
        "link": "https://www.liberation.fr/societe/police-justice/de-sky-ecc-a-telegram-les-messageries-chiffrees-dans-le-viseur-20240830_GQYDPUMGRBDHBIUNZ2WT7TMQMQ/"
    },
    {
        "title": "Violences sexistes et sexuelles : «C’est une question politique», Judith Godrèche interpelle le NFP à l’université d’été socialiste",
        "summary": "Après les journées d’été des Ecologistes la semaine dernière, l’actrice, réalisatrice et militante rappelle ce vendredi aux socialistes réunis à Blois, l’urgence de recréer une commission d’enquête parlementaire contre les violences sexuelles dans le cinéma, interrompue par la dissolution de l’Assemblée.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/violences-sexistes-et-sexuelles-cest-une-question-politique-judith-godreche-interpelle-le-nfp-a-luniversite-dete-socialiste-20240830_UZMCL5VXGFA2BBSJNQNDGDOAFM/"
    },
    {
        "title": "Commission européenne : le patriarcat a de beaux jours devant lui à Bruxelles",
        "summary": "La nouvelle Commission, qui doit entrer en fonction à la fin de l’année, risque d’enregistrer un net recul paritaire : moins d’un tiers des noms proposés par les Etats sont des femmes.",
        "link": "https://www.liberation.fr/international/europe/commission-europeenne-le-patriarcat-a-de-beaux-jours-devant-lui-a-bruxelles-20240827_OEFBV3GXHRBSFFLARHSVKUSBME/"
    },
    {
        "title": "Léa Balage El Mariky, députée écolo : «Une union durable vaut bien un couscous avec une merguez végé pour Roussel»",
        "summary": "Ils font partie des visages montants de la politique française et demeurent pourtant méconnus du grand public. Chez Pol part à leur rencontre. Aujourd’hui, la néodéputée des Ecologistes Léa Balage El Mariky.",
        "link": "https://www.liberation.fr/politique/lea-balage-el-mariky-deputee-ecolo-une-union-durable-vaut-bien-un-couscous-avec-une-merguez-vege-pour-roussel-20240830_OYBIYOLVFVEE5BSOUGEXANGVPE/"
    },
    {
        "title": "Paris 2024 : comment j’ai tenté d’enfiler le costume de la Phryge",
        "summary": "Comme les réseaux sociaux, j’ai succombé au charme de la mascotte des Jeux olympiques et paralympiques. Après la cérémonie d’ouverture mercredi 28 août, à grand renfort de mails, j’ai essayé d’en devenir une.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-comment-jai-tente-denfiler-le-costume-de-la-phryge-20240830_NZTZII72OFF2FO44W7FBC4BK2A/"
    },
    {
        "title": "Graham Smith, bouffons du roi !",
        "summary": "Allergique à la monarchie depuis l’enfance, ce Britannique est à la tête de la principale organisation républicaine du Royaume-Uni, s’est fait remarqué au couronnement de Charles III en mai.",
        "link": "https://www.liberation.fr/portraits/graham-smith-bouffons-du-roi-20240830_YSQJMX5CDZF7VHXY64SNARZKCI/"
    },
    {
        "title": "Jeux paralympiques 2024 : pour le sprinteur Timothée Adolphe, sur 100 m et 400 m, l’or de la revanche ?",
        "summary": "Le vice-champion paralympique à Tokyo débarque ce samedi 31 août au stade de France en tant que grand favori sur 100 m et 400 m, catégorie T11. De son séjour contrasté au Japon en 2021 à son récent record d’Europe il y a quelques semaines, retour sur trois années de préparation.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-pour-le-sprinteur-timothee-adolphe-sur-100-m-et-400-m-lor-de-la-revanche-20240830_23Z5JTEXTVC6NNKYUNXNOQ3ZZM/"
    },
    {
        "title": "Emmanuel Macron a-t-il déclaré que «le Président ne devrait pas pouvoir rester s’il avait un désaveu en termes de majorité» ?",
        "summary": "L’extrait vidéo largement relayé sur les réseaux sociaux date de 2019. Le chef de l’Etat répondait à une intervention du professeur de droit public Olivier Beaud, lors d’un «grand débat» organisé à l’Elysée.",
        "link": "https://www.liberation.fr/checknews/emmanuel-macron-a-t-il-declare-que-le-president-ne-devrait-pas-pouvoir-rester-sil-avait-un-desaveu-en-termes-de-majorite-20240830_GZ3B6ABQJBHNHLLOGCJKFUV4OU/"
    },
    {
        "title": "Angelina Jolie, Nicole Kidman… A la Mostra de Venise, le gratin hollywoodien en tête de gondole",
        "summary": "La 81e édition du plus vieux festival de cinéma du monde s’est ouverte avec des films excessivement sages, en grande pompe auteuriste : le biopic de Pablo Larraín sur Maria Callas incarnée par une Angelina Jolie flegmatique, et un thriller érotique avec Nicole Kidman en patronne adultère.",
        "link": "https://www.liberation.fr/culture/cinema/angelina-jolie-nicole-kidman-a-la-mostra-de-venise-le-gratin-hollywoodien-en-tete-de-gondole-20240830_TIAQXFCU6ZHZXK6BVSZBKW55KQ/"
    },
    {
        "title": "Stephen Markley : «La fiction permet de rendre les enjeux plus convaincants, plus réels, plus urgents»",
        "summary": "Rencontre avec l’écrivain américain, qui espère inciter ses lecteurs à passer à l’action avec «le Déluge», fresque d’anticipation sur le changement climatique.",
        "link": "https://www.liberation.fr/culture/livres/stephen-markley-la-fiction-permet-de-rendre-les-enjeux-plus-convaincants-plus-reels-plus-urgents-20240830_HFUZLMEKQBGTNP5T4SZ2EJ4GFU/"
    },
    {
        "title": "Jeux paralympiques 2024 : Alexandre Léauté, le glouton du paracyclisme, décroche sa première médaille d’or",
        "summary": "Le Français a remporté ce vendredi 30 août l’or dans la poursuite individuelle sur 3 km. 19 fois champion du monde, quadruple médaillé à Tokyo, il devrait enchaîner les podiums dans trois autres disciplines.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-alexandre-leaute-le-glouton-du-paracyclisme-decroche-sa-premiere-medaille-dor-20240830_HTDLL7SCGVBMDDQVVBSNA4HCIA/"
    },
    {
        "title": "Pascal Chabot : «C’est avec l’autre, par l’échange, l’amitié, l’amour, que du sens se crée dans nos vies»",
        "summary": "Le philosophe, auteur de l’ouvrage «Un sens à la vie» à paraître le 28 août, revient sur la quête de sens qui structure notre société postmoderne dans un monde où le numérique vient troubler notre rapport à l’essentiel.",
        "link": "https://www.liberation.fr/idees-et-debats/pascal-chabot-cest-avec-lautre-par-lechange-lamitie-lamour-que-du-sens-se-cree-dans-nos-vies-20240830_HTQN4TFQMRFLTP3JVN4GTPVCVA/"
    },
    {
        "title": "«On marche sur la tête» : Thaïs d’Escufon finalement écartée de l’émission de Cyril Hanouna par Europe 1",
        "summary": "Après avoir participé à une seule émission lundi 26 août, l’influenceuse identitaire recrutée comme chroniqueuse ne reviendra pas dans «On marche sur la tête» sur la radio du groupe Lagardère. Une décision de la PDG Constance Benqué selon «Pure Médias».",
        "link": "https://www.liberation.fr/economie/medias/on-marche-sur-la-tete-thais-descufon-finalement-ecartee-de-lemission-de-cyril-hanouna-par-europe-1-20240830_ONEBGD3UVZGX5MH7H4WGGQZP4I/"
    },
    {
        "title": "Le Conseil d’Etat fait tomber en grande partie le décret sur les logements exigus, DAL salue une «victoire» contre les «marchands de sommeil»",
        "summary": "La plus haute juridiction administrative a annoncé jeudi 29 août avoir en grande partie invalidé un décret du gouvernement accusé par les associations de faciliter la vie des marchands de sommeil et la location de logements bas de plafond.",
        "link": "https://www.liberation.fr/societe/logement/le-conseil-detat-fait-tomber-en-grande-partie-le-decret-sur-les-logements-exigus-dal-salue-une-victoire-contre-les-marchands-de-sommeil-20240830_WUSU327Q75AG5B7ZB7IHFOJCLA/"
    },
    {
        "title": "Mort du réalisateur Jean-Charles Tacchella, cinéaste de mœurs en liberté",
        "summary": "Le réalisateur de «Cousin, cousine», cinéaste du tourbillon des sentiments, est décédé jeudi 29 août «dans son sommeil» à l’âge de 98 ans, a annoncé sa famille. Il avait aussi été le président la Cinémathèque française entre 2000 et 2003.",
        "link": "https://www.liberation.fr/culture/cinema/mort-du-realisateur-jean-charles-tacchella-cineaste-de-moeurs-en-liberte-20240830_I5XAQ7IOPZE43LLN2HE53BYAUM/"
    },
    {
        "title": "Dans la saison 2 d’«En place», Jean-Pascal Zadi assigné à présidence",
        "summary": "Gentiment politisée et moins corrosive, la deuxième saison de la série de Jean-Pascal Zadi, qui incarne un éducateur de banlieue devenu Président, continue de dresser des parallèles stupéfiants avec l’époque.",
        "link": "https://www.liberation.fr/culture/series/dans-la-saison-2-den-place-jean-pascal-zadi-assigne-a-presidence-20240830_Y2ICUEMBERGRTCZGAFVVB35QVQ/"
    },
    {
        "title": "Sept maires sur dix se sentent bien, les femmes et les élus isolés les plus exposés au mal-être",
        "summary": "Une étude inédite révélée ce vendredi 30 août par deux chercheurs de l’Université de Montpellier montre qu’une majorité d’édiles se disent satisfaits dans leurs mandats. Les lourdeurs administratives constituent les principales sources de leurs angoisses.",
        "link": "https://www.liberation.fr/politique/sept-maires-sur-dix-se-sentent-bien-les-femmes-et-les-elus-isoles-les-plus-exposes-au-mal-etre-20240830_ONA3LN5R6RHBBORFDA6O6VSTIU/"
    },
    {
        "title": "Le profil plus diversifié des immigrés en France",
        "summary": "Dans une étude publiée jeudi 29 août, l’Insee dresse un nouveau portrait de l’immigration en France.",
        "link": "https://www.liberation.fr/societe/immigration/le-profil-plus-diversifie-des-immigres-en-france-20240830_N4OC4SUKDZEZRCDLVNS3MFGZZM/"
    }
]