[
    {
        "title": "Européennes : les insoumis lancent leur campagne avec 2027 en ligne de mire",
        "summary": "La France insoumise a lancé sa campagne européenne ce samedi 16 mars à Villepinte en mettant en avant «l’union populaire» qu’elle dit avoir créée en ouvrant sa liste à des «candidatures d’élargissement», et ce malgré le refus des autres partis de bâtir une liste unique.",
        "link": "https://www.liberation.fr/politique/europeennes-les-insoumis-lancent-leur-campagne-avec-2027-en-ligne-de-mire-20240316_DGMCWVZGXBEGLAAVR4PG3O2HJE/"
    },
    {
        "title": "Affaire Dupont de Ligonnès : la thèse d’une «mise en scène» défendue par sa sœur est-elle crédible ?",
        "summary": "CheckNews a lu l’ouvrage de Christine Dupont de Ligonnès et son mari, qui multiplient les interventions médiatiques en affirmant que les corps retrouvés sous le domicile nantais n’étaient pas ceux de la famille. Une théorie rocambolesque et non dénuée d’incohérences.",
        "link": "https://www.liberation.fr/checknews/affaire-dupont-de-ligonnes-la-these-dune-mise-en-scene-defendue-par-sa-soeur-est-elle-credible-20240316_32MQLTSKBBA3NFROZWL35TYMUY/"
    },
    {
        "title": "Tournoi des six nations : la France mate l’Angleterre au finish",
        "summary": "Vainqueurs à l’arraché du XV de la Rose, 33-31, les Bleus savourent une flatteuse deuxième place, derrière l’Irlande, qui éloigne les questions qui fâchent au terme d’une compétition chaotique.",
        "link": "https://www.liberation.fr/sports/rugby/tournoi-des-six-nations-la-france-mate-langleterre-au-finish-20240317_AJJDMQ4KHFG6DLSNIST6UAKM4M/"
    },
    {
        "title": "Deux morts dans de nouvelles attaques sur le sol russe en pleine présidentielle : Belgorod va fermer ses centres commerciaux et ses écoles",
        "summary": "En pleine élection présidentielle, la région russe frontalière avec l’Ukraine fait l’objet d’attaques depuis plusieurs semaines. Ce samedi 16 mars, deux personnes sont mortes dans une frappe selon le gouverneur.",
        "link": "https://www.liberation.fr/international/europe/deux-morts-dans-de-nouvelles-attaques-sur-le-sol-russe-belgorod-va-fermer-ses-centres-commerciaux-et-ses-ecoles-20240316_WRPYPXMVSJAT7HLYSA67T3YGEQ/"
    },
    {
        "title": "Au Sénégal, la libération d’Ousmane Sonko et de Bassirou Diomaye Faye relance la course à la présidentielle",
        "summary": "Les deux opposants politiques ont donné une conférence de presse dans un hôtel de la corniche dakaroise, avant de lancer leur campagne dans le cœur de la capitale. Ils comptent désormais rallier Ziguinchor, dans le sud du pays.",
        "link": "https://www.liberation.fr/international/afrique/au-senegal-la-liberation-dousmane-sonko-et-de-bassirou-diomaye-faye-relance-la-course-a-la-presidentielle-20240316_DDKKCKOJ4VBWNNNPVFG2DS3ROE/"
    },
    {
        "title": "Gaza : toute la cargaison du premier bateau d’aide a été déchargée dans l’enclave palestinienne, en proie à la famine",
        "summary": "Le déchargement de 200 tonnes de vivres transportées par le navire Open Arms s’est achevé ce samedi 16 mars dans la bande de Gaza. C’est la première fois depuis le début de la guerre, que de l’aide humanitaire est acheminée par la mer.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-un-bateau-decharge-de-laide-alimentaire-dans-lenclave-palestinienne-en-proie-a-la-famine-20240315_HEIL5JSBSRDARKYLEQUZL6CFRE/"
    },
    {
        "title": "En Suède, sur l’île de Gotland, la population divisée face à l’adhésion à l’Otan",
        "summary": "Située au cœur de la mer Baltique, l’île touristique s’érige en rempart stratégique pour l’organisation transatlantique. Sur place pourtant, certains habitants s’inquiètent de la récente adhésion.",
        "link": "https://www.liberation.fr/international/europe/en-suede-sur-lile-de-gotland-la-population-divisee-face-a-ladhesion-a-lotan-20240316_EXJQC5DUJRA6VGVDMVFLJKO7UE/"
    },
    {
        "title": "Frank Darcel, le guitariste du groupe Marquis de Sade, retrouvé mort en Espagne",
        "summary": "Le corps du musicien a été découvert jeudi sur une plage de Galice, apprend-on ce samedi 16 mars. Ses amis Pascal Obispo et Etienne Daho ont témoigné de leur tristesse.",
        "link": "https://www.liberation.fr/culture/musique/frank-darcel-le-guitariste-du-groupe-marquis-de-sade-retrouve-mort-en-espagne-20240316_DOEFXUXALREDVJ4AJUSXIZNJHY/"
    },
    {
        "title": "«The Sweet East», Bérurier Noir, Marc Lainé… Le top 10 de la semaine du service Culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/the-sweet-east-berurier-noir-marc-laine-le-top-10-de-la-semaine-du-service-culture-20240316_TOCD26CXYRF5DKHGWGA6UP4JLQ/"
    },
    {
        "title": "Avec la Scala et Jérémy Ferrari, les arts du rire font école",
        "summary": "Le directeur de la célèbre salle de théâtre, Frédéric Biessy, fait équipe avec l’artiste pour lancer une formation privée dédiée à l’humour à la rentrée 2024. L’occasion d’interroger le peu d’ouverture des écoles publiques d’art dramatique à ce pan de la création en pleine ébullition.",
        "link": "https://www.liberation.fr/culture/scenes/avec-la-scala-et-jeremy-ferrari-les-arts-du-rire-font-ecole-20240316_OOVYB7QSGNHMLCHWRNRT342IYQ/"
    },
    {
        "title": "Etats-Unis : Meta soupçonné de faciliter et de profiter de ventes illégales de médicaments",
        "summary": "Une enquête pénale a été ouverte en 2023 par des procureurs fédéraux contre la maison mère d’Instagram et de Facebook, révèle ce samedi 16 mars le «Wall Street Journal».",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-meta-soupconne-de-faciliter-et-de-profiter-de-ventes-illegales-de-medicaments-20240316_6MUUDLVGBNFG3PAMHFN52QSRDI/"
    },
    {
        "title": "En images : sécheresse en Catalogne, une vision d’apocalypse",
        "summary": "Le photographe Joan Alvado a parcouru la région du nord-est de l’Espagne défigurée par le manque d’eau.",
        "link": "https://www.liberation.fr/international/en-images-secheresse-en-catalogne-une-vision-dapocalypse-20240316_242UWLH5ANC6XKNF6DVDAXXIUQ/"
    },
    {
        "title": "Les 10 raisons à donner aux Russes pour ne pas bombarder Lyon",
        "summary": "Alors que la capitale des Gaules est menacée d’attaque par la télévision russe, «Libé» liste ses dix bonnes adresses pour apprécier la ville au lieu de la pilonner.",
        "link": "https://www.liberation.fr/lifestyle/consommation/les-10-raisons-a-donner-aux-russes-pour-ne-pas-bombarder-lyon-20240316_2PVXTAV4V5AQRKVXYXNRJSFS5Q/"
    },
    {
        "title": "En Inde, une campagne électorale déséquilibrée, dominée par le parti de Modi",
        "summary": "Plus d’un milliard d’électeurs sont appelés aux urnes à partir du 19 avril, dans un scrutin où le Premier ministre, Narendra Modi, est considéré comme largement favori pour obtenir un troisième mandat. Son parti, ultra-riche, bouscule les institutions pour obtenir une domination absolue sur le pays.",
        "link": "https://www.liberation.fr/international/asie-pacifique/legislatives-en-inde-une-campagne-electorale-desequilibree-dominee-par-le-parti-de-modi-20240316_UJME6U4S3FA5TO6T6PMSKIAY2U/"
    },
    {
        "title": "Quatre histoires de «brouteurs» pour mieux comprendre les cyberarnaques",
        "summary": "Installés pour la plupart en Côte-d’Ivoire, ces escrocs passent par Internet pour tenter d’extorquer de l’argent à leurs cibles. Avec des conséquences parfois dramatiques.",
        "link": "https://www.liberation.fr/societe/police-justice/quatre-histoires-de-brouteurs-pour-mieux-comprendre-les-cyberarnaques-20240316_RI2DLAS4SZGEJJE7I5YPDCYKSU/"
    },
    {
        "title": "Brigitte Macron était un homme : itinéraire d’un fantasme, des complotistes français aux agités trumpistes",
        "summary": "Par la voix de la trumpiste Candace Owens, l’extrême droite américaine s’est emparée de la fake news selon laquelle Brigitte Macron serait née homme. Donnant une nouvelle viralité à cette théorie issue d’un média proche d’Alain Soral et popularisée via la chaîne YouTube d’une médium.",
        "link": "https://www.liberation.fr/politique/brigitte-macron-etait-un-homme-le-crapoteux-fantasme-de-complotistes-francais-et-agites-trumpiste-20240315_BUQYXRYMBBHC3IBIFV5VSAW6SU/"
    },
    {
        "title": "Mort de Thomas à Crépol :  cinq nouvelles mises en examen, l’identité de l’auteur du coup de couteau toujours incertaine",
        "summary": "Cinq des onze personnes interpellées lundi par les gendarmes dans le cadre de l’enquête sur la mort du jeune Thomas, poignardé lors d’une fête à Crépol (Drôme), ont été mises en examen, a-t-on appris ce samedi 16 mars.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-thomas-a-crepol-plusieurs-deferements-prevus-jeudi-et-vendredi-devant-les-juges-de-valence-20240314_LJN54LU6WRDNTE6KEQWGLL3C54/"
    },
    {
        "title": "Addiction chez les enfants : les écrans, ces «doudous» à apprivoiser",
        "summary": "Impact sur le langage, la motricité, le sommeil, la vision… Le temps passé par les plus jeunes sur les écrans inquiète. Alors que le chef de l’Etat a affirmé sa volonté de réguler leur utilisation, à Nice, des initiatives guident les parents et tentent de sensibiliser les plus jeunes.",
        "link": "https://www.liberation.fr/societe/dependance-les-enfants-a-fond-decrans-20240315_ABCHZKVBQ5B5BBYCMQNOOSV36Q/"
    },
    {
        "title": "«La Fièvre», «Mister Spade», «The Regime»… Notre sélection de séries pour votre week-end",
        "summary": "«Libé» vous guide dans l’offre de séries. Avec aussi «Samuel», «Enterrement de vie de garçon», «The Vince Staples Show», «In Her Car». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/series/la-fievre-mister-spade-the-regime-notre-selection-de-series-pour-votre-week-end-20240315_6LDWSOXNCZHK3C53TD67ZR4GMA/"
    },
    {
        "title": "La famille Bolloré a-t-elle vraiment hébergé Mohammed V lors de son retour d’exil en 1955, comme l’a affirmé l’industriel ?",
        "summary": "Lors de son audition mercredi devant les députés, Vincent Bolloré s’est défendu de tout sectarisme idéologique en brandissant une anecdote historique, qui semble a minima exagérée.",
        "link": "https://www.liberation.fr/checknews/la-famille-bollore-a-t-elle-vraiment-heberge-mohammed-v-lors-de-son-retour-dexil-en-1955-comme-la-affirme-lindustriel-20240316_366RAHINMBGRPBIZAABSSCJIXI/"
    },
    {
        "title": "Lutte contre le narcotrafic à Marseille : derrière les rodomontades, une politique publique tenue en échec",
        "summary": "Après une année 2023 marquée par un nombre record de narchomicides, quatre magistrats marseillais interrogés la semaine dernière par les sénateurs de la commission d’enquête sur l’impact du narcotrafic ont fait part de leur inquiétude face à l’expansion des réseaux criminels.",
        "link": "https://www.liberation.fr/societe/lutte-contre-le-narcotrafic-a-marseille-derriere-les-rodomontades-une-politique-publique-tenue-en-echec-20240317_ZZIFSANKOJCMBJN3IQIJZJHKKM/"
    },
    {
        "title": "Ukraine : Emmanuel Macron réaffirme que «des opérations sur le terrain» seront peut-être nécessaires",
        "summary": "Le Président persiste et signe. Dans un entretien accordé au «Parisien» à son retour de Berlin d’un sommet commun avec l’Allemagne et la Pologne publié ce samedi 16 mars au soir, Emmanuel Macron n’exclut toujours pas l’envoi de troupes en Ukraine, même s’il affirme qu’il n’en prendra jamais l’initiative.",
        "link": "https://www.liberation.fr/international/europe/ukraine-emmanuel-macron-reaffirme-que-des-operations-sur-le-terrain-seront-peut-etre-necessaires-20240316_35EPGIUWDNHZ3L7JW4NG26WR7E/"
    },
    {
        "title": "«Poutine, l’irrésistible ascension», un documentaire de Vitaly Mansky : l’enquête des origines",
        "summary": "A partir de ses propres images d’archives tournées aux débuts du président russe, le documentariste trace les contours d’un homme impérieux et ambitieux, suggérant déjà des dérives autoritaires.",
        "link": "https://www.liberation.fr/international/europe/poutine-lirresistible-ascension-un-documentaire-de-vitaly-mansky-lenquete-des-origines-20240316_UMYYJJEW2FBW5JXSHCPBIGJSFU/"
    },
    {
        "title": "Négociations sur une trêve à Gaza : le cabinet de sécurité israélien se réunit ce dimanche",
        "summary": "La réunion du cabinet de guerre, qui doit se tenir à 17 heures heure (française), doit trancher la position de l’Etat hébreu avant l’envoi au Qatar d’une délégation pour notamment négocier un échange d’otages contre des prisonniers palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/negociations-sur-une-treve-a-gaza-le-cabinet-de-securite-israelien-se-reunit-ce-dimanche-20240317_NFYCDT775JDILFIQV635TDV6YI/"
    },
    {
        "title": "Aya Nakamura, Sciences-Po et Dupont de Ligonnès, par Daniel Schneidermann",
        "summary": "Deux micro-emballements aux forts relents racistes sur les chaînes Bolloré et un feuilleton complotiste chez Léa Salamé sur France 2. Au nom de l’audience tout est bon, la logique du privé contamine le service public.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/aya-nakamura-sciences-po-et-dupont-de-ligonnes-par-daniel-schneidermann-20240316_HEHY2CA3EJGW7FMJDML4ESYO2M/"
    },
    {
        "title": "Avec «Samuel», le crayon de soleil d’Emilie Tronche",
        "summary": "En une vingtaine d’épisodes de mini-fictions animées, la jeune Emilie Tronche crayonne avec grâce le roman d’apprentissage d’un gamin de dix ans entre flirt et coup de blues.",
        "link": "https://www.liberation.fr/culture/cinema/avec-samuel-le-crayon-de-soleil-demilie-tronche-20240314_KNFOW2R6M5DWXBSJ324WTD5ZVU/"
    },
    {
        "title": "Russie : une élection présidentielle sans suspense pour Vladimir Poutine",
        "summary": "Ce dimanche 17 mars marque le dernier jour d’un scrutin sans surprise pour le Kremlin, dont l’opposition a été largement décimée au fil des années.",
        "link": "https://www.liberation.fr/international/europe/russie-une-election-presidentielle-sans-suspense-pour-vladimir-poutine-20240317_MI7O6RCRHFGQVMRXVPNF3NOJOA/"
    },
    {
        "title": "Problèmes auditifs : sur les chantiers, un «brouhaha constant et épuisant» pour les travailleurs du BTP",
        "summary": "Malgré l’obligation de porter des équipements de protection, 60 % des ouvriers déclarent que le bruit au travail a des répercussions sur leur quotidien, entre souffrance, fatigue et maux de tête.",
        "link": "https://www.liberation.fr/economie/social/problemes-auditifs-sur-les-chantiers-un-brouhaha-constant-et-epuisant-pour-les-travailleurs-du-btp-20240317_3BNVRQPY25DSRHTIACID6I3TKY/"
    },
    {
        "title": "«Final Fantasy VII», «Zelda», «Last of Us»... L’écologie en tête de console des studios de jeux vidéo",
        "summary": "A l’heure où la mythique création de Square Enix, au fort sous-texte écologiste, se relance avec un remake, de plus en plus de développeurs verdissent leurs scénarios, souvent dans une logique hypocrite de consumérisme. Leurs héros se confrontent à la crise énergétique, aux polluants ou à l’extinction des espèces.",
        "link": "https://www.liberation.fr/environnement/final-fantasy-vii-zelda-last-of-us-lecologie-en-tete-de-console-des-studios-de-jeux-video-20240317_7K35ZOFELJHHHKEN4WKP3UIVKA/"
    },
    {
        "title": "L’arrêté sur les «groupes de niveaux» au collège en maths et français au «Journal officiel»",
        "summary": "L’arrêté sur cette mesure imaginée par Gabriel Attal et critiquée par les syndicats d’enseignants a été publié au «JO» ce dimanche 17 mars. Y est notifié que la composition de ces groupes sera «réexaminée au cours de l’année scolaire».",
        "link": "https://www.liberation.fr/societe/education/larrete-sur-les-groupes-de-niveaux-au-college-en-maths-et-francais-au-journal-officiel-20240317_HRW5EKQQPBCAJMFVAWWNNDLYPA/"
    },
    {
        "title": "Les impressionnantes images d’une nouvelle éruption volcanique en Islande",
        "summary": "L’état d’urgence a été déclaré samedi 16 mars au soir sur la péninsule de Reykjanes, après un jaillissement de lave d’une nouvelle faille volcanique. C’est la quatrième éruption dans cette zone depuis décembre, et «la plus importante en termes de décharge de magma», a annoncé l’Institut météorologique islandais.",
        "link": "https://www.liberation.fr/international/les-impressionnantes-images-dune-nouvelle-eruption-volcanique-en-islande-20240317_64DRAG3PGVEBHEHUV3EKZV24OQ/"
    },
    {
        "title": "Gabriel Attal, dormir quatre heures par nuit est néfaste pour votre santé et celle des Français",
        "summary": "Selon son entourage, notre Premier ministre ne dormirait que quatre heures par nuit. Benoît Mauvieux, spécialiste des rythmes biologiques dans l’organisme à l’université de Caen, explique pourquoi il ne faut pas suivre son exemple.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/gabriel-attal-dormir-quatre-heures-par-nuit-est-nefaste-pour-votre-sante-et-celle-des-francais-20240317_ZPNM2VWVTFA6BFOD4ICQYERY7U/"
    },
    {
        "title": "La solidarité, pilier du ramadan",
        "summary": "Le mois du jeûne est un moment de partage, avec sa famille, mais aussi avec des inconnus dans le besoin.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/la-solidarite-pilier-du-ramadan-20240317_SVFTTRHRYZBKRAC2JT6OU2WMO4/"
    },
    {
        "title": "Mathieu Kassovitz, haine perdue",
        "summary": "Six mois après son grave accident de moto, l’acteur provoc et brut de décoffrage est à l’affiche des «Rois de la piste» et sort un documentaire sur le cannabis.",
        "link": "https://www.liberation.fr/portraits/mathieu-kassovitz-haine-perdue-20240317_N3YPL7CTMFC3LIAESF7ZNQAHIU/"
    },
    {
        "title": "Donald Trump a-t-il vraiment promis un «bain de sang» en cas de non-élection ?",
        "summary": "Les propos du candidat républicain à l’élection présidentielle américaine, tenus samedi 16 mars lors de son meeting dans l’Ohio, ont suscité de nombreuses réactions. Il est nécessaire de les remettre dans leur contexte, plus large.",
        "link": "https://www.liberation.fr/checknews/donald-trump-a-t-il-vraiment-promis-un-bain-de-sang-en-cas-de-non-election-20240317_ZF7IPFH5UVBI5IAW45MHMVS7B4/"
    },
    {
        "title": "Au Maroc, Ghizlane Mamouni en lutte contre les injustices du code de la famille",
        "summary": "L’avocate et figure du féminisme marocain milite pour réformer la très inégalitaire «Moudawana», que le roi Mohammed VI entend amender dans les semaines à venir.",
        "link": "https://www.liberation.fr/international/afrique/au-maroc-ghizlane-mamouni-en-lutte-contre-les-injustices-du-code-de-la-famille-20240317_U72KFSL2D5GLHAP6M2HDBGXOLU/"
    },
    {
        "title": "Kim Gordon, ex-chanteuse de Sonic Youth : «Je supporte assez peu l’idée d’être une marque»",
        "summary": "Rencontre avec l’iconique ex-chanteuse de Sonic Youth à l’occasion de la sortie de son deuxième album solo. Toujours introvertie mais inspirée, elle multiplie dans «The Collective» les hommages et emprunts aux artistes qui l’ont façonnée.",
        "link": "https://www.liberation.fr/culture/musique/kim-gordon-ex-chanteuse-de-sonic-youth-je-supporte-assez-peu-lidee-detre-une-marque-20240317_KWYBVFIBSNCMJAQ2Z5S2YG6XOY/"
    },
    {
        "title": "«Tout ça pour ça ?» : des syndicats déçus après l’arrêté sur les groupes de niveau au collège",
        "summary": "Loin de répondre aux doutes de la profession, l’arrêté publié ce dimanche 17 mars n’enlève en rien le côté «usine à gaz» du dispositif dénoncé par les organisations syndicales et les fédérations de parents d’élèves.",
        "link": "https://www.liberation.fr/societe/education/tout-ca-pour-ca-des-syndicats-decus-apres-larrete-sur-les-groupes-de-niveau-au-college-20240317_LN37QAI46RGRJPBHZSA6EZHIEY/"
    },
    {
        "title": "Les attaques de drones ukrainiens sur les raffineries russes, des bâtons dans les troupes de Poutine",
        "summary": "Alors que plusieurs attaques ont, ces derniers jours, visé des infrastructures énergétiques russes, Moscou affirme avoir abattu, dans la nuit de samedi 16 à dimanche 17 mars, 35 drones ukrainiens volant au-dessus de plusieurs régions du pays en pleine élection présidentielle.",
        "link": "https://www.liberation.fr/international/europe/les-attaques-de-drones-ukrainiens-sur-les-raffineries-russes-des-batons-dans-les-troupes-de-poutine-20240317_2GARFT4KTFFT5MFDOUVUFCDHD4/"
    },
    {
        "title": "Présidentielle russe : à Paris, un rassemblement «thérapeutique» de votants opposés à Vladimir Poutine",
        "summary": "Une foule de citoyens russes a convergé vers l’ambassade de leur pays ce dimanche 17 mars à Paris, ultime jour d’un vote sans suspense. Conscients de leur impuissance, ils se sont malgré tout déplacés en masse, à la fois pour manifester contre le Kremlin et pour rendre hommage à Alexeï Navalny, mort en détention.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-russe-a-paris-un-rassemblement-therapeutique-de-votants-opposes-a-vladimir-poutine-20240317_KB6GJL2TZNB7RBPR6FYP4BOMKE/"
    },
    {
        "title": "Mort du primatologue Frans de Waal, le saint des singes",
        "summary": "Le biologiste américano-néerlandais, qui a notamment abordé les rapports entre les sexes, la hiérarchie sociale, la violence, l’inné ou l’acquis et rapporté d’incroyables marques d’intelligence technique ou sociale sur les chimpanzés, est mort jeudi 14 mars à 75 ans.",
        "link": "https://www.liberation.fr/sciences/biologie/mort-du-primatologue-frans-de-waal-le-saint-des-singes-20240317_NRS4IVC7BJCKHM7DGIZNIWZIBY/"
    },
    {
        "title": "Présidentielle en Russie : Poutine «réélu» dans un scrutin sans enjeu ni observateur extérieur",
        "summary": "Sans surprise, Vladimir Poutine devrait remporter un simulacre d’élection ce dimanche 17 mars, au terme de trois jours de vote, d’incidents de dégradation et d’une mobilisation de l’opposition dans les urnes, même à l’étranger.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-en-russie-poutine-reelu-dans-un-scrutin-sans-enjeu-ni-observateur-exterieur-20240317_VOWVTZXNIFDSPIWOFD7VIPBTH4/"
    },
    {
        "title": "Pour ou contre les prix planchers des produits agricoles ? «Jamais en France les prix n’ont été autant dérégulés»",
        "summary": "La volonté de Macron d’instaurer des prix minimum garantis pour protéger les revenus des agriculteurs a enflammé la FNSEA et ravi la Confédération paysanne et le Modef. L’ingénieure agronome et députée LFI Aurélie Trouvé et l’économiste Christian Gollier débattent d’une mesure dont les contours sont encore flous.",
        "link": "https://www.liberation.fr/economie/pour-ou-contre-les-prix-planchers-des-produits-agricoles-jamais-en-france-les-prix-nont-ete-autant-deregules-20240317_2FZCHE5Y5ZFDHPFXJBKIQVBMEM/"
    },
    {
        "title": "«Si on ne résiste pas collectivement, on sera tous à la rue» : à Madrid, des habitants mobilisés contre la spéculation immobilière",
        "summary": "Dans le quartier populaire de Lavapiés, un immeuble est menacé de rachat par Elix Rental Housing, fonds vautour, faisant craindre l’expulsion aux locataires. Leur mobilisation, qui ratisse au-delà de l’édifice, est symbolique de la gentrification de la capitale espagnole.",
        "link": "https://www.liberation.fr/international/europe/si-on-ne-resiste-pas-collectivement-on-sera-tous-a-la-rue-a-madrid-des-habitants-mobilises-contre-la-speculation-immobiliere-20240317_2FBKWNGREZCXHFMIUHUQTY6QQA/"
    }
]