[
    {
        "title": "Finances publiques : l’exécutif a perdu son crédit",
        "summary": "Le gouvernement a présenté mercredi 10 avril sa nouvelle trajectoire budgétaire pour le reste du quinquennat. Au prix de 10 milliards d’euros d’économies supplémentaires, le déficit public devrait atteindre 5,1 % du PIB cette année et la dette rester autour de 112 % d’ici à 2027.",
        "link": "https://www.liberation.fr/economie/finances-publiques-lexecutif-a-perdu-son-credit-20240410_GN7S2WW5LRH3XPUUDC4KOJDNHU/"
    },
    {
        "title": "Désaccord sur le déficit : entre Emmanuel Macron et Bruno Le Maire, «c’est irrationnel»",
        "summary": "Le chef de l’Etat, qui a rejeté l’idée d’un projet de loi de finances rectificative avant l’été, s’agace de la proposition du ministre de l’Economie qui, lui, joue sa propre partition.",
        "link": "https://www.liberation.fr/politique/desaccord-sur-le-deficit-entre-emmanuel-macron-et-bruno-le-maire-cest-irrationnel-20240410_WVCUWGVSPVDYVOVV2NDGD3W6BQ/"
    },
    {
        "title": "Fonction publique : Guerini allume la mèche des licenciements",
        "summary": "Le ministre assure désormais vouloir sanctionner davantage les insuffisances professionnelles des fonctionnaires. Faisant bondir les syndicats, qui l’accusent de démagogie.",
        "link": "https://www.liberation.fr/economie/social/fonction-publique-guerini-allume-la-meche-des-licenciements-20240410_TOQWNOKS75FT7OTXRTXQ4WM4OE/"
    },
    {
        "title": "Ligue des champions: pour le PSG face au Barça, la pièce est tombée du mauvais côté",
        "summary": "Le Paris-SG s’est incliné face au FC Barcelone (2-3) ce mercredi au Parc des Princes en quart de finale aller de Ligue des champions. Si le résultat est pour les Catalans, l’issue de ce match sur le fil  aurait pu basculer en faveur des coéquipiers de Mbappé.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-pour-le-psg-face-au-barca-la-piece-est-tombee-du-mauvais-cote-20240410_57HZ6DF3IZFNJD4H5ZECRN7YCQ/"
    },
    {
        "title": "Selon des sources proches du renseignement américain, l’Iran s’apprête à frapper Israël",
        "summary": "Plusieurs médias aux Etats-Unis affirment ce mercredi 10 avril que Washington s’attend à voir Téhéran mener très prochainement des «attaques massives» contre Israël. Une offensive à laquelle l’Etat hébreu promet de «répondre» si elle a lieu.",
        "link": "https://www.liberation.fr/international/moyen-orient/selon-des-sources-proches-du-renseignement-americain-liran-sapprete-a-frapper-israel-20240410_WQ3RLIKDYVAELFLHRFWALXEIBQ/"
    },
    {
        "title": "Attaque au couteau à Bordeaux : «J’ai vu un homme s’écrouler par terre»",
        "summary": "Un homme a été abattu ce mercredi 10 avril par les forces de l’ordre à Bordeaux après avoir agressé au couteau plusieurs personnes et fait au moins un mort. Pour l’heure, il n’y a «aucune connotation terroriste», dit une source policière.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-au-couteau-a-bordeaux-un-homme-tue-par-un-policier-apres-avoir-poignarde-mortellement-une-personne-et-blesse-une-autre-20240410_QUTMR7C7MBGWHAPVBLZNTX46RM/"
    },
    {
        "title": "Que sait-on de cette vidéo montrant un étudiant juif expulsé d’un amphi de la fac de Créteil ?",
        "summary": "Plusieurs comptes X ont dénoncé la sortie d’un «étudiant juif» d’un amphi de la fac de Créteil. Il s’agit de l’évacuation d’un militant de l’UEJF, alors que son organisation interrompait un meeting de Jean-Luc Mélenchon.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-cette-video-montrant-un-etudiant-juif-expulse-dun-amphi-de-la-fac-de-creteil-20240410_5OFQ7PRYSNCBRKQWCRT75YIIK4/"
    },
    {
        "title": "Narcotrafic : pour Gérald Darmanin, les enquêtes judiciaires complexes sont cause d’«inefficacité publique»",
        "summary": "Auditionné mercredi 10 avril par la commission d’enquête du Sénat sur les moyens de la lutte contre la drogue, le ministre de l’Intérieur a affirmé qu’il préférait la communication et les actions visibles dans la rue aux investigations complexes. A rebours de ce que prônent les services et magistrats spécialisés.",
        "link": "https://www.liberation.fr/societe/police-justice/narcotrafic-pour-gerald-darmanin-les-enquetes-judiciaires-complexes-sont-cause-dinefficacite-publique-20240410_75W6V56NRVBFVMWKDWX4ZBDWKQ/"
    },
    {
        "title": "Emeutes urbaines de 2023 : «Aucune réponse policière coordonnée, nationale et spécifique n’avait été anticipée»",
        "summary": "Un groupe transpartisan de sénateurs a présenté ce mercredi 10 avril un rapport, fruit de six mois d’enquête, sur les violences urbaines de l’été dernier.",
        "link": "https://www.liberation.fr/societe/police-justice/emeutes-urbaines-de-2023-aucune-reponse-policiere-coordonnee-nationale-et-specifique-navait-ete-anticipee-20240410_QZZHGPJ545CD3LYTGGIDBQ77V4/"
    },
    {
        "title": "Mort de Zakaria à Romans-sur-Isère : «Il y a déjà eu Crépol, il faut que ça s’arrête»",
        "summary": "L’adolescent de 15 ans, originaire du quartier de la Monnaie, a été mortellement poignardé mardi 9 avril dans la ville drômoise alors qu’il était témoin d’une altercation. Sur place, les habitants rencontrés font part de leur tristesse d’avoir «perdu un gamin».",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-zakaria-a-romans-sur-isere-il-y-a-deja-eu-crepol-il-faut-que-ca-sarrete-20240410_JVBUFYM2LZFQBOJQUBA62TTS5Q/"
    },
    {
        "title": "Affaire Jamilah Habsaoui : la maire d’Avallon mise en examen et incarcérée",
        "summary": "Trois jours après la découverte d’au moins 70 kg de résine de cannabis à l’intérieur d’une habitation dont Jamilah Habsaoui est propriétaire, la maire d’Avallon a été mise en examen et incarcérée.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-jamilah-habsaoui-la-garde-a-vue-de-la-maire-davallon-prolongee-de-48-heures-20240409_IPML3GNXPFCHJPFP4IGZBZK744/"
    },
    {
        "title": "Le Parlement européen adopte le controversé «Pacte sur la migration et l’asile»",
        "summary": "Cette réforme, issue d’un compromis difficile entre les députés, va durcir les contrôles des arrivées aux frontières de l’UE et mettre en place un système de solidarité entre Etats membres.",
        "link": "https://www.liberation.fr/international/europe/le-parlement-europeen-adopte-le-controverse-pacte-sur-la-migration-et-lasile-20240410_ELB24OPTRRFSFFSDX7T5OYURRM/"
    },
    {
        "title": "Partout en métropole, les premiers jours de chaleur arrivent de plus en plus tôt",
        "summary": "Les températures du week-end dernier, dignes d’un mois d’été, illustrent l’un des effets du changement climatique : un retour de la chaleur toujours plus précoce au printemps. Cette tendance s’observe notamment à Bordeaux et Strasbourg.",
        "link": "https://www.liberation.fr/environnement/climat/partout-en-metropole-les-premiers-jours-de-chaleur-arrivent-de-plus-en-plus-tot-20240410_3HXSV4XB7RCCDD6WPAOEMPV4TE/"
    },
    {
        "title": "Mort de trois fils du chef du bureau politique du Hamas, bombardements israéliens au premier jour de l’Aïd el-Fitr… Ce qu’il faut retenir du conflit à Gaza ce mercredi 10 avril",
        "summary": "La rédaction de «Libération» fait le point sur l’essentiel des informations sur la guerre entre le Hamas et Israël ce mercredi 10 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/mort-de-trois-fils-du-chef-du-bureau-politique-du-hamas-bombardements-israeliens-au-premier-jour-de-laid-el-fitr-ce-quil-faut-retenir-du-conflit-a-gaza-ce-mercredi-10-avril-20240410_BYHQELPXFZG37GIO5KXWDTFVAA/"
    },
    {
        "title": "Conférence à Rennes-II annulée : Mélenchon dénonce une «opération islamophobe d’intimidation»",
        "summary": "Alors que Jean-Luc Mélenchon et Emma Fourreau, responsable des Jeunes Insoumis, devaient tenir une conférence à l’université Rennes-II, celle-ci l’a annulée dans l’après-midi. Une décision justifiée par une menace d’attentat islamiste qui provoque la colère des insoumis.",
        "link": "https://www.liberation.fr/politique/conference-a-rennes-ii-annulee-melenchon-denonce-une-operation-islamophobe-dintimidation-20240410_B4U2HKVIUVCY5IGX7HMFO7KIBA/"
    },
    {
        "title": "Licenciement des fonctionnaires : quelles sont les règles actuelles dans la fonction publique ?",
        "summary": "Le ministre de la Fonction publique Stanislas Guerini a annoncé mardi 9 avril vouloir faciliter le licenciement des fonctionnaires pour «insuffisance professionnelle». Que désigne ce motif, et quelles sont les sanctions qui existent déjà contre les manquements des agents publics ?",
        "link": "https://www.liberation.fr/economie/social/licenciement-des-fonctionnaires-quelles-sont-les-regles-actuelles-dans-la-fonction-publique-20240410_MAS6FZ4MCVG4FOZXGOHBRHBP6Q/"
    },
    {
        "title": "«Mais t’es pas net ?» : icône des réseaux malgré lui, Baptiste Moirot portera la flamme olympique",
        "summary": "Rendu célèbre après la publication en 2017 d’une vidéo devenue virale où il jouait avec du feu et du sable dans sa chambre, Baptiste Moirot a été choisi par les organisateurs des JO de Paris 2024 pour porter la flamme olympique. Une pétition en ce sens avait réuni 70 000 personnes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/mais-tes-pas-net-icone-des-reseaux-malgre-lui-baptiste-moirot-portera-la-flamme-olympique-20240410_OXTJRWXDSBD47FFS2OOAROUIPE/"
    },
    {
        "title": "«Libé des écrivains» : découvrez les coulisses de la 17e édition en direct sur Twitch",
        "summary": "Ce vendredi 12 avril, des écrivains investiront les locaux de «Libé» le temps d’une journée à l’occasion du Festival du livre de Paris. Pour découvrir comment nous transformons ces auteurs en journalistes d’un jour, rejoignez-nous sur Twitch ce mercredi soir à partir de 19h30.",
        "link": "https://www.liberation.fr/culture/livres/libe-des-ecrivains-decouvrez-les-coulisses-de-la-17e-edition-en-direct-sur-twitch-20240410_KC3DDL5FNRBKBBLWKDTA7B3MZQ/"
    },
    {
        "title": "Mort d’Emile : le procureur annonce la fin des recherches au Haut-Vernet",
        "summary": "Le dispositif de recherche des restes du corps du petit Emile, en cours sur la commune du Haut-Vernet depuis le 30 mars 2024 à la suite de la découverte d’ossements par une promeneuse, a été levé ce mercredi 10 avril.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-demile-le-procureur-annonce-la-fin-des-recherches-au-haut-vernet-20240410_EZX3KBUROFEXTIZAV66WMPN5AY/"
    },
    {
        "title": "Accusé de viol et d’agressions sexuelles, Jacques Doillon réfute tout en bloc",
        "summary": "Dans un entretien accordé au «Parisien», le réalisateur de 80 ans récuse les accusations portées par Judith Godrèche, Isild le Besco, Anna Mouglalis et Jessica Tharaud. Se déclarant victime de «mensonges», il se dit à présent en «mort sociale».",
        "link": "https://www.liberation.fr/culture/cinema/accuse-de-viol-et-dagressions-sexuelles-jacques-doillon-refute-tout-en-bloc-20240410_BIVWVFIGLFGL3OAXMUVWMCYZCU/"
    },
    {
        "title": "Portée par les JO de Paris 2024, la pression immobilière s’immisce dans l’intimité des foyers",
        "summary": "Rester chez ses parents, cohabiter avec son ex, déménager prématurément… A l’approche des JO, des Franciliens ont recours à la débrouille pour se loger et voient leur quotidien chamboulé en raison de la pression immobilière.",
        "link": "https://www.liberation.fr/societe/logement/portee-par-les-jeux-olympiques-la-pression-immobiliere-simmisce-dans-lintimite-des-foyers-20240410_54PB4QCQXBCMPEEMR6EDWPMZB4/"
    },
    {
        "title": "Propriétaires pendant les JO de Paris : «On ne va pas pouvoir en tirer autant d’argent qu’on imaginait»",
        "summary": "Nombreux sont les proprios parisiens à vouloir mettre en location leur bien pendant les Jeux olympiques 2024. Mais les retours financiers ne compensent pas toujours les commissions et les préparatifs.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/proprietaires-pendant-les-jo-on-ne-va-pas-pouvoir-en-tirer-autant-dargent-quon-imaginait-20240411_ZAVQZ4FHFZB2BOXCPHW5OQ5THU/"
    },
    {
        "title": "Attaque au couteau à Bordeaux : ce que l’on sait après la mort d’un homme près du miroir d’eau",
        "summary": "Un homme a poignardé deux personnes de nationalité algérienne mercredi 10 avril dans la soirée sur les bords de la Garonne, dans ce qui serait une rixe à cause de la consommation d’alcool. La justice exclut pour l’instant la piste terroriste.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-au-couteau-a-bordeaux-ce-que-lon-sait-apres-la-mort-dun-homme-pres-du-miroir-deau-20240411_XGZPHK3JWFCQZFL2BGCHZOGK7A/"
    },
    {
        "title": "Adolescent retrouvé mort dans son lycée à Reims : «Il me parlait souvent des moqueries qu’il subissait»",
        "summary": "De nombreux élèves de l’établissement Saint-Jean-Baptiste-de-La-Salle étaient sous le choc mercredi 10 avril après la mort d’un adolescent de 15 ans, retrouvé inanimé dans les toilettes de son lycée. Si la cause de la mort est pour l’heure inconnue, sur place, certains évoquent le harcèlement qu’aurait subi le jeune garçon.",
        "link": "https://www.liberation.fr/societe/police-justice/adolescent-retrouve-mort-dans-son-lycee-a-reims-il-me-parlait-souvent-des-moqueries-quil-subissait-20240411_3GCHF63PXFCJTJAJPBSHD6TEUY/"
    },
    {
        "title": "Accusations contre Manu Levy : comment NRJ a tenté de licencier le représentant du personnel initiateur de l’enquête interne",
        "summary": "Cyrille Laporte, membre du Comité social et économique du groupe depuis douze ans et d’une commission d’investigation interne sur le comportement toxique de l’animateur star, a été renvoyé en février 2024. Son licenciement a finalement été refusé par l’inspection du travail le 4 avril.",
        "link": "https://www.liberation.fr/economie/medias/accusations-contre-manu-levy-comment-nrj-a-tente-de-licencier-le-representant-du-personnel-initiateur-de-lenquete-interne-20240411_3WPOVYBG2VB6DBOAMNPSXIVRDA/"
    },
    {
        "title": "Athlète privé de JO, étudiant, musiciens... derrière la rupture entre la France et le Niger, l’élan brisé des sans-visa",
        "summary": "La violente brouille diplomatique entre Paris et Niamey, conséquence du coup d’Etat du 26 juillet, a fait des victimes collatérales : les nombreux Nigériens qui circulaient d’un pays à l’autre… ou rêvaient de le faire. Athlète, musiciens ou étudiant, ils racontent leurs désillusions.",
        "link": "https://www.liberation.fr/international/afrique/athletes-olympiques-etudiants-artistes-derriere-la-rupture-entre-la-france-et-le-niger-lelan-brise-des-sans-visa-20240411_2PAK37U6MFACTJCRLYVMS275ZI/"
    },
    {
        "title": "Attentats, harcèlement, décès d’élèves… comment parler de la violence aux enfants ?",
        "summary": "L’actualité comme le quotidien des enfants et adolescents sont parfois sources d’inquiétudes. Pour les parents, briser le mur du silence n’est pas toujours aisé. Une pédopsychiatre livre ses conseils.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/attentats-harcelement-deces-deleves-comment-parler-de-la-violence-aux-enfants-20240411_3K4P2RETCBE3JIAOIEKVS4KSEI/"
    }
]