[
    {
        "title": "Louis Althusser et Hélène Rytmann : le philosophe assassin et le féminicide occulté",
        "summary": "En 1980, le philosophe tue son épouse dans les locaux de l’Ecole normale supérieure. La notoriété de l’assassin, ainsi que son état psychiatrique, ont largement éclipsé une partie de l’histoire : ce meurtre était un féminicide. Un livre publié cette automne revient sur cette affaire qui a agité la France des années 80.",
        "link": "https://www.liberation.fr/idees-et-debats/louis-althusser-et-helene-rytmann-le-philosophe-assassin-et-le-feminicide-occulte-20231225_QK2HCINLPNDSTM46UFGMHPOY6A/"
    },
    {
        "title": "«Régularisation générale» des sans-papiers et défense du fait maison : on a passé le réveillon avec le restaurateur Xavier Denamur",
        "summary": "Le patron parisien, qui est l’un des rares à maintenir ouverts une partie de ses bistrots le 24 décembre au soir, emploie quarante salariés dont la plupart sont d’origine étrangère. Il critique le récent texte de loi sur l’immigration.",
        "link": "https://www.liberation.fr/economie/regularisation-generale-des-sans-papiers-et-defense-du-fait-maison-on-a-passe-le-reveillon-avec-le-restaurateur-xavier-denamur-20231225_HYGC2ZV7V5DU3DO4FAGO5CWOT4/"
    },
    {
        "title": "La fin du macronisme, par Serge July",
        "summary": "Depuis 2017 et la première élection d’Emmanuel Macron, on a vu à l’œuvre la dérive d’un inconnu venu de la gauche, avec deux grandes réformes qui se sont soldées sur des échecs.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-fin-du-macronisme-par-serge-july-20231225_TRLRUSSAJFDA7JN43GBKADZ5NU/"
    },
    {
        "title": "«Magouilles», «mascarade», «insultes racistes» : à l’Assemblée, une commission d’enquête sur les Outre-mer au cœur d’un conflit entre LFI et LR",
        "summary": "Un député LR de Mayotte, élu président de la commission d’enquête sur la gestion des risques naturels majeurs en Outre-mer réclame des excuses à son homologue LFI, élu de Martinique. Après avoir été écarté de la présidence, ce dernier a regretté qu’il y ait «toujours un nègre de maison pour faire le boulot».",
        "link": "https://www.liberation.fr/politique/magouilles-mascarade-insultes-racistes-a-lassemblee-une-commission-denquete-sur-les-outre-mer-au-coeur-dun-conflit-entre-lfi-et-lr-20231225_4L6XYJ23JJEBNNVU7VBG62VY6U/"
    },
    {
        "title": "Guerre, se battre, héros… Pour les malades du cancer, ce vocabulaire induit «de la culpabilité alors qu’ils n’y sont pour rien»",
        "summary": "La journaliste Clémentine Vergnaud, morte d’un cancer à 31 ans, refusait les termes guerriers utilisés pour désigner les malades. Le pédopsychiatre Patrick Ben Soussan revient sur les conséquences psychologiques de ce champ lexical.",
        "link": "https://www.liberation.fr/societe/sante/guerre-heros-pour-les-malades-du-cancer-ce-vocabulaire-induit-de-la-culpabilite-alors-quils-ny-sont-pour-rien-20231225_RY5GEQSO4FALDLARHPDVH6UZZE/"
    },
    {
        "title": "Le gymnase Sportica de Gravelines ravagé par un incendie : «Il y a un lien étroit avec le basket ici, pour nous c’est un drame»",
        "summary": "Un spectaculaire incendie s’est déclenché ce lundi 25 décembre au Sportica, gymnase du club de basket de Gravelines, dans le Nord. Joint par «Libération», le maire Bertrand Ringot est «sous le choc».",
        "link": "https://www.liberation.fr/societe/le-gymnase-du-club-de-basket-de-gravelines-ravage-par-les-flammes-20231225_TYQLKHDPHFDBBKODHSV4XJXONI/"
    },
    {
        "title": "Tourisme en Terre sainte, la traversée du désert",
        "summary": "Depuis l’attaque du Hamas et le début de la guerre dans la bande de Gaza, les touristes ont déserté la région. Si la saison hivernale est perdue, Jérusalem et Bethléem élaborent, en espérant une paix prochaine, des plans pour faire revenir les visiteurs.",
        "link": "https://www.liberation.fr/economie/en-israel-et-en-cisjordanie-la-guerre-mine-le-tourisme-20231225_BPWAMLE5URDYJPHAZNAHX2UITM/"
    },
    {
        "title": "Madness est de retour : «On s’est pas mal engueulés mais on s’est bien amusés»",
        "summary": "Machine à tubes portée par une «recherche d’entente nationale», le groupe anglais, qui sort un treizième album impressionnant d’ambition, n’a rien perdu de sa jovialité fédératrice. Rencontre avec les historiques Suggs et Mike Barson.",
        "link": "https://www.liberation.fr/culture/musique/madness-est-de-retour-on-sest-pas-mal-engueules-mais-on-sest-bien-amuses-20231225_SGQ25JBXTVH6ZHKPFOHZ5ETQ6E/"
    },
    {
        "title": "Sophie Galabru : «En famille, l’amour n’apparaît qu’en laissant les êtres se séparer les uns des autres»",
        "summary": "Pour éviter que les réunions de famille de fin d’année ne tournent à «Festen», la philosophe donne des clés pour tenter de trouver la bonne distance avec nos proches. Elle rappelle qu’aimer, c’est accepter le temps et l’espace de l’autre en dehors du groupe.",
        "link": "https://www.liberation.fr/idees-et-debats/sophie-galabru-en-famille-lamour-napparait-quen-laissant-les-etres-se-separer-les-uns-des-autres-20231224_RGTI2ZBGEVCODH4D2KL4OPXIEI/"
    },
    {
        "title": "Vincent Perez, l’âme affûtée",
        "summary": "Brandissant le sabre à l’écran dans «Une affaire d’honneur», l’acteur et réalisateur grandi en Suisse est un être intuitif, perfectionniste et attentionné.",
        "link": "https://www.liberation.fr/portraits/vincent-perez-lame-affutee-20231225_EJHXR3S5W5HT7AKKC7QNHYT7UM/"
    },
    {
        "title": "Agression d’Oriane Filhol à Saint-Denis : la grande «fatigue républicaine» des élus, exutoires à la colère sociale",
        "summary": "De nombreux élus de Seine-Saint-Denis étaient présents vendredi 22 décembre pour rendre hommage à l’élue violemment agressée deux jours plus tôt. Ils témoignent être la cible d’attaques de plus en plus fréquentes, notamment liées à un contexte de pénurie de logements.",
        "link": "https://www.liberation.fr/politique/agression-doriane-filhol-a-saint-denis-la-grande-fatigue-republicaine-des-elus-exutoires-a-la-colere-sociale-20231225_7KEQTDIQKJCZBDMGE7CX5YTRDE/"
    },
    {
        "title": "En Serbie, une partie de la rue contre le président russophile conteste le résultat des élections législatives",
        "summary": "Des manifestants contestant les résultats des législatives du 17 décembre en Serbie, après que des observateurs internationaux ont dénoncé des «irrégularités», ont attaqué la mairie de Belgrade dimanche 24 décembre.",
        "link": "https://www.liberation.fr/international/europe/en-serbie-une-partie-proeuropeenne-de-la-rue-conteste-le-resultat-des-elections-legislatives-20231225_CBL6N4PF7JBL5EDZUZ3XSB76XA/"
    },
    {
        "title": "Les morts marquantes de l’année 2023 : Jane Birkin, Tina Turner, Silvio Berlusconi, Jean-Louis Murat, Matthew Perry…",
        "summary": "Pour retrouver les disparus de l’année, «Libé» s’est promené dans un parc d’attractions un peu particulier. Hommage.",
        "link": "https://www.liberation.fr/plus/numeros-speciaux/les-morts-marquantes-de-lannee-2023-jane-birkin-tina-turner-silvio-berlusconi-jean-louis-murat-matthew-perry-20231224_2PKBBNXHHRDBJMEFDZMPILHQGI/"
    },
    {
        "title": "Dis-moi quel est ton prénom, je te dirai si tu es français... pour l’extrême droite",
        "summary": "Vecteurs de fantasmes identitaires, les prénoms sont régulièrement instrumentalisés par l’extrême droite. Ce cheval de Troie rhétorique nourrit l’obsession du grand remplacement et dénonce un supposé mauvais rapport à la nation, comme on l’a vu au lendemain du drame de Crépol.",
        "link": "https://www.liberation.fr/idees-et-debats/dis-moi-quel-est-ton-prenom-je-te-dirai-si-tu-es-francais-pour-lextreme-droite-20231224_GY63TAR4AREOJNSL5FIVUV5CW4/"
    },
    {
        "title": "Avion bloqué dans la Marne : l’appareil est reparti vers l’Inde, deux passagers placés sous statut de témoin assisté",
        "summary": "L’avion immobilisé depuis jeudi à Vatry pour des soupçons de traite d’être humains a pu redécoller ce lundi 25 décembre, direction Bombay. D’après une source proche du dossier, 276 des 303 passagers initiaux ont embarqué.",
        "link": "https://www.liberation.fr/societe/lavion-bloque-dans-la-marne-autorise-a-repartir-les-passagers-indiens-reachemines-dici-a-lundi-20231224_JUZ4J62VGVEIHF4NIA6TQYOLFE/"
    },
    {
        "title": "L’opposant russe Navalny se trouve dans une colonie pénitentiaire en Arctique",
        "summary": "Alors que ses proches n’avaient aucune nouvelle de lui depuis trois semaines, le principal opposant de Vladimir Poutine, condamné à 19 ans de prison pour «extrémisme» se trouve dans une prison au fin fond de l’Arctique a annoncé une de ses proches ce lundi 25 décembre.",
        "link": "https://www.liberation.fr/international/europe/lopposant-russe-navalny-se-trouve-dans-une-colonie-penitentiaire-en-arctique-20231225_7UTXEJRD5BHAXCGJJIMBRT5MFM/"
    },
    {
        "title": "Rétro 2023 : et puis le 7 octobre…",
        "summary": "2023 avait tout pour être moins dramatique : le Covid était loin, les Français avaient repris la rue, Poutine semblait marquer le pas en Ukraine. Et tout s’est fracassé le jour du massacre du Hamas en Israël.",
        "link": "https://www.liberation.fr/plus/numeros-speciaux/retro-2023-et-puis-le-7-octobre-20231222_P3I52ZPFL5B4DPMJ554PCWKVEU/"
    },
    {
        "title": "Cocarde repérée, insultes racistes, revendication identitaire… Ce que l’on sait de l’agression d’un maire à Avignon",
        "summary": "Le maire du Péage-de-Roussillon (Isère), André Mondange, a porté plainte ce dimanche 24 décembre après l’attaque que lui et sa famille ont subie à Avignon, dans la nuit de jeudi à vendredi, qu’il attribue à des individus d’extrême droite.",
        "link": "https://www.liberation.fr/politique/cocarde-reperee-insultes-racistes-revendication-identitaire-ce-que-lon-sait-de-lagression-dun-maire-a-avignon-20231224_MF6P54BNRRDCHG7IMILFA7S2XQ/"
    },
    {
        "title": "«Le Louvre doit cesser de se penser comme une marque instagrammable»",
        "summary": "Déplorant la hausse du prix du billet d’entrée au Louvre, le chercheur Jean-Michel Tobelem identifie sept erreurs qui freinent, selon lui, les missions d’éducation et de démocratisation qui incombent à ce musée national.",
        "link": "https://www.liberation.fr/idees-et-debats/le-louvre-doit-cesser-de-se-penser-comme-une-marque-instagrammable-20231225_5TRTLL373NCDJF3DPGKRTJ2SGM/"
    },
    {
        "title": "Guerre à Gaza : Nétanyahou annonce une «intensification» des combats, le pape dénonce une «situation humanitaire désespérée», ce qu’il faut retenir du 25 décembre",
        "summary": "L’aviation et l’artillerie israéliennes continuent de bombarder massivement l’enclave palestinienne au 80e jour du conflit, lundi 25 décembre. Dans son discours de Noël, le pape François a appelé à l’arrêt de la guerre, «folie sans excuses».",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-les-bombardements-continuent-a-gaza-20231225_O4KPKLC5QBFE7OFJ7C5UHNKCGU/"
    },
    {
        "title": "Quand Emmanuel Macron abîme le journalisme",
        "summary": "En exprimant des doutes à propos de l’émission «Complément d’enquête» consacrée à Gérard Depardieu, le président de la République a porté un coup symbolique terrible au statut fragile, par les temps qui courent, de la vérité factuelle.",
        "link": "https://www.liberation.fr/politique/quand-emmanuel-macron-abime-le-journalisme-20231226_4PZA5C3B7BCFHOYDJRX53BG6YI/"
    },
    {
        "title": "A Meaux, une mère et ses quatre enfants retrouvés morts chez eux, le père interpellé",
        "summary": "Une mère et ses quatre enfants, âgés de 9 mois à 10 ans ont été retrouvés morts à leur domicile de Meaux en Seine-et-Marne lundi 25 décembre au soir, en l’absence du père. Une enquête a été ouverte pour «homicides volontaires avec préméditation».",
        "link": "https://www.liberation.fr/societe/police-justice/a-meaux-une-mere-et-ses-quatre-enfants-retrouves-morts-chez-eux-le-pere-recherche-par-la-police-20231226_76VNOBT74VDADB4P4B6KJCAVBM/"
    },
    {
        "title": "EN IMAGES - Université d’été du RN, la Nupes à Saint-Denis, motion de rejet à l’Assemblée… Six mois d’actu politique dans l’objectif de nos photographes",
        "summary": "Twerk de «booty therapy» chez les Ecologistes, marche contre l’antisémitisme, campus Renaissance à Bordeaux avec Edouard Philippe… Retour sur l’actualité politique depuis août par les photographes de «Libération». Textes et photos issues de la newsletter Chez Pol.",
        "link": "https://www.liberation.fr/politique/en-images-universite-dete-du-rn-la-nupes-a-saint-denis-motion-de-rejet-a-lassemblee-six-mois-dactu-politique-dans-lobjectif-de-nos-photographes-20231226_X5ZFH65OLVEIPILWBVK4S2STFE/"
    },
    {
        "title": "Affaire Depardieu : dans une tribune, des artistes dénoncent un «lynchage» du «dernier monstre sacré» du cinéma",
        "summary": "Dans un texte publié ce lundi 25 décembre sur le site du «Figaro», une soixantaine d’artistes apportent leur soutien à l’acteur de 74 ans, accusé de viols et d’agressions sexuelles. Ils dénoncent un «lynchage» et demandent que la présomption d’innocence de l’interprète de Cyrano soit respectée.",
        "link": "https://www.liberation.fr/culture/affaire-depardieu-dans-une-tribune-des-artistes-denoncent-un-lynchage-du-dernier-monstre-sacre-du-cinema-20231226_KFEUFKMAMFDC7GUF42ROXMQYIY/"
    },
    {
        "title": "Marie José Mondzain : «Il faut que chacun de nous accueille, envers et contre tout, le migrant et l’enfant»",
        "summary": "En inventant la «philiation», la philosophe projette un monde où chaque relation humaine se construit sur le modèle de l’adoption mutuelle. C’est la meilleure façon, selon elle, de faire de l’accueil et de l’hospitalité des valeurs cardinales.",
        "link": "https://www.liberation.fr/idees-et-debats/marie-jose-mondzain-il-faut-que-chacun-de-nous-accueille-envers-et-contre-tout-le-migrant-et-lenfant-20231226_UYN4MOJTTJE3XIJUGANW5NQEVA/"
    }
]