[
    {
        "title": "A gauche, Glucksmann veut sa Place au soleil",
        "summary": "Après son succès aux européennes, balayé par la dissolution de l’Assemblée, l’ex-tête de liste des socialistes se prépare désormais pour la présidentielle de 2027. Récit d’une ambition née en opposition à Jean-Luc Mélenchon.",
        "link": "https://www.liberation.fr/politique/a-gauche-glucksmann-veut-sa-place-au-soleil-20240926_I74P522NK5BY5IQ766TXFEPADE/"
    },
    {
        "title": "Raphaël Glucksmann, cap ou pas cap ?",
        "summary": "Après avoir redonné des couleurs à la social-démocratie, le député européen lorgne désormais la présidentielle 2027. Il lui faudra toutefois se constituer de vraies troupes et prouver qu’il est prêt à mettre les mains dans le cambouis.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/raphael-glucksmann-cap-ou-pas-cap-20240926_L7UPYXHWRNAMNFGBNZHHZW7KXI/"
    },
    {
        "title": "Procès des viols de Mazan : «Je l’ai déjà fait avec mes ex, elles se réveillaient au bout de deux, trois minutes, direct»",
        "summary": "Comme celles d’autres accusés, la trajectoire de Fabien S., condamné à de multiples reprises et interrogé ce jeudi 26 septembre, fait état d’une continuité de violences subies depuis son enfance. Et de rapports violents avec les femmes.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-je-lai-deja-fait-avec-mes-ex-elles-se-reveillaient-au-bout-de-deux-trois-minutes-direct-20240926_UNPFEI5TNJH6LCEEQINXEKRQWA/"
    },
    {
        "title": "Périphérique de Paris à 50 km/h : l’argument de la pollution sonore et atmosphérique tient-il la route ?",
        "summary": "L’abaissement de la vitesse, vu comme une solution à la pollution sonore et atmosphérique, ne peut se suffire à lui-même, selon les associations parisiennes concernées.",
        "link": "https://www.liberation.fr/societe/ville/peripherique-de-paris-a-50-kmh-largument-de-la-pollution-sonore-et-atmospherique-tient-il-la-route-20240926_25PA3KO425GQPBILIB4GBYH4RY/"
    },
    {
        "title": "Trafic de drogue à Echirolles : pour les résidents, l’évacuation du Carrare «est un aveu d’échec»",
        "summary": "Les habitants de cet immeuble d’Echirolles (Isère) gangrené par le trafic de drogue doivent quitter leur logement vendredi 27 septembre. Compte tenu de l’état de la résidence, la mairie a publié mardi deux arrêtés de mise en sécurité en raison du «danger de mort permanent».",
        "link": "https://www.liberation.fr/societe/police-justice/trafic-de-drogue-a-echirolles-pour-les-residents-levacuation-du-carrare-est-un-aveu-dechec-20240926_EOVHTGGQKFHCFCVPZHX42PN2TE/"
    },
    {
        "title": "Liban : quelle est la part de civils parmi les victimes des frappes israéliennes contre le Hezbollah ?",
        "summary": "Le bilan humain depuis lundi 23 septembre dépasse les 600 morts. Dont, au moins, 94 femmes et 50 enfants. Alors que, depuis un an, le Hezbollah a coutume de revendiquer ses «martyrs», le nombre des victimes dans ses rangs demeure à ce jour inconnu.",
        "link": "https://www.liberation.fr/checknews/liban-quelle-est-la-part-de-civils-parmi-les-victimes-des-frappes-israeliennes-contre-le-hezbollah-20240926_JGAISUNGKJGC5NMSFJWRUHVRAA/"
    },
    {
        "title": "Les «sorcières de Boutcha», gardiennes du ciel ukrainien",
        "summary": "Issues des villes martyres autour de Kyiv, de nombreuses femmes se sont engagées dans la défense antiaérienne pour participer à l’effort de guerre et pallier le manque d’hommes, de plus en plus pressant.",
        "link": "https://www.liberation.fr/international/europe/les-sorcieres-de-boutcha-gardiennes-du-ciel-ukrainien-20240926_6FYBYIN2UFGHNK2ZQZPGR5JKUY/"
    },
    {
        "title": "Monsieur Barnier, vous voulez faire de la santé mentale la «grande cause nationale» de 2025 ? Chiche !",
        "summary": "Bruno Falissard, spécialiste de la psychiatrie de l’enfant et de l’adolescent, réagit à l’annonce du Premier ministre et pointe qu’au moment même ou le taux de suicide augmente chez les plus jeunes, le mot «psychiatrie» a disparu du vocabulaire du politique et de l’administration au profit de l’improbable «santé mentale».",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/monsieur-barnier-vous-voulez-faire-de-la-sante-mentale-la-grande-cause-nationale-de-2025-chiche-20240926_2AZTSRRBUNBHNNHU5DCMRGG6WY/"
    },
    {
        "title": "En quoi la transformation de l’AME en aide médicale d’urgence pourrait s’avérer dangereuse?",
        "summary": "Un rapport remis en décembre 2023 au gouvernement Borne considère comme coûteuse et inapplicable une telle réforme. Tout comme les professionnels en santé publique.",
        "link": "https://www.liberation.fr/checknews/pourquoi-le-remplacement-de-lame-par-une-aide-medicale-durgence-est-une-mauvaise-idee-de-lavis-quasi-general-20240926_OUDQCXSQMBAFJCXEEGZF37SZVM/"
    },
    {
        "title": "Sur les réseaux sociaux, un marketing de l’alcool omniprésent qui vise les jeunes",
        "summary": "Un rapport d’Addictions France publié jeudi 26 septembre montre l’ampleur des messages valorisant l’alcool, notamment sur TikTok et Instagram.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/sur-les-reseaux-sociaux-un-marketing-de-lalcool-omnipresent-qui-vise-les-jeunes-20240926_U2AGTE3V6ZFPDLGDEFPS5ZHRAM/"
    },
    {
        "title": "Mort de Philippine : Valérie Pécresse propose que la région Île-de-France finance les frais de justice de la famille",
        "summary": "Valérie Pécresse a annoncé ce jeudi 26 septembre que la Région allait prendre en charge les frais de justice de la famille de Philippine, étudiante de 19 ans retrouvée morte le 21 septembre dans le bois de Boulogne. Mais les modalités de cette opération ne sont pas encore précisées.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-philippine-valerie-pecresse-propose-que-la-region-ile-de-france-finance-les-frais-de-justice-de-la-famille-20240926_NEEMOCQGARCNFDVQC7AIFY3JRM/"
    },
    {
        "title": "The Kiffness, auteur d’une parodie virale d’une tirade raciste de Donald Trump : «Tout le monde aime les chats et les chiens»",
        "summary": "L’artiste sud-africain a parodié en musique des propos xénophobes tenus par l’ancien président américain contre les migrants haïtiens de la ville de Springfield, qu’il a accusés, à tort, de manger les animaux de compagnie des habitants. Il était de passage à Paris ce mercredi 25 septembre pendant une tournée européenne percutée par le succès de son nouveau tube.",
        "link": "https://www.liberation.fr/international/amerique/the-kiffness-auteur-dune-parodie-virale-dune-tirade-raciste-de-donald-trump-tout-le-monde-aime-les-chats-et-les-chiens-20240926_AJQLXH4E75BYTKXJZE6NYOJKY4/"
    },
    {
        "title": "Le maire de New York, Eric Adams, inculpé pour corruption et fragilisé comme jamais",
        "summary": "Le maire démocrate a été inculpé de cinq chefs d’accusation suite à une enquête du parquet fédéral de Manhattan, comme l’a révélé mercredi 25 septembre au soir le «New York Times». Les appels à sa démission se multiplient ce jeudi.",
        "link": "https://www.liberation.fr/international/amerique/le-maire-de-new-york-eric-adams-inculpe-pour-le-financement-de-sa-campagne-et-fragilise-comme-jamais-20240926_KS2KPZZ52JDJ7KOW6NV6WIHWSA/"
    },
    {
        "title": "Acquittement du condamné à mort japonais Hakamata, le procès d’un système",
        "summary": "Un réquisitoire en plus d’un verdict. Mais un réquisitoire contre les procureurs et pour sauver l’accusé. Ainsi pourrait se résumer l’argumentaire qui accompagne la décision d’acquittement qui clôt le procès en révision du condamné à mort japonais Iwao Hakamata, 58 ans après les faits.",
        "link": "https://www.liberation.fr/international/asie-pacifique/acquittement-du-condamne-a-mort-japonais-hakamata-le-proces-dun-systeme-20240926_Q3EDETKCE5FFRMA2GBXW7FUMEQ/"
    },
    {
        "title": "Disparition de Delphine Jubillar : le mari Cédric sera bien jugé aux assises",
        "summary": "La cour d’appel de Toulouse a confirmé ce jeudi 26 septembre le renvoi aux assises de Cédric Jubillar, soupçonné d’avoir tué sa femme Delphine en 2020 alors que cette dernière venait de lui annoncer son intention de divorcer.",
        "link": "https://www.liberation.fr/societe/police-justice/disparition-de-delphine-jubillar-cedric-jubillar-renvoye-aux-assises-confirme-la-cour-dappel-de-toulouse-20240926_V4O3675OWFAPZDW37IWAZFREM4/"
    },
    {
        "title": "«Une violence managériale sans nom» : à Nancy, deux salariées voilées d’une asso sociale menacées de licenciement",
        "summary": "Deux jeunes femmes voilées de l’association nancéienne voient leur poste menacé par une nouvelle clause «neutralité» dans le règlement de l’entreprise. Une mobilisation est prévue mercredi 2 octobre pour demander son retrait.",
        "link": "https://www.liberation.fr/societe/une-violence-manageriale-sans-nom-a-nancy-deux-salariees-voilees-dune-asso-sociale-menacees-de-licenciement-20240926_BNXUXRPZIZAAJF3JNX5YXQOIRM/"
    },
    {
        "title": "Une hausse «préoccupante» des cancers du poumon et du pancréas chez les femmes, une situation «encourageante» pour les hommes",
        "summary": "Dans son panorama 2024 publié ce jeudi, l’Institut national du cancer fait le constat que le nombre de nouveaux cas par an - 433 000 en 2023 - augmente en France. Mais que la mortalité liée à la maladie ne cesse de diminuer, notamment chez les hommes, grâce aux détections précoces et à l’efficacité des traitements.",
        "link": "https://www.liberation.fr/societe/sante/une-hausse-preoccupante-des-cancers-du-poumon-et-du-pancreas-chez-les-femmes-une-situation-encourageante-pour-les-hommes-20240926_TLMTWMRHYFERZHJTEOZQFRPDRI/"
    },
    {
        "title": "Israël mène le Liban au chaos : la France et l’UE doivent passer des paroles aux actes",
        "summary": "Un collectif d’élus écologistes condamne l’offensive meurtrière d’Israël contre le Hezbollah au Liban et exhorte la France et les Etats membres de l’Union européenne à imposer des sanctions claires pour exiger un cessez-le-feu immédiat et permanent.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/israel-mene-le-liban-au-chaos-la-france-et-lue-doivent-passer-des-paroles-aux-actes-20240927_BF6WCDZVJZGJJH2D3P2E474BYQ/"
    },
    {
        "title": "Conflit au Liban : les affrontements entre le Hezbollah et Israël ont fait 1 540 mort en près d’une année",
        "summary": "Alors que le conflit entre Israël et le Hezbollah menace d’embraser le Proche-Orient, les Etats-Unis, la France, l’Union européenne et plusieurs pays arabes ont appelé à un «cessez-le-feu immédiat de 21 jours». Les échanges de tirs se poursuivent ce jeudi 26 septembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-conflit-au-liban-les-etats-unis-la-france-et-lue-a-un-cessez-le-feu-de-21-jours-20240926_6TGUNHJGZNBQ3M5BKYRICBLW3M/"
    },
    {
        "title": "Vitesse abaissée de 70 à 50 km/h : du rififi sur le périph",
        "summary": "Mis en place par Anne Hidalgo à partir du 1er octobre, l’abaissement de la vitesse de 70 à 50 km/h sur le périphérique parisien suscite l’ire de ses utilisateurs et de la région. Il réveille la fracture entre la capitale et la grande banlieue.",
        "link": "https://www.liberation.fr/societe/ville/vitesse-abaissee-de-70-a-50-kmh-du-rififi-sur-le-periph-20240926_JJK5V6GMFVHA3EWFVFQNHRJ5KM/"
    },
    {
        "title": "Nusrat Fateh Ali Khan, Katy Perry, Sophie… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/nusrat-fateh-ali-khan-katy-perry-sophie-quest-ce-quon-ecoute-cette-semaine-20240927_DKEFFGANHVA4LOFBYHVGZGTF2I/"
    },
    {
        "title": "Réchauffement : un pic à 50°C est «possible» à Paris dès 2049",
        "summary": "Dans une étude publiée mercredi, des chercheurs français estiment que la capitale pourrait franchir cette barre avant le mitan du siècle, dans le pire des scénarios climatiques. Une perspective qui peut encore être évitée.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-un-pic-a-50c-est-possible-a-paris-des-2049-20240927_A2JJBLPSQVAWHO6QDVZTMTUETI/"
    },
    {
        "title": "L’ouragan Hélène, «extrêmement dangereux», s’abat sur la Floride",
        "summary": "Hélène a touché terre jeudi soir au nord-ouest de la Floride, le troisième Etat le plus peuplé des Etats-Unis désormais en état d’urgence, avec des vents soufflant à 215 km/h, selon le Centre national américain des ouragans (NHC).",
        "link": "https://www.liberation.fr/international/amerique/louragan-helene-extremement-dangereux-de-categorie-4-sabat-sur-la-floride-20240927_VZFMWYJSBBFWDL377I77X776TE/"
    },
    {
        "title": "La loi sur la fin de vie peut-elle renaître à l’Assemblée ?",
        "summary": "Le projet de loi qui aurait dû être voté sans grande difficulté a été stoppé net par la dissolution en juin. Des députés veulent le remettre sur le métier, mais plusieurs opposants notoires issus de la droite sont entrés dans le gouvernement de Michel Barnier, qui ne s’est pas encore exprimé sur le sujet.",
        "link": "https://www.liberation.fr/politique/la-loi-sur-la-fin-de-vie-peut-elle-renaitre-a-lassemblee-20240927_VNRWLRFRIJED3LKN7KPDX4IVXU/"
    },
    {
        "title": "Dans le ciel d’octobre, une mini-lune et une belle comète",
        "summary": "A partir de dimanche 29 septembre, un petit astéroïde va être capturé par la gravité de la Terre et en faire le tour (de loin) pendant 53 jours avant de poursuivre son chemin. Un phénomène pas si rare et invisible à l’œil nu, contrairement à la comète Tsuchinshan-Atlas qui pourrait nous éblouir autour du 12 octobre.",
        "link": "https://www.liberation.fr/sciences/espace/dans-le-ciel-doctobre-une-mini-lune-et-une-belle-comete-20240926_ZASS6FXGGVGCHFSSZKZXQ4AG2U/"
    },
    {
        "title": "Volodymyr Zelensky poursuit sa saga à remous en Amérique",
        "summary": "Habitué des visites à la Maison Blanche, où il a été à nouveau reçu jeudi 26 septembre, le président ukrainien doit rencontrer vendredi un Donald Trump avec qui il entretient une relation nécessaire mais compliquée.",
        "link": "https://www.liberation.fr/international/amerique/volodymyr-zelensky-poursuit-sa-saga-a-remous-en-amerique-20240927_PFYORTQEMZFTPJKW6FTO53HYVY/"
    },
    {
        "title": "EN DIRECT - Conflit au Proche-Orient : Israël promet de combattre le Hezbollah «jusqu’à la victoire», une dizaine de roquettes tirées depuis le Liban",
        "summary": "L’Etat hébreu a promis de combattre le Hezbollah libanais «jusqu’à la victoire», rejetant un appel de ses alliés à un cessez-le-feu et poursuivant ses frappes aériennes massives sur l’est et le sud du Liban, avant un discours attendu du Premier ministre Benyamin Nétanyahou à New York vendredi.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-conflit-au-proche-orient-israel-promet-de-combattre-le-hezbollah-jusqua-la-victoire-une-dizaine-de-roquettes-tirees-depuis-le-liban-20240927_UMOW2IJV2RGCHEDBNMDE4S5LKA/"
    },
    {
        "title": "Elections américaines 2024 : le droit à l’avortement, enjeu central, stratégique et personnel pour Kamala Harris",
        "summary": "La candidate démocrate se pose en protectrice de l’accès à l’IVG, menacé dans tout le pays depuis la révocation de Roe v Wade par la Cour suprême en 2022, pour disqualifier Donald Trump, mobiliser son électorat et tenter de convaincre des indécis ou des républicains hésitants.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-le-droit-a-lavortement-enjeu-central-strategique-et-personnel-pour-kamala-harris-20240927_RAPNBRDZFRB2TAFQCRDCSIEY5A/"
    },
    {
        "title": "Sortir de la culpabilité : «L’avantage d’être un collectif, c’est que nous ne prenons pas les critiques de plein fouet»",
        "summary": "Face au sentiment de culpabilité qui étreint particulièrement les femmes, elles nous expliquent comment elles font pour s’en sortir. Dans notre cinquième épisode, Louise et Alma (1), 30 et 28 ans, se sont associées pour mettre en relation des victimes de violences sexuelles.",
        "link": "https://www.liberation.fr/lifestyle/intimites/sortir-de-la-culpabilite-lavantage-detre-un-collectif-cest-que-nous-ne-prenons-pas-les-critiques-de-plein-fouet-20240927_XNISREPGHNFWZFSMUS3HDD5C7Q/"
    },
    {
        "title": "Hélène s’abat sur la Floride, Barnier prépare sa feuille de route, Zelensky reçoit le soutien de Biden et Harris… L’actu de ce vendredi matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce vendredi 27 septembre",
        "link": "https://www.liberation.fr/international/moyen-orient/helene-sabat-sur-la-floride-barnier-prepare-sa-feuille-de-route-zelensky-recoit-le-soutien-de-biden-et-harris-lactu-de-ce-vendredi-matin-20240927_SXUGQR4QSJCNHAE7IV5O2HUS44/"
    },
    {
        "title": "Elections américaines 2024 : à Springfield, néonazis et extrême droite surfent sur la rumeur",
        "summary": "La rumeur raciste relayée par Donald Trump au sujet de la communauté haïtienne de Springfield a exalté groupuscules néonazis et organisations de l’alt-right. Tous n’ont pas attendu les mots de l’ex-président pour cibler la petite ville de l’Ohio.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-a-springfield-neonazis-et-extreme-droite-surfent-sur-la-rumeur-20240927_7FV5354JDJCOVDZSWPG3VSKDMA/"
    },
    {
        "title": "Mon Liban, qu’ont-ils fait de toi ?",
        "summary": "L’écrivaine franco-libanaise Léa Moukanas raconte la douleur à voir la terre de son enfance meurtrie par une nouvelle guerre, et sa haine envers ses dirigeants corrompus.",
        "link": "https://www.liberation.fr/idees-et-debats/mon-liban-quont-ils-fait-de-toi-20240927_VMSYMQUNGJBQ7LKBPMDFVMNGHA/"
    },
    {
        "title": "Procès des procurations à Marseille : peine maximale d’inéligibilité requise pour l’ex-maire de secteur Julien Ravier",
        "summary": "Le parquet a requis jeudi 26 septembre dix ans d’inéligibilité, en plus de trois ans de prison avec sursis et 20 000 euros d’amende, contre l’ancien élu marseillais, accusé d’avoir recouru à de fausses procurations électorales.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-procurations-a-marseille-peine-maximale-dineligibilite-requise-pour-lex-maire-de-secteur-julien-ravier-20240927_HCDP33V32VFFLDRFBSIN76FBC4/"
    },
    {
        "title": "Est-il vrai que 700 000 personnes ayant déjà été sous le coup d’une OQTF vivent actuellement en France ?",
        "summary": "Le chiffre agité par l’extrême droite ces derniers jours, déjà brandi par des élus LR ou macronistes, ne se fonde sur aucune statistique officielle et résulte d’un calcul simpliste et erroné.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-que-700-000-personnes-ayant-deja-ete-sous-le-coup-dune-oqtf-vivent-actuellement-en-france-20240927_WEHMHRNU5NERFH3MZU6J2SBKIE/"
    },
    {
        "title": "Journal d’une Gazaouie : «Ce qui me fait avancer, c’est l’espoir de rentrer chez moi»",
        "summary": "Nour Z. Jarada vit à Gaza depuis toujours. Pour «Libération», cette psychologue de Médecins du monde France raconte son quotidien dans l’enclave palestinienne rythmée par la guerre. Quatrième épisode : les traumatismes psychologiques des déplacements.",
        "link": "https://www.liberation.fr/international/moyen-orient/journal-dune-gazaouie-ce-qui-me-fait-avancer-cest-lespoir-de-rentrer-chez-moi-20240927_JYRYHD5L3VBYBKEOTYRL4WZUCE/"
    },
    {
        "title": "Caroline Fourest : le vertige réactionnaire, par Clémentine Autain",
        "summary": "Pour la députée, le livre de l’essayiste est un festival d’approximations et de réécriture des faits. Plus grave, il signe le retour de la défiance à l’égard des victimes dont la parole se libère à peine.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/caroline-fourest-le-vertige-reactionnaire-par-clementine-autain-20240926_VNCLFIL5GJECPGYSGT7YUOI7T4/"
    },
    {
        "title": "Au Proche-Orient, la diplomatie française de nouveau à la manœuvre",
        "summary": "En pleine Assemblée générale de l’ONU, Paris et Washington œuvrent sans relâche à une trêve entre Israël et le Hezbollah, espérant ouvrir ensuite un espace de négociation pour un cessez-le-feu à Gaza, les deux conflits étant inextricablement liés.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-proche-orient-la-diplomatie-francaise-de-nouveau-a-la-manoeuvre-20240927_VEYB7ZS6FVBIHLC5KM2RIHFXLM/"
    },
    {
        "title": "Elections américaines 2024, J-39 : les deux atouts de Harris, les deux faces d’une rumeur raciste et un rêve texan",
        "summary": "Ce vendredi 26 septembre, un duel à distance sur l’économie entre Donald Trump et Kamala Harris, les suites de la rumeur anti-Haïtiens de Springfield, l’arme démocrate de l’avortement et des «VP» qui se préparent à débattre.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-j-39-les-deux-atouts-de-harris-les-deux-faces-dune-rumeur-raciste-et-un-reve-texan-20240927_F2AW2O5WGNFLZPSAKTCLVW2A74/"
    },
    {
        "title": "Meurtre de Philippine : l’extrême droite radicale appelle à manifester",
        "summary": "Prétextant un «hommage» à la jeune étudiante assassinée, des groupuscules identitaires veulent se rassembler dans plusieurs villes ce week-end.",
        "link": "https://www.liberation.fr/politique/meurtre-de-philippine-lextreme-droite-radicale-appelle-a-manifester-20240927_OTVI65K6XFEITLA7WFSF3CU3HE/"
    },
    {
        "title": "Fronde à LR : Wauquiez est-il l’arbre qui cache la forêt Barnier ?",
        "summary": "Certains députés de droite sont très remontés contre leur chef de groupe. Mais le Premier ministre n’est pas innocent dans leur sous-représentation au gouvernement.",
        "link": "https://www.liberation.fr/politique/fronde-a-lr-wauquiez-est-il-larbre-qui-cache-la-foret-barnier-20240927_TQZUFZUVIVENTAVE5B5RXPIOCU/"
    },
    {
        "title": "Procès pour arnaque de la Sfam : «Je n’aurais jamais imaginé qu’une assurance puisse piller mes comptes»",
        "summary": "Victimes d’une large escroquerie, une dizaine de parties civiles, parmi les 1600 constituées, ont raconté l’angoisse née des milliers voire des dizaines de milliers d’euros indûment prélevés par la société d’assurance du groupe Indexia après un achat à Darty ou à la Fnac.",
        "link": "https://www.liberation.fr/economie/conso/proces-pour-arnaque-de-la-sfam-je-naurais-jamais-imagine-quune-assurance-puisse-piller-mes-comptes-20240927_OVNAOCEC6BG6BDGAFHLTWSOZME/"
    },
    {
        "title": "Gabriel Attal et Gérald Darmanin arrêtent de se friter à Tourcoing",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/gabriel-attal-et-gerald-darmanin-arretent-de-se-friter-a-tourcoing-20240927_43CZB3DOCVGU3LY57ZB4HDKVDQ/"
    },
    {
        "title": "L’ancienne trésorière de Kiabi soupçonnée d’avoir détourné 100 millions d’euros des caisses de l’enseigne d’habillement",
        "summary": "Selon France Info, l’ex-employée a détourné la somme en la plaçant sur un compte bancaire à l’étranger en Europe. Elle a été mise en examen pour «escroquerie et blanchiment en bande organisée».",
        "link": "https://www.liberation.fr/economie/lancienne-tresoriere-de-kiabi-soupconnee-davoir-detourne-100-millions-deuros-des-caisses-de-lenseigne-dhabillement-20240927_UEDZ4RO3YRHLHIHNNV3TM6P5W4/"
    },
    {
        "title": "Après des semaines d’errance, le «Ruby» stationne dans la Manche, avec ses 20 000 tonnes de nitrate d’ammonium",
        "summary": "S’étant vu refuser l’accès à plusieurs ports européens en raison de la dangerosité de sa cargaison, le bâtiment parti de Russie fin août, endommagé, est actuellement à l’arrêt à proximité à 50 kilomètres des côtes françaises.",
        "link": "https://www.liberation.fr/checknews/apres-des-semaines-derrance-le-ruby-stationne-dans-la-manche-avec-ses-20-000-tonnes-de-nitrate-dammonium-20240927_NX5ARPV77FEHZEAWE5XIGWQCHM/"
    },
    {
        "title": "Mort de l’actrice Maggie Smith, la dernière métamorphose de McGonagall",
        "summary": "Elle était déjà l’un des visages les plus connus du théâtre et du cinéma britannique avant de devenir, sur le tard, une actrice d’envergure internationale avec ses rôles dans les sagas «Harry Potter» et «Downton Abbey». Elle est morte ce vendredi à 89 ans.",
        "link": "https://www.liberation.fr/international/europe/mort-de-lactrice-maggie-smith-la-derniere-metamorphose-de-mcgonagall-20240927_KTVV73L3ZFB6NGVVEXABKHSFXM/"
    },
    {
        "title": "La dette publique française atteint un niveau record, à près de 3 230 milliards d’euros",
        "summary": "A deux semaines de la présentation du budget, la dette s’élève à 112 % du PIB, selon l’Insee ce vendredi 27 septembre. Presque deux fois plus que le maximum prévu par les règles européennes.",
        "link": "https://www.liberation.fr/economie/la-dette-publique-francaise-atteint-un-niveau-record-a-pres-de-3-230-milliards-deuros-20240927_T6UGVWFSCJEENO4YRF3UD3UPCY/"
    },
    {
        "title": "Mort de Philippine : la famille de la victime refuse l’aide de la région Ile-de-France",
        "summary": "Valérie Pécresse avait annoncé la veille que la région allait prendre en charge les frais de justice de la famille de Philippine. «Libé» apprend ce vendredi 27 septembre que cette proposition a été refusée, la famille estimant ne pas avoir besoin de cet argent grâce à une cagnotte déjà mise en place par des proches.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-philippine-la-famille-de-la-victime-refuse-laide-de-la-region-ile-de-france-20240927_DIDOZYD7K5D7ZHL57JQHU6KPPE/"
    },
    {
        "title": "Veylma Falaeo, la voie Pacifique",
        "summary": "Fonctionnaire territoriale, la nouvelle présidente du Congrès de Nouvelle-Calédonie est une représentante de L’Eveil océanien, petit parti charnière issu de la communauté wallisienne et futunienne.",
        "link": "https://www.liberation.fr/portraits/veylma-falaeo-la-voie-pacifique-20240927_BEV32PERKJGSZBDKXA5P5GUA54/"
    },
    {
        "title": "Jugé pour agressions sexuelles, Nicolas Bedos ne veut être qu’un «lourdingue»",
        "summary": "Une peine d’un an de prison avec sursis ainsi qu’une obligation de soins ont été requises jeudi 26 septembre à l’encontre de l’acteur et réalisateur jugé pour agressions et harcèlement sexuels sur trois femmes entre 2018 et 2023.",
        "link": "https://www.liberation.fr/societe/police-justice/juge-pour-agressions-sexuelles-nicolas-bedos-ne-veut-etre-quun-lourdingue-20240927_JMZXYJABN5CJDKZEYWCID2O2BE/"
    },
    {
        "title": "Lucie Castets : régulariser les sans-papiers, «ça ne peut pas être automatique»",
        "summary": "La candidate du Nouveau Front populaire à Matignon n’avait pas fait l’unanimité à gauche après avoir envisagé une régularisation de tous les sans-papiers. Elle revient sur ses propos et s’exprime sur la suite de son engagement.",
        "link": "https://www.liberation.fr/politique/lucie-castets-regulariser-les-sans-papiers-ca-ne-peut-pas-etre-automatique-20240927_JQTNFJVROFGCLKPRKD73UM2NHI/"
    },
    {
        "title": "Mazan : condensé d’une justice chaotique pour les victimes",
        "summary": "Un collectif de féministes rappelle que le rôle de la justice est de juger les violeurs, non les victimes. Elles demandent une loi-cadre intégrale pour lutter contre les violences sexistes et sexuelles, de la prévention au suivi des agresseurs.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/mazan-condense-dune-justice-chaotique-pour-les-victimes-20240927_RQOGGBQPK5AHBPURVPCBPW752E/"
    },
    {
        "title": "Affaire abbé Pierre : malgré un témoignage, ni la Fondation, ni Emmaüs n’ont alerté l’équipe du biopic sorti en 2023",
        "summary": "Une enquête de Radio France publiée ce 27 septembre assure que la fondation Emmaüs avait reçu depuis plusieurs mois le témoignage d’une femme victime de l’abbé Pierre. Sans pour autant décider de prévenir l’équipe du film sorti en novembre 2023.",
        "link": "https://www.liberation.fr/societe/religions/affaire-abbe-pierre-malgre-un-temoignage-ni-la-fondation-ni-emmaus-nont-alerte-lequipe-du-biopic-sorti-en-2023-20240927_FCXRGHWMOBHSNBCYZT3XXX634M/"
    },
    {
        "title": "Gouvernement Barnier : après la polémique, l’exécutif nomme Charlotte Parmentier-Lecoq ministre déléguée aux personnes en situation de handicap",
        "summary": "Alors que de nombreuses associations ont déploré ces derniers jours l’absence d’un ministre en charge du Handicap, l’Elysée a annoncé ce vendredi 27 septembre la nomination de la députée Horizons pour s’occuper de la question dans le gouvernement.",
        "link": "https://www.liberation.fr/politique/gouvernement-barnier-apres-la-polemique-lexecutif-nomme-charlotte-parmentier-lecoq-ministre-deleguee-aux-personnes-en-situation-de-handicap-20240927_MKPVYJPGKBGABMHNEZHZQX6YGE/"
    },
    {
        "title": "Le RN exclut l’élu qui avait contesté l’antisémitisme des propos de Jean-Marie Le Pen sur les chambres à gaz",
        "summary": "Déjà radié de son groupe à la région Grand Est, l’ancien candidat aux législatives Laurent Gnaedig est renvoyé du parti, après avoir affirmé que les propos de Jean-Marie Le Pen sur les chambres à gaz n’étaient «pas antisémites».",
        "link": "https://www.liberation.fr/politique/le-rn-exclut-lelu-qui-avait-conteste-lantisemitisme-des-propos-de-jean-marie-le-pen-sur-les-chambres-a-gaz-20240927_XX6QY52EIZDODK26TI4BSEQUN4/"
    },
    {
        "title": "Agriculture : «Le réchauffement climatique demande aux exploitants de s’adapter à des conditions très différentes d’une année sur l’autre»",
        "summary": "Si les vendanges sont aujourd’hui menacées par la pluie, d’autres récoltes ont déjà fait les frais d’une année 2024 à la fois chaude et particulièrement pluvieuse. Les explications du chercheur Iñaki Garcia de Cortazar Atauri.",
        "link": "https://www.liberation.fr/environnement/agriculture/agriculture-le-rechauffement-climatique-demande-aux-exploitants-de-sadapter-a-des-conditions-tres-differentes-dune-annee-sur-lautre-20240927_RZE4MCWSQZA4RMACHCWISA75UI/"
    },
    {
        "title": "Intempéries : dans la Loire, «une belle année bien pourrie» pour la vigne",
        "summary": "Les fortes pluies de ces derniers jours ont affectés le début des vendanges dans ce département de la région Auvergne-Rhône-Alpes, qui a été l’une des plus touchées par les intempéries.",
        "link": "https://www.liberation.fr/societe/intemperies-dans-la-loire-une-belle-annee-bien-pourrie-pour-la-vigne-20240927_RNRVAVEBBBGO5DRJD52QWN7YJ4/"
    },
    {
        "title": "Procès de François Thierry : l’ex-patron des stups acquitté",
        "summary": "L’ancien chef de l’Office central de répression du trafic illicite de stupéfiants (Ocrtis) était accusé d’avoir rédigé un faux procès-verbal de garde à vue pour justifier l’extraction de prison, en avril 2012, de son principal «indic», Sophiane Hambli.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-francois-thierry-lex-patron-des-stups-acquitte-20240927_NGLJWAE62RC6BHJIFYJNWNIVOY/"
    },
    {
        "title": "Le Haut Conseil pour le climat somme le gouvernement Barnier d’agir «urgemment»",
        "summary": "L’autorité indépendante chargée d’évaluer les politiques climatiques a redemandé, ce vendredi 27 septembre, l’adoption des textes de planification attendus depuis plus d’un an.",
        "link": "https://www.liberation.fr/environnement/climat/le-haut-conseil-pour-le-climat-somme-le-gouvernement-barnier-dagir-urgemment-20240927_33YJZU646ZGM5OUGWV2ZRDMODI/"
    },
    {
        "title": "Climat : plusieurs villes ont déjà reçu leur lot annuel de pluie en France",
        "summary": "A la faveur d’un mois de septembre très humide dans de nombreuses villes, certaines, dont Paris, Strasbourg, Clermont-Ferrand ou encore Nice, ont déjà enregistré autant de pluie que ce qu’elles reçoivent d’habitude en une année entière.",
        "link": "https://www.liberation.fr/environnement/climat/climat-plusieurs-villes-ont-deja-recu-leur-lot-annuel-de-pluie-en-france-20240927_Y6TGEJSW2VC63CXHT4SPBO2PH4/"
    },
    {
        "title": "L’industrie agrochimique fiche les personnalités critiques des pesticides et des OGM",
        "summary": "Selon des révélations du «Monde» et du média d’investigation Lighthouse Reports, une plateforme baptisée «Bonus Eventus» recense des informations sur la vie privée des scientifiques qui documentent les ravages des pesticides.",
        "link": "https://www.liberation.fr/environnement/agriculture/lindustrie-agrochimique-fiche-les-personnalites-critiques-des-pesticides-et-des-ogm-20240927_AJHJM3DDXZDJZA5WH6PE56RURA/"
    },
    {
        "title": "Qui est Hassan Nasrallah, le leader du Hezbollah, qui aurait réchappé à une frappe israélienne à Beyrouth ?",
        "summary": "Le secrétaire général du mouvement chiite libanais a été visé par une frappe israélienne contre le QG du parti ce vendredi 27 septembre, dans la banlieue sud de Beyrouth. Ses proches assurent qu’«il va bien».",
        "link": "https://www.liberation.fr/international/moyen-orient/hassan-nasrallah-le-leader-du-hezbollah-aurait-rechappe-a-une-frappe-israelienne-20240927_P2Z6QES5CJH2JCBZC474AHPB5U/"
    },
    {
        "title": "L’armée israélienne frappe le QG du commandement du Hezbollah à Beyrouth, où se trouvait Hassan Nasrallah",
        "summary": "Les frappes ont pulvérisé six immeubles, provoquant une nouvelle vague de départs d’habitants fuyant les bombardements.",
        "link": "https://www.liberation.fr/international/moyen-orient/larmee-israelienne-frappe-le-qg-du-commandement-du-hezbollah-a-beyrouth-ou-se-trouvait-hassan-nasrallah-20240927_IBOJTT6IAVBFTNO6YPJ5YNOADM/"
    },
    {
        "title": "Comment une comptable de Kiabi a-t-elle pu détourner 100 millions d’euros ?",
        "summary": "Si l’auteure présumée de la fraude massive, révélée par France Info ce vendredi 27 septembre, a été identifiée comme une ancienne responsable de la trésorerie de l’entreprise, la question se pose de savoir comment elle a procédé, et si les sommes pourront être recouvrées.",
        "link": "https://www.liberation.fr/economie/avec-100-millions-deuros-detournes-kiabi-deshabille-pour-lhiver-20240927_NWXHTWPDXFCR7GL6JKANPDXMJY/"
    },
    {
        "title": "Quatre questions autour de l’intégration du consentement dans la définition pénale du viol, soutenue par Didier Migaud",
        "summary": "Le nouveau ministre de la Justice a annoncé ce vendredi 27 septembre être favorable à l’idée de faire évoluer la définition du viol en droit français en y intégrant la notion de consentement. Un combat que mènent depuis plusieurs années les associations, qui jugent la loi actuelle trop restrictive.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/quatre-questions-autour-de-lintegration-du-consentement-dans-la-definition-penale-du-viol-soutenue-par-didier-migaud-20240927_R5KM2UWY6FBVDKVOZXSUZYDRII/"
    }
]