[
    {
        "title": "En Martinique et Guadeloupe, les vies brisées par le chlordécone seront-elles indemnisées ?",
        "summary": "Pendant des décennies, le pesticide a été massivement utilisé en Martinique et en Guadeloupe. Plus d’un millier d’habitants contaminés ont attaqué l’Etat et espèrent obtenir ce mardi 11 mars la reconnaissance par la justice d’un «préjudice d’anxiété».",
        "link": "https://www.liberation.fr/environnement/en-martinique-et-guadeloupe-les-vies-brisees-par-le-chlordecone-seront-elles-indemnisees-20250310_UKWBN7JYGFB2DGZI7PYNTPGF6Y/"
    },
    {
        "title": "En Guadeloupe, les difficiles efforts vers une filière 0 % chlordécone",
        "summary": "Dans le croissant bananier de la Basse-Terre, les sols restent lourdement pollués trente ans après les derniers épandages. Si plusieurs dispositifs existent, ils restent souvent méconnus.",
        "link": "https://www.liberation.fr/environnement/agriculture/en-guadeloupe-les-difficiles-efforts-vers-une-filiere-0-chlordecone-20250310_CWGZOT5B6NDDHFLL73B2OWDC2E/"
    },
    {
        "title": "Kérosène, cyanure de sodium… En mer du Nord, l’inquiétante collision d’un pétrolier et d’un porte-conteneurs",
        "summary": "Le choc, ce lundi 10 mars près des côtes nord-est de l’Angleterre, a fait 32 blessés tandis qu’un marin est porté disparu, et suscite des craintes quant aux dommages environnementaux.",
        "link": "https://www.liberation.fr/environnement/pollution/collision-dun-petrolier-et-dun-porte-conteneurs-en-mer-du-nord-une-pollution-potentiellement-plus-atmospherique-que-marine-20250310_7SSAESS6YVA2LO3W7NQXJYMAHQ/"
    },
    {
        "title": "En Ukraine, trois ans après le siège de Marioupol : «Ce jour-là, je suis face à un choix : dire adieu à mon mari ou courir vers mon enfant»",
        "summary": "La journaliste Natalya Diedova, originaire de la ville ukrainienne martyre, assiégée puis occupée par les Russes, raconte ce jour de mars 2022 lors duquel elle a dû choisir entre enterrer son mari et fuir pour sauver son fils.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-trois-ans-apres-le-siege-de-marioupol-ce-jour-la-je-suis-face-a-un-choix-dire-adieu-a-mon-mari-ou-courir-vers-mon-enfant-20250310_SM4NIKC4FBED7C2F3PQXRHFZBA/"
    },
    {
        "title": "A Paris, les chefs d’état-major européens phosphorent sur des garanties de sécurité pour l’Ukraine",
        "summary": "Mardi 11 mars, à l’initiative de la France et du Royaume-Uni, une trentaine de représentants militaires de pays de l’Otan et de l’UE vont poser les grandes lignes d’une force européenne dont le déploiement serait accepté par Kyiv et Moscou.",
        "link": "https://www.liberation.fr/international/europe/a-paris-les-chefs-detat-major-europeens-phosphorent-sur-une-force-europeenne-a-kyiv-20250310_T7AJRM65BJFALL2ZYW4BFNTWWI/"
    },
    {
        "title": "Colonisation de l’Algérie : «Jean-Michel Aphatie a levé le voile sur une vérité historique méconnue du grand public»",
        "summary": "Pour l’historien Benjamin Stora, la suspension du journaliste par RTL après ses propos sur les crimes de l’armée française lors de la conquête de l’Algérie illustre le «danger» qui menace les chercheurs lorsqu’ils établissent des «vérités historiques».",
        "link": "https://www.liberation.fr/international/afrique/colonisation-de-lalgerie-jean-michel-aphatie-a-leve-le-voile-sur-une-verite-historique-meconnue-du-grand-public-20250310_XVJ2JFN7IVHAXLG33S2LOJ4TNI/"
    },
    {
        "title": "Aux Etats-Unis, une censure dans l’art qui s’intensifie et inquiète",
        "summary": "Décrétée par Donald Trump, la suppression des programmes diversité et inclusion a notamment entraîné l’annulation de deux expositions au Art Museum of the Americas. Contre la mise au pas anti LGBT+ du secteur, la communauté artistique tente une action en justice.",
        "link": "https://www.liberation.fr/culture/aux-etats-unis-une-censure-dans-lart-qui-sintensifie-et-inquiete-20250310_B7YTG653HVCUXBVCTLONBQGSRM/"
    },
    {
        "title": "Davey Wreden, créateur de jeux vidéo : «Le cosy game est une sorte de fantasme inatteignable»",
        "summary": "«Wanderstop» marque l’incursion du créateur de «The Stanley Parable» et «The Beginner’s Guide» dans l’usine à cocooning des jeux vidéo de gestion domestique. Rencontre avec un artiste et développeur hyper-réflexif, qui livre une parole précieuse sur ce genre et ce que nous dit son succès.",
        "link": "https://www.liberation.fr/culture/jeux-video/davey-wreden-createur-de-jeux-video-le-cosy-game-est-une-sorte-de-fantasme-inatteignable-20250310_V2FTTZZBVFHM3L5TCFLJZ7QB7A/"
    },
    {
        "title": "Pamela Anderson, sage contre son image",
        "summary": "La star d’«Alerte à Malibu», qui fait son entrée dans le cinéma indépendant, se défait des fards et de l’insolence.",
        "link": "https://www.liberation.fr/portraits/pamela-anderson-sage-contre-son-image-20250310_2BOCXDVBMRB5XECUE45K24X3OY/"
    },
    {
        "title": "Négociations de paix : en Arabie Saoudite, des retrouvailles sous tension entre Américains et Ukrainiens",
        "summary": "Les délégations envoyées par Washington et Kyiv doivent discuter ce mardi 11 mars à Djedda d’un «cadre pour un accord de paix et un cessez-le-feu initial». Une première rencontre depuis l’altercation entre Donald Trump et Volodymyr Zelensky à la Maison Blanche.",
        "link": "https://www.liberation.fr/international/europe/negociations-de-paix-en-arabie-saoudite-des-retrouvailles-sous-tension-entre-americains-et-ukrainiens-20250310_UBT6TZTG4FAFBENCNGCWO65HWE/"
    },
    {
        "title": "«Si cet arrêté passe, on ferme, c’est mathématique» : à Marseille, des épiceries attaquent une mesure de fermeture nocturne",
        "summary": "Une dizaine de gérants de supérettes marseillaises ont déposé une requête en référé-suspension après l’émission par la préfecture de police d’un arrêté leur imposant une fermeture de 22 heures à 6 heures. Lors de l’audience, ce lundi 10 mars, chacun a fait valoir ses arguments.",
        "link": "https://www.liberation.fr/societe/ville/si-cet-arrete-passe-on-ferme-cest-mathematique-a-marseille-des-epiceries-attaquent-une-mesure-de-fermeture-nocturne-20250310_VMZWISBYSVGI7B4B5XTUYJDHE4/"
    },
    {
        "title": "«Ils ont exécuté les civils et brûlé leurs magasins» : en Syrie, des massacres d’Alaouites plongent le pays dans l’incertitude",
        "summary": "Débarrassée de Bachar al-Assad, la Syrie menace aujourd’hui de sombrer dans un nouveau chaos. Les autorités de Damas ont promis de traquer les responsables des exactions commises par les loyalistes du régime déchu.",
        "link": "https://www.liberation.fr/international/moyen-orient/ils-ont-execute-les-civils-et-brule-leurs-magasins-en-syrie-des-massacres-dalaouites-plongent-le-pays-dans-lincertitude-20250310_DQIROPPFMZB4LNI4CPRCBGMFRU/"
    },
    {
        "title": "La présidente mexicaine croit à l’abandon des droits de douanes, Trump parle d’une «transition»",
        "summary": "Claudia Sheinbaum pense que son pays échappera aux sanctions que veut lui imposer le chef de l’Etat américain, qui de son côté continue à rêver aux «milliards de dollars» que lui rapporteraient les futures taxes.",
        "link": "https://www.liberation.fr/international/amerique/la-presidente-mexicaine-croit-a-labandon-des-droits-de-douanes-trump-parle-dune-transition-20250310_QWZEHFJJ25GP5BJCLCVOM6XYJE/"
    },
    {
        "title": "Réforme de l’audiovisuel public : Laurence Bloch nommée à la tête d’une mission d’accompagnement",
        "summary": "La ministre de la Culture, Rachida Dati, a annoncé ce lundi 10 mars avoir demandé à l’ancienne patronne de France Inter de faire avancer la mise en place, annoncée de longue date, d’une holding chapeautant les différents médias publics, en premier lieu Radio France et France Télévisions.",
        "link": "https://www.liberation.fr/economie/medias/reforme-de-laudiovisuel-public-laurence-bloch-nommee-a-la-tete-dune-mission-daccompagnement-20250310_WDQA4BGQANFL3ALMAJHUF6NKRA/"
    },
    {
        "title": "Défense européenne : les Etats-Unis peuvent-ils clouer les avions militaires au sol ?",
        "summary": "L’omniprésence du matériel américain dans l’équipement des armées du Vieux Continent, notamment dans le domaine aérien et le renseignement, rendrait les missions de combat très compliquées, voire impossibles, si Washington décidait de s’y opposer activement.",
        "link": "https://www.liberation.fr/international/europe/defense-europeenne-les-etats-unis-peuvent-ils-clouer-les-avions-au-sol-20250220_CZJ4PQ6CCFDSHIHMTHVOIHJI3U/"
    },
    {
        "title": "Changement climatique : le gouvernement lance enfin le plan d’adaptation de la France à une surchauffe future",
        "summary": "La ministre de la Transition écologique a présenté lundi 10 mars la version finale du nouveau plan d’adaptation au changement climatique de la France. Une cinquantaine de mesures qui souffrent toujours d’un manque de financement à la hauteur de l’enjeu.",
        "link": "https://www.liberation.fr/environnement/climat/changement-climatique-le-gouvernement-lance-enfin-le-plan-dadaptation-de-la-france-a-une-surchauffe-future-20250310_UKDNTJJWINBDVJAOUGHQ6TQIPY/"
    },
    {
        "title": "Futur Premier ministre du Canada : Mark Carney, le «technocrate accompli» qui veut faire oublier Justin Trudeau",
        "summary": "L’ancien gouverneur de la Banque du Canada, qui a pris la tête du Parti libéral ce dimanche 9 mars, se pose en spécialiste des questions économiques à l’heure de la guerre commerciale avec les Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/canada-mark-carney-le-technocrate-accompli-qui-veut-faire-oublier-justin-trudeau-20250309_ISCVP73SSRE3RHEKAOIRVADUUE/"
    },
    {
        "title": "Fermeture du centre Pompidou : l’au revoir aux collections permanentes",
        "summary": "Après la BPI il y a une semaine, c’est au tour des niveaux 4 et 5 de Beaubourg de fermer leurs portes pour cinq ans. La plupart des œuvres gagneront les réserves du musée, mais d’autres seront présentées dans des expositions en France ou à l’étranger. Les expositions temporaires restent accessibles.",
        "link": "https://www.liberation.fr/culture/arts/nouvelle-etape-de-la-fermeture-du-centre-pompidou-ladieu-aux-collections-permanentes-20250309_HX43MVUOKJDBBD2QNNOXJOH6PA/"
    },
    {
        "title": "Mer du Nord : collision entre un pétrolier et un cargo au large de l’Angleterre, un membre d’équipage porté disparu",
        "summary": "Deux navires se sont percutés en mer du Nord au large des côtes anglaises, ce lundi 10 mars, ont annoncé les garde-côtes britanniques. Le propriétaire du porte-conteneurs a annoncé la disparition d’un membre d’équipage.",
        "link": "https://www.liberation.fr/international/europe/mer-du-nord-un-petrolier-et-un-cargo-sont-entres-en-collision-20250310_6NUCPOKGTBFA5IWAGQ2ZM53TOI/"
    },
    {
        "title": "Les 5 expos du moment : Anne Bourse, M.C. Escher et la famille Commaret…",
        "summary": "Peinture, gravure et jeu de miroir familial… «Libé» vous guide dans les expositions à voir à Poitiers, à Toulouse, à Saint-Etienne et à Paris. Et aussi : plus que quelques heures pour visiter les collections permanentes du Centre Pompidou.",
        "link": "https://www.liberation.fr/culture/arts/les-5-expos-du-moment-anne-bourse-mc-escher-et-la-famille-commaret-20250310_ENWXCTSZK5BORLQ5SIJ6UDRYAQ/"
    },
    {
        "title": "Guerre commerciale, récession, inflation… Wall Street chute lourdement, plombé par les géants de la tech",
        "summary": "Alors que la Bourse de New York s’était envolée depuis la victoire de Donald Trump en novembre, elle a de nouveau fortement reculé ce lundi 10 mars. Le Nasdaq a même connu sa pire journée depuis 2022 et Tesla a de nouveau sombré.",
        "link": "https://www.liberation.fr/economie/guerre-commerciale-recession-inflation-wall-street-chute-lourdement-plombe-par-les-geants-de-la-tech-20250310_S6BSVMOJRZBLPL262HDHIUXMAE/"
    },
    {
        "title": "A Paris, une nouvelle grève dans les écoles pour défendre le «rôle clé» des directeurs",
        "summary": "Face à la suppression des décharges de direction dans les écoles parisiennes, directeurs et parents d’élèves se mobilisent mardi 11 mars. Alors que le ministère de l’Education nationale souhaite revenir sur cet avantage accordé à la capitale, d’autres aimeraient le voir s’étendre à l’échelle nationale.",
        "link": "https://www.liberation.fr/societe/education/a-paris-une-nouvelle-greve-dans-les-ecoles-pour-defendre-le-role-cle-des-directeurs-20250311_6MS2ZZ4H6JEKXH6RIJJDQHOZ2Q/"
    },
    {
        "title": "Ligue des champions : pour le match retour Liverpool-PSG, leurres de vérité",
        "summary": "Battus en huitième de finale aller de la compétition reine des clubs par les Reds (0-1), les Parisiens devront aller chercher leur qualification en quart chez les futurs champions d’Angleterre ce mardi 11 mars. A Anfield, ils feront face à une équipe indéchiffrable.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-pour-le-match-retour-liverpool-psg-leurres-de-verite-20250311_AMGEKZVBVBETHB5ZYP3YRDNDPE/"
    },
    {
        "title": "Tech, politique, esbrouffe… Jacob Helberg, le nébuleux trait d’union entre Donald Trump et Sarah Knafo",
        "summary": "En quelques années, ce jeune cadre franco-américain est passé d’anonyme de la Silicon Valley à sous-secrétaire d’Etat de Donald Trump. C’est par son entremise que Sarah Knafo a été invitée à Washington pour l’investiture du Président.",
        "link": "https://www.liberation.fr/international/amerique/tech-politique-esbrouffe-jacob-helberg-le-nebuleux-trait-dunion-entre-donald-trump-et-sarah-knafo-20250311_IJOSNUUKOVHL3IRSCZKFO2RIXQ/"
    },
    {
        "title": "Chute de Wall Street : comment le projet idéologique de Trump fait dévisser les marchés",
        "summary": "Lors de son premier mandat, le président américain avait indexé sa réussite au cours de la Bourse à New York. Il n’en est désormais plus question pour le milliardaire, obnubilé par sa stratégie de moins d’Etat et de toute-puissance autarcique, quitte à mettre l’économie de son pays en péril.",
        "link": "https://www.liberation.fr/international/amerique/chute-de-wall-street-comment-le-projet-ideologique-de-trump-fait-devisser-les-marches-20250311_WI5ORLLTMJEGPLKYG5TCAZCKUI/"
    },
    {
        "title": "Succession de pannes sur X, Elon Musk accuse «un grand groupe ou alors un pays»",
        "summary": "Face aux difficultés traversées par le réseau social lundi 10 mars, le milliardaire a balayé l’hypothèse d’une erreur technique. Selon plusieurs médias, des hackeurs propalestiniens ont revendiqué l’attaque sur la messagerie Telegram.",
        "link": "https://www.liberation.fr/international/amerique/succession-de-pannes-sur-x-elon-musk-accuse-un-grand-groupe-ou-alors-un-pays-20250310_BIV3FQ37RBBA3EBKI2F6FS37UM/"
    },
    {
        "title": "Cinq ans pour un bébé (2/5) : «Faire l’amour devient mécanique, c’est même un peu pesant»",
        "summary": "Frédéric et Charlotte, deux trentenaires, galèrent à avoir un enfant. Dans le deuxième épisode de cette série, ils se mettent à programmer le sexe pour optimiser leurs chances.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/cinq-ans-pour-un-bebe-25-faire-lamour-devient-mecanique-cest-meme-un-peu-pesant-20250311_HBTT2RHAFJFVFCJY3XCANMOC6Y/"
    },
    {
        "title": "Au Soudan du Sud, l’accord de paix au bord de la rupture",
        "summary": "Une milice proche de l’opposant Riek Machar, éternel rival du président Salva Kiir, a attaqué le mardi 4 mars une base militaire dans le nord-est du pays.",
        "link": "https://www.liberation.fr/international/afrique/au-soudan-du-sud-laccord-de-paix-au-bord-de-la-rupture-20250311_P3BWQB4LUNAJLENWX3WIDI4RSU/"
    },
    {
        "title": "Carte «corporate» : les salariés de France TV ont-ils droit à 4 000 euros de frais professionnels par mois ?",
        "summary": "Un article publié par «la Lettre» a suscité une polémique à propos d’une carte de paiement proposée à certains salariés de l’entreprise publique pour leur éviter d’avancer certaines dépenses liées à leurs fonctions.",
        "link": "https://www.liberation.fr/checknews/carte-corporate-les-salaries-de-france-tv-ont-ils-droit-a-4-000-euros-de-frais-professionnels-par-mois-20250311_GHUYOVPMEZHFPP2VG7XXJSARWM/"
    },
    {
        "title": "Russie : rarement touchée depuis le début de la guerre en Ukraine, la région de Moscou visée par 337 drones",
        "summary": "Peu atteinte depuis 2022, la capitale russe a dit avoir été la cible de centaines de drones ukrainiens dans la nuit de lundi à mardi 11 mars, à quelques heures de négociations en Arabie Saoudite pour des accords de paix en Ukraine. L’attaque a fait au moins deux morts et six blessés.",
        "link": "https://www.liberation.fr/international/europe/russie-rarement-touchee-depuis-le-debut-de-la-guerre-en-ukraine-la-region-de-moscou-visee-par-337-drones-20250311_K7G6FUB6XNAVJBS367WHUWN7XU/"
    },
    {
        "title": "Au Groenland, des élections législatives entre envie d’indépendance et menaces de Trump",
        "summary": "Les 57 000 habitants du territoire autonome danois sont appelés aux urnes ce mardi 11 mars pour un vote dont l’une des principales questions sera la relation avec la puissance tutélaire, sur fond d’appétit américain.",
        "link": "https://www.liberation.fr/international/europe/au-groenland-des-elections-legislatives-entre-envie-dindependance-et-menaces-de-trump-20250310_L36H32AZSFAJXCLQ5JDA7E3WLQ/"
    },
    {
        "title": "Pour favoriser les bistrots en zone rurale, l’Assemblée vote l’assouplissement de l’obtention des licences IV",
        "summary": "Les députés ont adopté lundi une proposition de loi, portée par l’ancien ministre macroniste Guillaume Kasbarian, visant à simplifier l’installation des débits de boissons dans les villages de moins de 3 500 habitants qui en sont dépourvus. La version amendée du texte renforce en parallèle le pouvoir des maires, afin que les communes gardent la main sur leurs licences.",
        "link": "https://www.liberation.fr/lifestyle/consommation/pour-favoriser-les-bistrots-en-zone-rurale-lassemblee-vote-lassouplissement-de-lobtention-des-licences-iv-20250311_QUIOG2ET3FHT5EJRE7XUKLKS3I/"
    },
    {
        "title": "Quatre ans après la mort de Maradona, l’heure du procès en Argentine",
        "summary": "L’audience, qui débute ce mardi 11 mars, vise à élucider les circonstances de la mort de la légende du football, victime d’une crise cardio-respiratoire le 25 novembre 2020, et la responsabilité éventuelle de son personnel soignant.",
        "link": "https://www.liberation.fr/international/amerique/quatre-ans-apres-la-mort-de-maradona-lheure-du-proces-en-argentine-20250311_YFVVEEKRCRGL5HAWTZWEEKAWFU/"
    },
    {
        "title": "Syrie : malgré les massacres, il ne faut surtout pas désespérer",
        "summary": "Trois mois après la chute du régime d’Assad, la mort de plus d’un millier de civils, majoritairement issus de la communauté alaouite, ont fait éclater la bulle d’euphorie qui a suivi la fin de la dictature. Mais il ne faut pas renoncer à ouvrir grand les portes de la justice et du dialogue.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-malgre-les-massacres-il-ne-faut-surtout-pas-desesperer-20250311_N3EQVZJ3VRC6VIWMS234DWEWYQ/"
    },
    {
        "title": "Le détournement d’usage des terres agricoles, une nouvelle menace pour le foncier",
        "summary": "De nombreux acteurs ruraux et du monde agricole alertent sur un phénomène croissant : la «consommation masquée» du foncier. L’équivalent de 360 exploitations disparaît chaque année car les terres sont rachetées pour d’autres usages. Une proposition de loi débattue ce mardi par les députés devrait répondre, en partie, au problème.",
        "link": "https://www.liberation.fr/environnement/agriculture/le-detournement-dusage-des-terres-agricoles-une-nouvelle-menace-pour-le-foncier-20250311_2BUXXRXRSZCVZDWAIKWST2W35A/"
    },
    {
        "title": "Avant le congrès du PS, Raphaël Glucksmann déçoit les opposants d’Olivier Faure",
        "summary": "Plusieurs figures de la gauche ont appelé à «bâtir une plateforme présidentielle» avec l’eurodéputé.",
        "link": "https://www.liberation.fr/politique/avant-le-congres-du-ps-raphael-glucksmann-decoit-les-opposants-dolivier-faure-20250311_6I5OQED4TVEFHGSTO33OC3HGMA/"
    },
    {
        "title": "«L’odeur fétide du maccarthysme» : stupeur après l’arrestation à New York d’un étudiant palestinien menacé d’expulsion",
        "summary": "La détention de Mahmoud Khalil, célébrée par Donald Trump comme «la première d’une longue série» au titre de la lutte contre l’antisémitisme, marque une nouvelle phase d’une offensive autoritaire contre les voix dissidentes et critiques d’Israël.",
        "link": "https://www.liberation.fr/international/amerique/lodeur-fetide-du-maccarthysme-stupeur-apres-larrestation-a-new-york-dun-etudiant-palestinien-menace-dexpulsion-20250311_6JL7CLBAVBELTJJGXCWTQHAJYE/"
    },
    {
        "title": "Les cinq milliardaires présents à l’investiture de Trump ont perdu 209 milliards de dollars de fortune personnelle depuis la cérémonie",
        "summary": "Sept semaines après l’investiture du président américain, les milliardaires présents à la cérémonie ont vu leur richesse fondre, avec des pertes totales dépassant les 200 milliards de dollars.",
        "link": "https://www.liberation.fr/international/amerique/les-cinq-milliardaires-presents-a-linvestiture-de-trump-ont-perdu-209-milliards-de-dollars-de-fortune-personnelle-depuis-la-ceremonie-20250311_ZQZELSAVFBA7LGJX5V4NKEZP2U/"
    },
    {
        "title": "En Espagne, la question de la défense européenne bouleverse la scène politique",
        "summary": "Favorable à l’augmentation des dépenses militaires, très faibles dans le pays, le Premier ministre Pedro Sánchez se heurte à l’opposition de ses alliés, ce qui menace la coalition. Et se retrouve contraint de négocier avec la droite.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-la-question-de-la-defense-europeenne-bouleverse-la-scene-politique-20250311_FQGKNYT2SZHSTLFYK4FAG2HCMQ/"
    },
    {
        "title": "Introduction du consentement dans la définition du viol : le Conseil d’Etat favorable, le texte examiné à la fin du mois",
        "summary": "Dans son avis, l’institution approuve cette évolution législative, malgré quelques réserves sur son écriture. Ce mardi 11 mars, le texte a été approuvé par la conférence des présidents de l’Assemblée nationale pour un examen la semaine du 31 mars.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/introduction-du-consentement-dans-la-definition-du-viol-le-conseil-detat-favorable-le-texte-examine-a-la-fin-du-mois-20250311_LOVYRZQP2ZBUFHUBQT2IV5KKBE/"
    },
    {
        "title": "Mort de Nahel Merzouk : l’IGPN propose un conseil de discipline pour le policier tireur",
        "summary": "Au terme de son enquête administrative, l’Inspection générale de la police nationale propose que le motard qui a tué le jeune homme en juin 2023 soit renvoyé devant une instance qui statuera sur «ce qui apparaît comme étant, matériellement, un usage disproportionné de l’arme de service».",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-nahel-merzouk-ligpn-propose-un-conseil-de-discipline-pour-le-policier-tireur-20250311_FUVAQ7BAOFF63D3D4L5K4GPTU4/"
    },
    {
        "title": "Les spectacles à voir en ce moment : «le Chant du père» d’Hatice Ozer, «Peer Gynt» d’Henrik Ibsen, «l’Hôtel du libre-échange» de Nordey…",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. Et aussi : «Golem» d’Amos Gitaï, «la Mort grandiose des marionnettes» par The Old Trout Puppet Workshop et le festival circassien Spring.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-a-voir-en-ce-moment-le-chant-du-pere-dhatice-ozer-peer-gynt-dhenrik-ibsen-lhotel-du-libre-echange-de-nordey-20250311_7MSRVR4UBJBVZIURKLRN7YCJDU/"
    },
    {
        "title": "Contamination au chlordécone : «Nous n’avons pas de solution miracle pour dépolluer l’environnement»",
        "summary": "Le plan chlordécone IV qui court jusqu’en 2027 doit permettre de trouver des réponses à la contamination massive des Antilles par le pesticide. Sa coordinatrice Edwige Duclay dresse un premier état des lieux.",
        "link": "https://www.liberation.fr/environnement/pollution/contamination-au-chlordecone-nous-navons-pas-de-solution-miracle-pour-depolluer-lenvironnement-20250311_KYVVY2INHVGWRCGZGSYFFFZ6W4/"
    },
    {
        "title": "L’Elysée choisit l’option offensive contre les fausses infos",
        "summary": "Le compte officiel de la présidence a démenti directement sur X une information du média Blast selon laquelle Emmanuel Macron souhaiterait s’acheter une Aston Martin.",
        "link": "https://www.liberation.fr/politique/lelysee-choisit-loption-offensive-contre-les-fausses-infos-20250311_XQTWCQGIO5H33HLYEAL53MXAQI/"
    },
    {
        "title": "Photovoltaïque : arrêté tarifaire, baisse de déploiement… La filière du solaire chauffée à blanc par le gouvernement",
        "summary": "La modification d’un arrêté tarifaire encadrant l’énergie solaire, portée par le ministre de l’Energie pour en ralentir le déploiement, révolte la filière et des collectivités publiques, qui dénoncent un coup d’arrêt pour le secteur. En parallèle, l’exécutif propose une baisse des objectifs de puissance installée d’ici 2035.",
        "link": "https://www.liberation.fr/economie/photovoltaique-arrete-tarifaire-baisse-de-deploiement-la-filiere-du-solaire-chauffee-a-blanc-par-le-gouvernement-20250311_WLT6WNOED5GWZIQ5YXNY3Q7DPY/"
    },
    {
        "title": "«It’s the economy, stupid !» : Quand Wall Street fait la leçon à Trump et Musk, on ne boude pas son plaisir",
        "summary": "La Bourse de New York a rappelé lundi 10 mars au président américain qu’on ne peut pas faire n’importe quoi aux commandes de la première puissance économique mondiale. La guerre commerciale déclenchée par Donald Trump et les coupes budgétaires menées par Elon Musk font craindre inflation et récession aux milieux d’affaires.",
        "link": "https://www.liberation.fr/economie/its-the-economy-stupid-quand-wall-street-fait-la-lecon-a-trump-et-musk-on-ne-boude-pas-son-plaisir-20250311_T6N3Z7PTPNAYZPAONH7UBASHVM/"
    },
    {
        "title": "Affaire Cendrillon : les casseroles de l’évêque de Dax, symbole de l’inertie de l’Eglise face aux violences",
        "summary": "Nicolas Souchu, l’évêque du diocèse dacquois, affiche son soutien aux anciens élèves du collège Cendrillon, victimes de violences physiques ou sexuelles. Il a été accusé plusieurs fois d’avoir fermé les yeux dans des affaires mettant en cause des religieux.",
        "link": "https://www.liberation.fr/checknews/affaire-cendrillon-les-casseroles-de-leveque-de-dax-symbole-de-linertie-de-leglise-face-aux-violences-20250311_DFANIJJIPNHDLP2MACVOVRK3AY/"
    },
    {
        "title": "En France, la chaleur a provoqué plus de 3 700 morts à l’été 2024",
        "summary": "La chaleur durant l’été 2024 a provoqué 3 700 morts, selon des chiffres publiés par Santé publique France ce mardi 11 mars. Un bilan un peu moins élevé que lors des précédentes saisons estivales.",
        "link": "https://www.liberation.fr/societe/sante/en-france-la-chaleur-a-provoque-plus-de-3-700-morts-a-lete-2024-20250311_4PT6T4ZPLFDOJM7VT7AVRXUTEI/"
    },
    {
        "title": "Fin de la grève du personnel de ménage à Sciences-Po Paris : «On a gagné notre dignité et le respect»",
        "summary": "Après cinq jours de grève, les agents d’entretien de la grande école mettent fin ce mardi 11 mars à leur mouvement social. Ils obtiennent un treizième mois et des engagements sur leur charge de travail.",
        "link": "https://www.liberation.fr/economie/social/fin-de-la-greve-du-personnel-de-menage-a-sciences-po-paris-on-a-gagne-notre-dignite-et-le-respect-20250311_J4S22YIN6BCSRACNGOVIYYTAAA/"
    },
    {
        "title": "Offre avantageuse, augmentation des prix, rentabilité… Trois questions sur l’ouverture de la billetterie estivale de la SNCF",
        "summary": "A la veille de la mise en vente de l’ensemble des billets de train pour cet été, François Delétraz, président de la Fédération nationale des associations d’usagers des transports, décrypte la tarification des places et les bons usages pour se prémunir de coûts «démesurés».",
        "link": "https://www.liberation.fr/lifestyle/consommation/offre-avantageuse-augmentation-des-prix-rentabilite-trois-questions-sur-louverture-de-la-billetterie-estivale-de-la-sncf-20250311_F3M5MF6WWJAP3GUZZWWTWKY6OE/"
    },
    {
        "title": "«The Insider» : les agents faciles de Steven Soderbergh",
        "summary": "Réunissant Michael Fassbender et Cate Blanchett en couple d’agents secrets soupçonneux l’un de l’autre, l’Américain renoue avec le thriller d’espionnage au casting rutilant sans se renouveler et laisse s’épuiser le plaisir.",
        "link": "https://www.liberation.fr/culture/cinema/the-insider-les-agents-faciles-de-steven-soderbergh-20250311_IGDV4C6ZRRH6HHES7F4RMPBOKU/"
    },
    {
        "title": "Trump passe à 50 % les droits de douane sur l’acier et l’aluminium contre le Canada",
        "summary": "Le président américain a réagi vertement mardi 10 mars à la surtaxe annoncée par la province canadienne de l’Ontario sur les exportations d’électricité à destination des Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/trump-passe-a-50-les-droits-de-douane-sur-lacier-et-laluminium-contre-le-canada-20250311_6IVZTYERYZF7PFJPDQ7CJDAM4E/"
    },
    {
        "title": "Manus, la nouvelle IA chinoise qui fait sensation : «Dans la bataille des récits, la Chine marque des points»",
        "summary": "Un peu plus d’un mois après DeepSeek, une nouvelle intelligence artificielle fait son apparition avec la promesse de réaliser des tâches complexes. Une innovation qui marque moins les prouesses techniques du pays que sa capacité à renforcer son «soft power ingénierique», selon le chercheur Benjamin Pajot.",
        "link": "https://www.liberation.fr/economie/economie-numerique/manus-la-nouvelle-ia-chinoise-qui-fait-sensation-dans-la-bataille-des-recits-la-chine-marque-des-points-20250311_2A4DUWDHOZDTVGGIPMRIQUX5IQ/"
    },
    {
        "title": "Chlordécone : l’Etat condamné à indemniser «une dizaine» de Guadeloupéens et Martiniquais victimes du pesticide",
        "summary": "1 286 Guadeloupéens et Martiniquais contaminés demandaient à l’Etat une indemnisation au titre du «préjudice d’anxiété». La cour administrative d’appel de Paris a rendu sa décision ce mardi 11 mars.",
        "link": "https://www.liberation.fr/environnement/pollution/chlordecone-letat-condamne-a-indemniser-une-dizaine-de-guadeloupeens-et-martiniquais-victimes-du-pesticide-20250311_6FICRVXVGJF3PFWF252IXANBKI/"
    },
    {
        "title": "En Syrie, les Kurdes renoncent au fédéralisme et acceptent d’intégrer le nouvel Etat",
        "summary": "Sous l’impulsion des Etats-Unis et d’autres pays occidentaux, un accord a été trouvé lundi 10 mars par les dirigeants kurdes du nord-est syrien et le président provisoire Ahmed Al-Charaa. Ses modalités restent à préciser mais il éloigne la menace d’affrontements communautaires.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-les-kurdes-renoncent-au-federalisme-et-acceptent-dintegrer-le-nouvel-etat-20250311_K7OXENDNNVCMLMWSOEVUVAF6HI/"
    },
    {
        "title": "Après celle de la gare du Nord, avons-nous d’autres bombes de la Seconde Guerre mondiale sous les pieds ?",
        "summary": "Le risque que des munitions de 1939-1945 explosent est bien réel : si la Normandie et le nord de la France ont été massivement bombardés par les Alliés, les usines et les équipements ferroviaires de la région parisienne sont loin d’avoir échappé aux frappes, explique Christophe Prime, historien au Mémorial de Caen.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/apres-celle-de-la-gare-du-nord-avons-nous-dautres-bombes-de-la-seconde-guerre-mondiale-sous-les-pieds-20250311_WRISQBUBBBEUFPVXAR34TMEFQ4/"
    },
    {
        "title": "Pour Macron, la France doit lutter «en même temps» contre «les menaces géopolitiques» et «terroristes»",
        "summary": "Alors qu’il inaugurait le futur siège de la Direction générale de la sécurité intérieure (DGSI) en Seine-Saint-Denis, ce mardi 11 mars, le président de la République a défendu son bilan en matière d’antiterrorisme.",
        "link": "https://www.liberation.fr/politique/pour-macron-la-france-doit-lutter-en-meme-temps-contre-les-menaces-geopolitiques-et-terroristes-20250311_NZLKSL37WNAKXKRPFLAGW7WTJY/"
    },
    {
        "title": "Portugal : le Premier ministre sous la menace d’un vote de défiance ce mardi, des élections anticipées en vue",
        "summary": "Si le gouvernement n’obtient pas la confiance des députés, Luís Montenegro, empêtré dans une polémique sur un possible conflit d’intérêts, pourrait être contraint à démissionner. Cela entraînerait de nouvelles élections au printemps.",
        "link": "https://www.liberation.fr/international/europe/portugal-le-premier-ministre-sous-la-menace-dun-vote-de-defiance-ce-mardi-des-elections-anticipees-en-vue-20250311_CTCYKBPDKZA4FIJRHFFYCIYIVA/"
    },
    {
        "title": "Guerre d’Algérie : France Télévisions déprogramme un documentaire sur l’usage des armes chimiques par l’armée française",
        "summary": "Dans un contexte diplomatique tendu et alors que les débats sur les crimes coloniaux font rage, un documentaire inédit révélant l’utilisation d’armes chimiques par la France en Algérie a été retiré de l’antenne de France 5, cinq jours avant sa diffusion.",
        "link": "https://www.liberation.fr/international/afrique/guerre-dalgerie-france-televisions-deprogramme-un-documentaire-sur-lusage-des-armes-chimiques-par-larmee-francaise-20250311_FD3R2W644NAJRC6X6PQV7TPGGM/"
    },
    {
        "title": "Donald Trump et Elon Musk font crasher la bourse et les cryptos",
        "summary": "Les politiques du président américain et du chef du Département de l’efficacité gouvernementale ont fait perdre plus de 200 milliards de dollars aux milliardaires qui leur avaient fait allégeance.",
        "link": "https://www.liberation.fr/economie/donald-trump-et-elon-musk-font-crasher-la-bourse-et-les-cryptos-20250311_JP3FFCJ4JVHEVFJ5PAJE7VP4SQ/"
    },
    {
        "title": "Plus d’accessibilité, de confort, de fluidité et un bistrot… Le TGV fait sa mue intérieure",
        "summary": "La SNCF et ses partenaires ont dévoilé ce mardi les aménagements intérieurs des trains grande vitesses InOui nouvelle génération, conçus par le designer japonais Nendo. Mise en circulation prévue en 2026 sur la ligne Paris-Lyon-Marseille.",
        "link": "https://www.liberation.fr/lifestyle/design/plus-daccessibilite-de-confort-de-fluidite-et-un-bistrot-le-tgv-fait-sa-mue-interieure-20250311_BJUC7AWTSJDGVO2MEVRT34IUQ4/"
    },
    {
        "title": "Anne Hidalgo : «Si on est dans le “nous” et pas dans le “je”, on ne perdra pas Paris»",
        "summary": "La maire de la capitale, dont un nouveau livre paraît ce mercredi 12 mars, commente la bataille interne aux socialistes pour sa succession et critique durement la direction nationale de son parti.",
        "link": "https://www.liberation.fr/politique/anne-hidalgo-si-on-est-dans-le-nous-et-pas-dans-le-je-on-ne-perdra-pas-paris-20250311_MBFPGFVOEBBMNI2F7T6QDRFIUA/"
    },
    {
        "title": "Petites à tout prix : à qui les grandes femmes font-elles peur ?",
        "summary": "Le traitement inhibiteur de croissance prescrit dans les années 1990 à 2010 à des adolescentes belges dont la taille dépassait les standards reflète un a priori inscrit dans l’inconscient collectif : le féminin doit rester mesuré. En tout cas inférieur au masculin.",
        "link": "https://www.liberation.fr/lifestyle/beaute/petites-a-tout-prix-a-qui-les-grandes-femmes-font-elles-peur-20250311_XCNMVQHCMBHZHJEC5XQDNPXRDA/"
    },
    {
        "title": "Procès de l’affaire Evaëlle : 18 mois de prison avec sursis requis contre l’enseignante jugée pour harcèlement",
        "summary": "Jugée depuis lundi 10 mars, la professeure de français comparaît pour le harcèlement moral de l’adolescente, qui a fini par se donner la mort en 2019.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-laffaire-evaelle-lenseignante-accusee-de-harcelement-se-defend-davoir-humilie-leleve-20250311_H5DANR4LCNBFJFGD4VTCIJLSQ4/"
    },
    {
        "title": "L’avocat de Boualem Sansal en appelle à l’ONU et à l’Union africaine",
        "summary": "Lors d’une conférence organisée ce mardi 11 mars dans un salon de Gallimard, l’éditeur de l’écrivain incarcéré en Algérie depuis la mi-novembre, son conseil a affirmé qu’il lui était aujourd’hui impossible de défendre son client.",
        "link": "https://www.liberation.fr/culture/livres/lavocat-de-boualem-sansal-en-appelle-a-lonu-et-a-lunion-africaine-20250311_OJG6HUCASVECRBN2BP5HW6TIS4/"
    },
    {
        "title": "Ukraine : aide militaire et renseignements américains, projet de trêve, minerais… Percée dans les pourparlers Kyiv-Washington",
        "summary": "Dans une déclaration commune à l’issue de discussions en Arabie saoudite ce mardi 11 mars au soir, les représentants des Etats-Unis et de l’Ukraine ont fait part de plusieurs avancées notables dans le soutien contre l’invasion russe.",
        "link": "https://www.liberation.fr/international/europe/ukraine-aide-militaire-et-renseignements-americains-projet-de-treve-minerais-percee-dans-les-pourparlers-kyiv-washington-20250311_EVORYPYRMNGGRIQ6KNZORO75CM/"
    },
    {
        "title": "TGV : Trenitalia ouvre sa billetterie pour ses trains Paris-Marseille à partir de juin",
        "summary": "La compagnie italienne met en vente depuis ce mardi 11 mars les tickets pour sa nouvelle ligne dans l’Hexagone qui concurrence la SNCF. Les prix démarrent à 27 euros, pour le moment.",
        "link": "https://www.liberation.fr/lifestyle/consommation/tgv-trenitalia-ouvre-sa-billetterie-pour-ses-trains-paris-marseille-a-partir-de-juin-20250311_HN6JIYUXRFFUBCCMT4S7GD36AY/"
    },
    {
        "title": "Intérimaires remerciés : à l’usine Renault de Sandouville, «c’est “Koh Lanta”, qui partira, qui restera ?»",
        "summary": "Evoquant une baisse des commandes, la direction du site normand a confirmé ce mardi 11 mars la non-reconduction de plus de 300 intérimaires. Les syndicats dénoncent une «précarisation pérenne des salariés indispensables».",
        "link": "https://www.liberation.fr/economie/social/interimaires-remercies-a-lusine-renault-de-sandouville-cest-koh-lanta-qui-partira-qui-restera-20250311_2NN335QRQNA37AQ6WDQFOSKHFI/"
    },
    {
        "title": "Sécurité, guerre en Ukraine et cote de popularité : pour Emmanuel Macron, la meilleure attaque c’est la défense",
        "summary": "Après une longue période de disette, le chef de l’Etat a repris la main sur les événements et redoré son image dans un contexte international troublé, où il multiplie les initiatives. Il redevient aussi une cible, notamment pour les médias du groupe Bolloré.",
        "link": "https://www.liberation.fr/politique/securite-guerre-en-ukraine-et-cote-de-popularite-pour-emmanuel-macron-la-meilleure-attaque-cest-la-defense-20250311_VBGEQZZIDBE6FLIZPVZIWRCA7M/"
    },
    {
        "title": "A Djedda, Ukrainiens et Américains proposent trente jours de cessez-le-feu",
        "summary": "Après neuf heures de négociations en Arabie Saoudite, des représentants de Kyiv et Washington se sont mis d’accord sur le principe d’un cessez-le-feu immédiat, sur la signature d’un accord sur les minerais et sur la reprise de l’aide.",
        "link": "https://www.liberation.fr/international/europe/a-djedda-ukrainiens-et-americains-proposent-trente-jours-de-cessez-le-feu-20250311_6GJWA3C4RBGKPHIHTCFPS2Z2WE/"
    },
    {
        "title": "«Il fallait bien que quelqu’un prenne les choses en main» : sur la défense européenne, la France prend la lumière",
        "summary": "Au Paris Defence and Strategy Forum, séminaire organisé durant trois jours à l’Ecole militaire sur fond de négociations de paix en Ukraine, la France se présente comme leader d’une stratégie européenne au sens large.",
        "link": "https://www.liberation.fr/international/europe/il-fallait-bien-que-quelquun-prenne-les-choses-en-main-sur-la-defense-europeenne-la-france-prend-la-lumiere-20250311_C563MUROZFCLDGQBGDZX227Y7U/"
    },
    {
        "title": "Procès du prieur de la communauté de Riaumont : «Je ne connaissais ni le mot fellation ni la réalité de la chose»",
        "summary": "Alain H. était jugé mardi 11 mars pour détention d’images pédopornographiques, une première étape alors qu’un dossier tentaculaire d’accusations de violences sexuelles et de maltraitances sur d’anciens élèves attend la justice.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-prieur-de-la-communaute-de-riaumont-je-ne-connaissais-ni-le-mot-fellation-ni-la-realite-de-la-chose-20250311_OTQWDPQMZZHCNIG4IHM7GAMWFQ/"
    },
    {
        "title": "Qui pour succéder à Delphine Ernotte ? L’Arcom lance la course à la présidence de France Télévisions",
        "summary": "L’autorité de régulation de l’audiovisuel a publié mardi 11 mars son appel à candidatures pour la future nomination à la tête de la télévision publique, alors que le mandat de l’actuelle présidente, qui devrait postuler à sa propre succession, s’achève le 21 août prochain.",
        "link": "https://www.liberation.fr/economie/medias/qui-pour-succeder-a-delphine-ernotte-larcom-lance-la-course-a-la-presidence-de-france-televisions-20250311_TLHEPYL6J5EMLDJMKFAA235OHY/"
    },
    {
        "title": "Saint-Denis : des militants d’extrême droite s’en prennent à des photos de femmes voilées dans une expo à la basilique",
        "summary": "Le groupuscule d’extrême droite les Natifs a mené une action ce mardi 11 mars contre une exposition comprenant notamment des portraits de femmes voilées. Cet acte a été dénoncée «avec la plus grande fermeté» par la mairie de Saint-Denis.",
        "link": "https://www.liberation.fr/societe/des-militants-dextreme-droite-ciblent-des-photos-de-femmes-voilees-dans-une-exposition-a-la-basilique-saint-denis-20250311_BQXORFN57ZF7HNKFQV3EMK7Y5Q/"
    }
]