[
    {
        "title": "Blocages d’agriculteurs autour de Paris : «Il faut redonner de la dignité à notre métier»",
        "summary": "Sur les autoroutes dans l’Essonne comme dans ­le Val-d’Oise, les agriculteurs sont déterminés à poursuivre les blocages tant qu’ils n’auront pas reçu de réponse satisfaisante de l’exécutif.",
        "link": "https://www.liberation.fr/environnement/agriculture/blocages-dagriculteurs-autour-de-paris-il-faut-redonner-de-la-dignite-a-notre-metier-20240129_BAJ2RCR47BGIFI23EHGAS2MGVQ/"
    },
    {
        "title": "Mouvement des agriculteurs : «De nouvelles mesures seront prises dès demain» par le gouvernement",
        "summary": "La FNSEA et les Jeunes Agriculteurs, qui appelaient au «siège de Paris» ce lundi 29 janvier, ont bloqué plusieurs autoroutes menant à la capitale. Dans l’attente de nouvelles annonces mardi, ils restent mobilisés.",
        "link": "https://www.liberation.fr/environnement/agriculture/en-direct-mouvement-des-agriculteurs-suivez-la-premiere-journee-de-blocage-des-acces-a-paris-20240129_IWRFK7HKK5CGVDRMCYPKKPIROU/"
    },
    {
        "title": "Sondage : Attal plutôt encensé, Macron ébranlé",
        "summary": "Selon un sondage Viavoice pour «Libération», Gabriel Attal bénéficie d’opinions relativement positives à la veille de sa première déclaration de politique générale attendu ce mardi 30 janvier. Le chef de l’Etat, à l’inverse, est jugé sévèrement.",
        "link": "https://www.liberation.fr/politique/sondage-attal-plutot-encense-macron-ebranle-20240129_PW5AYFHE3JCTVMX2JIOWDF5ZZI/"
    },
    {
        "title": "Gabriel Attal, la com d’Etat permanente",
        "summary": "Au gré de son parcours, le Premier ministre a développé une doctrine opportuniste, reposant sur le parler cash et l’action rapide. Un pragmatisme qu’il défendra lors de sa déclaration de politique générale devant l’Assemblée nationale.",
        "link": "https://www.liberation.fr/politique/gabriel-attal-la-com-detat-permanente-20240129_RFAQMVEFP5GSJKO2MFLPSRITHU/"
    },
    {
        "title": "Transport de patients : pourquoi les taxis se mobilisent en même temps que les agriculteurs",
        "summary": "Les taxis contestent une décision du ministère de la Santé, qui va limiter la revalorisation de leur rémunération sur les courses remboursées par l’Assurance maladie.",
        "link": "https://www.liberation.fr/economie/transports/transport-de-patients-pourquoi-les-taxis-se-mobilisent-en-meme-temps-que-les-agriculteurs-20240129_CM6HU3HMKNBBLGAP2GKD77T6H4/"
    },
    {
        "title": "Colère des agriculteurs : il est plus facile de fustiger les «normes» que de partager la valeur",
        "summary": "Depuis le début de la crise, le gouvernement a plus de «courage» pour tailler les «normes» qui sont aussi censées protéger le consommateur et les agriculteurs que de s’attaquer à la racine du problème : la captation de la richesse produite par une poignée d’acteurs dans l’industrie et la grande distribution.",
        "link": "https://www.liberation.fr/politique/colere-des-agriculteurs-il-est-plus-facile-de-tailler-les-normes-que-de-partager-la-valeur-20240129_C5XBPQHZD5BOJDK4RAYAWRTQV4/"
    },
    {
        "title": "RATP : la CGT dépose un préavis jusqu’à la fin des JO et appelle à la grève le 8 février dans la maintenance",
        "summary": "En pleines négociations salariales, le premier syndicat de la régie des transports franciliens met la pression sur la direction ce lundi 29 janvier. Avec les Jeux olympiques et paralympiques en ligne de mire.",
        "link": "https://www.liberation.fr/economie/social/ratp-la-maintenance-et-les-bus-a-larret-le-8-fevrier-un-preavis-de-greve-depose-jusqua-la-fin-des-jo-20240129_Y3D55PQJQBBJJEJKZRTYGCIMOI/"
    },
    {
        "title": "Plongée dans la fabrique des nouvelles arnaques par SMS",
        "summary": "En pleine explosion, ces fraudes de plus en plus sophistiquées associant textos, faux sites internet et appels directs font des ravages. «Libération», qui révèle une récente affaire visant un célèbre magistrat, a pu infiltrer des réseaux d’escrocs pour comprendre le phénomène et ses ressorts.",
        "link": "https://www.liberation.fr/societe/hammeconnage-scammers-spoofing-alloteurs-le-nouvel-age-des-arnaques-au-telephone-20240129_B7U7KXVGDVHNHDIPSLKRY2PJHY/"
    },
    {
        "title": "Le RN s’étale à Florange douze ans après la lutte à ArcelorMittal",
        "summary": "Figures de proue de la lutte mosellane, Edouard Martin et Frédéric Weber ont suivi des carrières politiques opposées, le premier au Parlement européen avec les socialistes, le second au sein du parti d’extrême droite. Une trajectoire qui illustre les illusions perdues d’une partie de la classe ouvrière.",
        "link": "https://www.liberation.fr/politique/elections/le-rn-setale-a-florange-douze-ans-apres-la-lutte-a-arcelormittal-20240129_PXDK67MQZ5AIFI3MDHZ7OGPVOI/"
    },
    {
        "title": "Atteintes à la laïcité, éducation sexuelle… La dérive réac de l’enseignement catholique privé",
        "summary": "Catéchèse assurée sur les heures de cours, censure de films, refus de faire intervenir le Planning familial… Alors que le lycée Stanislas à Paris a été épinglé par un rapport, les témoignages se multiplient des écarts à la loi dans l’enseignement sous contrat, dans l’indifférence des pouvoirs publics.",
        "link": "https://www.liberation.fr/societe/education/enseignement-la-derive-reac-du-prive-20240129_IZU7CP2L5NFWFDUEGJS6A2VSLA/"
    },
    {
        "title": "Après la chute du promoteur Evergrande, l’économie chinoise a la dette qui tourne",
        "summary": "En difficulté financière depuis plus de deux ans, l’ancien géant de la promotion immobilière a été mis en liquidation par un tribunal de Hongkong ce 29 janvier. Une chute qui reflète la crise que traverse ce secteur, alors que la deuxième puissance économique mondiale connaît un net ralentissement.",
        "link": "https://www.liberation.fr/economie/apres-la-chute-du-promoteur-evergrande-leconomie-chinoise-a-la-dette-qui-tourne-20240129_5XEI7MBFSBBH7EYYQADY7VRBQY/"
    },
    {
        "title": "L’Ukraine embarrassée par un nouveau détournement de l’aide militaire occidentale",
        "summary": "Au moins 40 millions de dollars d’aide militaire ont été détournés selon le renseignement ukrainien, alors que l’Union européenne doit statuer cette semaine sur l’allocation d’une nouvelle aide budgétaire.",
        "link": "https://www.liberation.fr/international/europe/lukraine-embarrassee-par-un-nouveau-detournement-de-laide-militaire-occidentale-20240129_6YYULXM54NGUVD655BRWALRPME/"
    },
    {
        "title": "L’agence de l’ONU pour les réfugiés palestiniens au cœur d’une crise diplomatique et humanitaire",
        "summary": "Onze pays ont annoncé la suspension de leur financement de l’UNRWA, après qu’Israël a accusé douze de ses employés d’avoir participé à l’attaque du Hamas le 7 octobre.",
        "link": "https://www.liberation.fr/international/moyen-orient/lagence-de-lonu-pour-les-refugies-palestiniens-au-coeur-dune-crise-diplomatique-et-humanitaire-20240129_67I2HJI7JBBS7F2RSJCHU4T47E/"
    },
    {
        "title": "La folle histoire de l’agriculture, par Serge July",
        "summary": "Derrière la colère actuelle, il y a surtout la dérive de l’agriculture française, dominée par les avides géants de l’agroalimentaire, qui conduit à la disparition du modèle d’exploitation familiale et à la réduction du nombre de paysans.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-folle-histoire-de-lagriculture-par-serge-july-20240129_ZPNR2XTRYJBDZAPFSWOAQCGOEY/"
    },
    {
        "title": "La loi «anti-Airbnb» enfin adoptée à l’Assemblée nationale",
        "summary": "Adopté en première lecture, le texte va donner un sacré coup de rabot à la «niche fiscale Airbnb», jugée responsable de la prolifération des meublés de tourisme au détriment des locations classiques dans les villes touristiques du littoral Atlantique.",
        "link": "https://www.liberation.fr/societe/logement/la-loi-anti-airbnb-enfin-adoptee-a-lassemblee-nationale-20240129_KCCOCJEGSRAZ7JZ74OO5AL4T2U/"
    },
    {
        "title": "Tuerie des Cévennes : Valentin Marcone condamné à 30 ans de prison, dont 15 ans de sûreté",
        "summary": "L’homme âgé de 32 ans était jugé par la cour d’assises du Gard ce lundi 29 janvier pour le meurtre de son patron et d’un de ses collègues en 2021 dans une scierie des Cévennes. Les jurés ont écarté la préméditation dans leur verdict.",
        "link": "https://www.liberation.fr/societe/police-justice/tuerie-des-cevennes-valentin-marcone-condamne-a-30-ans-de-prison-dont-15-ans-de-surete-20240129_FEXHFXGE4FFIVAVPWSX3DJKUXI/"
    },
    {
        "title": "Le camembert et le roquefort en fin de croûte ?",
        "summary": "Des chercheuses du CNRS alertent sur les dangers d’appauvrissement génétique des espèces de champignons responsables de la fermentation de certains formages… Jusqu’à leur possible disparition.",
        "link": "https://www.liberation.fr/lifestyle/le-camembert-et-le-roquefort-en-fin-de-croute-20240129_IUUJSJHVV5AWTFWXEVZ7GLD6ZU/"
    },
    {
        "title": "Les sénateurs augmentent eux aussi leurs frais de mandat, de 700 euros par mois",
        "summary": "Depuis le 1er janvier, les élus de la chambre haute ont vu leur avance de frais de mandat réévaluée à 6 600 euros, «pour tenir compte des conséquences du contexte inflationniste».",
        "link": "https://www.liberation.fr/politique/les-senateurs-augmentent-eux-aussi-leurs-frais-de-mandat-de-700-euros-par-mois-20240129_4KIH4TRBTVDB5KZQFZ7BAFZNGQ/"
    },
    {
        "title": "Avant ses vœux, Rachida Dati annonce «la fin du conflit social» au centre Pompidou",
        "summary": "La ministre de la Culture a annoncé ce lundi 29 janvier la «fin du conflit social au centre Pompidou», où une partie du personnel s’était mis en grève depuis le mois d’octobre après l’annonce d’une fermeture du lieu prévue pour cinq ans.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/centre-pompidou-rachida-dati-annonce-la-fin-du-conflit-social-apres-trois-mois-de-crise-20240129_MQ2TORIKFRHVPCVCAQIYVTCMGU/"
    },
    {
        "title": "Européennes 2024 : Manon Aubry rempile comme tête de liste des insoumis",
        "summary": "L’eurodéputée de 34 ans, qui avait déjà été tête de liste en 2019, mènera de nouveau la campagne de La France insoumise pour le scrutin du mois de juin.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-2024-manon-aubry-rempile-comme-tete-de-liste-des-insoumis-20240129_Z7IXHDEOVJHSZN4MGCYN4KOX3E/"
    },
    {
        "title": "Pendant que Gabriel Attal va au charbon, Emmanuel Macron voyage",
        "summary": "Laissant à son Premier ministre la gestion des dossiers à domicile, le Président s’envole ce mardi 30 janvier pour la Suède après une tournée en Inde.",
        "link": "https://www.liberation.fr/politique/pendant-que-gabriel-attal-va-au-charbon-emmanuel-macron-voyage-20240130_LEK2HHR5S5BO5NDSFRTG3N64CM/"
    },
    {
        "title": "Médicaments pour AVC, menstruations et vaccin anti-Covid, thérapie génique contre la surdité... Quelques bonnes nouvelles pour changer",
        "summary": "Certes, notre système de santé est fatigué, mal en point, à cran, embolisé, bref en crise. Mais pour autant, en médecine comme en recherche, les initiatives continuent de frétiller partout dans le monde. Voilà quelques objets de réussite.",
        "link": "https://www.liberation.fr/societe/sante/medicaments-pour-avc-menstruations-et-vaccin-anti-covid-therapie-genique-contre-la-surdite-quelques-bonnes-nouvelles-pour-changer-20240130_BLCTAXL22RBVXDPFLQAFVKAK4E/"
    },
    {
        "title": "Arnaques par SMS : «On observe une sophistication croissante des moyens utilisés»",
        "summary": "Pour faire face à une cybercriminalité croissante depuis 2020, la justice s’est dotée d’outils législatifs et de services de police spécialisés, explique la vice-procureure Johanna Brousse.",
        "link": "https://www.liberation.fr/societe/police-justice/arnaques-par-sms-on-observe-une-sophistication-croissante-des-moyens-utilises-20240130_3F3DVJ3DQRAZFAKK34WPTBGOPQ/"
    }
]