[
    {
        "title": "Aide humanitaire à Gaza : «Il n’y a pas assez de précautions prises pour garantir la sécurité des travailleurs et des civils»",
        "summary": "Alors que des tirs ont fait une vingtaine de morts à Gaza jeudi soir lors d’une distribution alimentaire, Shaina Low de l’ONG Norwegian Refugee Council détaille les modalités de distribution des aliments et des équipements et pointe les limites de ce système.",
        "link": "https://www.liberation.fr/international/aide-humanitaire-a-gaza-il-ny-a-pas-assez-de-precautions-prises-pour-garantir-la-securite-des-travailleurs-et-des-civils-20240315_FLEJITZY6ZCGZJJ3XMSM5LP5I4/"
    },
    {
        "title": "Gaza : le Hamas assouplit ses exigences pour une trêve, Israël continue de préparer une offensive à Rafah",
        "summary": "Tout en qualifiant les propositions du groupe terroriste «d’irréalistes», le Premier ministre israélien a annoncé l’envoi d’une délégation au Qatar pour poursuivre les discussions. En parallèle, le bureau de Nétanyahou a approuvé ce vendredi les plans pour une opération militaire dans le sud de l’enclave.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-le-hamas-assouplit-ses-exigences-pour-une-treve-israel-continue-de-preparer-une-offensive-a-rafah-20240315_UBDKANNQ6FFY5B7RXGPW7SYNRI/"
    },
    {
        "title": "Bombe devant un bureau de vote, cocktail molotov, isoloir incendié… La présidentielle russe perturbée par des actes isolés, 13 personnes arrêtées",
        "summary": "Au premier jour d’un scrutin joué d’avance, les incidents se multiplient en Russie. Au moins 13 personnes ont été arrêtées pour des dégradations dans des bureaux de vote.",
        "link": "https://www.liberation.fr/international/europe/bombe-devant-un-bureau-de-vote-cocktail-molotov-isoloir-incendie-la-presidentielle-russe-perturbee-par-des-actes-isoles-13-personnes-arretees-20240315_NJPTK2RA7VGJRP3G3T2DR7YLJ4/"
    },
    {
        "title": "Ukraine : France, Allemagne et Pologne d’accord pour ne «jamais prendre l’initiative de l’escalade», affirme Emmanuel Macron",
        "summary": "Le chancelier allemand, Olaf Scholz et le président français se sont rencontrés à Berlin ce vendredi 15 mars pour parler du soutien à l’Ukraine et apaiser les tensions, après leurs récents désaccords sur la possibilité de l’envoi de troupes sur le champ de bataille. Le Premier ministre polonais Donald Tusk assistait aussi à cette rencontre.",
        "link": "https://www.liberation.fr/international/europe/ukraine-france-allemagne-et-pologne-daccord-pour-ne-jamais-prendre-linitiative-de-lescalade-affirme-emmanuel-macron-20240315_H6KHFUDLLNAAXJPS2OIWFYJZLU/"
    },
    {
        "title": "Etats-Unis : Trump échoue à faire disqualifier son accusatrice en Géorgie, mais gagne encore du temps",
        "summary": "Poursuivis pour la tentative de voler l’élection 2020, l’ex-président et son clan espéraient discréditer la principale procureure à leurs trousses, Fani Willis, finalement blanchie des accusations de conflit d’intérêts examinant sa liaison passée avec l’un de ses employés.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-trump-echoue-a-faire-disqualifier-son-accusatrice-en-georgie-mais-gagne-encore-du-temps-20240315_JFYKW22PC5AK5AA75KPQKWDASM/"
    },
    {
        "title": "La Cour des comptes appelle à «capter» davantage les profits des groupes d’énergie et fustige des prix qui ne sont pas «cohérents»",
        "summary": "Dans un rapport publié ce vendredi 15 mars, la juridiction financière analyse dans le détail l’évolution des prix de l’énergie et les dispositifs d’aides aux ménages et aux entreprises.",
        "link": "https://www.liberation.fr/economie/la-cour-des-comptes-appelle-a-capter-davantage-les-profits-des-groupes-denergie-et-fustige-des-prix-qui-ne-sont-pas-coherents-20240315_VZTKQ6XFMFHBBKM7ST3XINXRDI/"
    },
    {
        "title": "Patrick Drahi cède BFM TV et RMC à Rodolphe Saadé : le monopoly des médias continue",
        "summary": "Le groupe de télécoms Altice a vendu sa branche médias au propriétaire de l’armateur CMA-CGM, qui détient déjà «la Provence» et «la Tribune». Un nouveau groupe de médias, basé sur le libéralisme et les antennes régionales, se dessine.",
        "link": "https://www.liberation.fr/economie/medias/patrick-drahi-cede-bfm-tv-et-rmc-a-rodolphe-saade-le-monopoly-des-medias-continue-20240315_52FUUI2IV5HXVNCQBQXDTNGTUA/"
    },
    {
        "title": "«10 000 logements intermédiaires» : les logements sociaux encore absents des annonces ministérielles",
        "summary": "Le gouvernement a annoncé dédier près d’un milliard d’euros pour les logements destinés aux classes moyennes. La Fondation Abbé-Pierre et la mairie de Paris s’inquiètent de l’absence totale de mesures concernant les classes populaires.",
        "link": "https://www.liberation.fr/societe/logement/10-000-logements-intermediaires-les-logements-sociaux-encore-absents-des-annonces-ministerielles-20240315_77NK3DGNXJAFZKFCKVGBXRSGFY/"
    },
    {
        "title": "JO 2024 : et maintenant, la polémique des porte-drapeaux…",
        "summary": "Les critères pour porter le drapeau tricolore lors des cérémonies d’ouverture et de clôture des Jeux de Paris éliminent de fait de très grands noms du sport français. Il n’en fallait pas moins pour qu’une nouvelle polémique surgisse.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-et-maintenant-la-polemique-des-porte-drapeaux-20240315_EYF2BV4FYBD3XOFGPLDYS7CBXE/"
    },
    {
        "title": "JO de Paris : 1,4 milliard d’euros, six ans d’efforts et une Seine baignable pour tous ?",
        "summary": "Qualité de l’eau, rénovation des équipements, météo sous surveillance… Si la France a profité de l’opportunité olympique pour nettoyer le fleuve, les éléments pourraient bien fragiliser la tenue des épreuves de natation de juillet 2024.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-14-milliard-deuros-six-ans-defforts-et-une-seine-baignable-pour-tous-20240315_RFEIDKPAKRAB3BOBKE4YIVINSU/"
    },
    {
        "title": "La techno berlinoise entre au patrimoine culturel de l’humanité, mais la gentrification tape toujours sur le système",
        "summary": "Inventé à Detroit, le style musical, exporté dans la capitale allemande qui en est devenue une égérie européenne, vient d’être consacré par l’Unesco. Mais derrière cette nouvelle se cache un réel manque de soutien politique pour défendre ces espaces de liberté.",
        "link": "https://www.liberation.fr/culture/musique/la-techno-berlinoise-entre-au-patrimoine-culturel-de-lhumanite-mais-la-gentrification-tape-toujours-sur-le-systeme-20240315_2HMDQKVYDNASVB2R2CH6CNJ2II/"
    },
    {
        "title": "Rachat de BFM TV et RMC par Rodolphe Saadé : «On a désormais une ligne de partage entre Bolloré et le reste du patronat»",
        "summary": "L’expert en communication politique Philippe Moreau-Chevrolet voit le rachat de BFM TV comme la création d’un contrepoids libéral à la ligne extrême droitière du groupe Bolloré.",
        "link": "https://www.liberation.fr/economie/medias/rachat-de-bfm-tv-et-rmc-par-rodolphe-saade-on-a-desormais-une-ligne-de-partage-entre-bollore-et-le-reste-du-patronat-20240315_ZSVHWYXBJREXJHZGDXCJ5Z36SM/"
    },
    {
        "title": "A Berlin, la photo de l’unité Macron-Scholz en soutien à l’Ukraine",
        "summary": "Envoi de troupes, munitions, avoirs russes gelés, etc. Avant le sommet européen à Bruxelles des 21 et 22 mars, le chef de l’Etat et le chancelier allemand ont réussi à mettre leurs divergences de côté, avec la médiation du Premier ministre polonais, Donald Tusk.",
        "link": "https://www.liberation.fr/international/europe/a-berlin-la-photo-de-lunite-macron-scholz-en-soutien-a-lukraine-20240315_NHQEVZHB3JH6RJRERKKPRZVKVI/"
    },
    {
        "title": "«Je suis abasourdi par la brutalité de la mesure» : Jean-François Achilli, suspendu de l’antenne de France Info, se défend",
        "summary": "D’après un article du «Monde» publié le jeudi 14 mars, l’éditorialiste politique de France Info aurait aidé le président du Rassemblement national dans un projet d’autobiographie. La chaîne publique a décidé dans la foulée de le suspendre d’antenne «le temps de clarifier la situation». Ce vendredi, le journaliste réagit vivement à cette sanction qu’il juge «injustifiée».",
        "link": "https://www.liberation.fr/economie/medias/jean-francois-achili-suspendu-par-france-info-pour-sa-collaboration-supposee-avec-jordan-bardella-20240314_YTYSJQHGEBAJRHSGS5POGKSZTI/"
    },
    {
        "title": "Sénégal : qui est le candidat Bassirou Diomaye Faye, la «doublure» de l’opposant Sonko, libéré en même temps que lui  ?",
        "summary": "Le candidat favori de l’opposition, qui concourt à la présidentielle à la place d’Ousmane Sonko, est sorti de prison dans la nuit du jeudi 14 mars en vertu d’une loi d’amnistie votée la semaine dernière.",
        "link": "https://www.liberation.fr/international/afrique/senegal-qui-est-bassirou-diomaye-faye-la-doublure-de-lopposant-sonko-sur-la-ligne-de-depart-de-la-presidentielle-20240308_VSPXLEQAPJBI7BIGHVN63YTRRQ/"
    },
    {
        "title": "Schiappa, Ferrand, Dussopt… Ces anciens ministres toujours protégés par la République",
        "summary": "Si certains ex-membres du gouvernement sont clairement menacés et doivent être placés sous protection policière, d’autres bénéficient du prestige de la voiture officielle avec chauffeur et anges gardiens sans justification claire.",
        "link": "https://www.liberation.fr/societe/police-justice/schiappa-ferrand-dussopt-ces-anciens-ministres-toujours-proteges-par-la-republique-20240315_6PR65HGMIRCZZIGN6PS6L3XRXQ/"
    },
    {
        "title": "Aya Nakamura : le parquet ouvre une enquête après des publications racistes contre la chanteuse",
        "summary": "Depuis que la chanteuse franco-malienne a été pressentie pour chanter des chansons d’Édith Piaf à la cérémonie d’ouverture des JO de Paris, elle est l’objet d’attaques racistes. Le parquet de Paris a ouvert ce vendredi une enquête.",
        "link": "https://www.liberation.fr/culture/musique/aya-nakamura-le-parquet-ouvre-une-enquete-apres-des-publications-racistes-contre-la-chanteuse-20240315_ORQGKGT7JVGUVB2ELMLBB6LPHM/"
    },
    {
        "title": "Entretien exclusif avec l’opposant Ilia Iachine avant la présidentielle: «En Russie, il n’y a pas d’élections mais du théâtre de mauvaise facture»",
        "summary": "Emprisonné pour diffusion de «fausses informations», le militant fait figure de principal opposant à Poutine depuis la mort de son ami Alexeï Navalny. A la veille d’un scrutin au résultat écrit d’avance, il a répondu depuis sa cellule aux questions de «Libération».",
        "link": "https://www.liberation.fr/international/europe/entretien-exclusif-avec-lopposant-ilia-iachine-avant-la-presidentielle-en-russie-il-ny-a-pas-delections-mais-du-theatre-de-mauvaise-facture-20240314_UKWD3YCDTVEYFMY6LOBW67HKTE/"
    },
    {
        "title": "Antisémitisme dans les facs : pour le président de l’UEJF Samuel Lejoyeux, «ce climat de chasse à l’autre a assez duré»",
        "summary": "Le président de l’Union des étudiants juifs de France revient sur les débats de plus en plus virulents autour du conflit israélo-palestinien dans les universités françaises.",
        "link": "https://www.liberation.fr/societe/antisemitisme-dans-les-facs-pour-le-president-de-luejf-samuel-lejoyeux-ce-climat-de-chasse-a-lautre-a-assez-dure-20240315_X6CB5EZOQ5DYZPNRJKIN7SA7HU/"
    },
    {
        "title": "Que sait-on du communiqué des «étudiants juifs de Sciences Po» qui se «désolidarisent» de l’UEJF ?",
        "summary": "Une trentaine d’étudiants juifs de Sciences-Po contestent la présentation par l’UEJF et une partie de la presse des événements du 12 mars. Plusieurs signataires affirment avoir assisté à la mobilisation au cœur de la polémique, et disent s’y être sentis «bien accueillis et inclus».",
        "link": "https://www.liberation.fr/checknews/que-sait-on-du-communique-des-etudiants-juifs-de-sciences-po-qui-se-desolidarisent-de-luejf-20240315_YYXGCOJVXJBO3NGIKOKDXG5Z2I/"
    }
]