[
    {
        "title": "Eau en bouteille contaminée : des sources pas sûres",
        "summary": "Dix jours après les dernières révélations, les sénateurs de gauche pressent le gouvernement de s’expliquer sur une certaine complaisance concernant les traitements illégaux pratiqués par Nestlé. Les scientifiques interrogés par «Libé» s’inquiètent d’une pollution touchant des ressources profondes censées être préservées.",
        "link": "https://www.liberation.fr/environnement/eau-en-bouteille-contaminee-des-sources-pas-sures-20240415_UOZSNV22ORGWLDBC5GLOYGFCXU/"
    },
    {
        "title": "Contamination par des bactéries ou des polluants : «Il faut tester toutes les eaux en bouteille et rendre les résultats publics»",
        "summary": "Alors que le géant de l’agroalimentaire Nestlé est sur la sellette après la révélation d’une alerte sanitaire sur certains de ses produits, le professeur en santé publique et environnementale et spécialiste des micropolluants Yves Lévi estime que les autorités devraient pratiquer des tests sur les eaux minérales naturelles et sur les eaux de source.",
        "link": "https://www.liberation.fr/environnement/pollution/contamination-par-des-bacteries-ou-des-polluants-il-faut-tester-toutes-les-eaux-en-bouteille-et-rendre-les-resultats-publics-20240407_DN4T6636EVCMVIYYHOILFHKO5M/"
    },
    {
        "title": "Après l’attaque iranienne, les alliés d’Israël appellent à la retenue, Gaza à nouveau bombardée",
        "summary": "Les soutiens de l’Etat hébreu, Etats-Unis en tête, tentent de le convaincre de ne pas déclencher de représailles militaires contre l’Iran après son offensive de samedi, tout en condamnant l’offensive de Téhéran.",
        "link": "https://www.liberation.fr/international/moyen-orient/apres-lattaque-iranienne-les-allies-disrael-appellent-a-la-retenue-gaza-a-nouveau-bombardee-20240415_UNHESRPYKVBAXFJQKHMTKO5F3I/"
    },
    {
        "title": "La presse iranienne se félicite de l’attaque sur Israël, quitte à s’arranger avec les faits",
        "summary": "Les journaux iraniens ne manquent pas d’éloges pour les centaines de drones et de missiles tirés sur Israël dans la nuit du samedi 13 au 14 avril 2024. Jusqu’à se permettre de changer certains aspects de l’attaque.",
        "link": "https://www.liberation.fr/checknews/la-presse-iranienne-se-felicite-de-lattaque-sur-israel-quitte-a-sarranger-avec-les-faits-20240415_5NIYPG7NRZAWTJ5KDIWZ5CTVVM/"
    },
    {
        "title": "L’armée israélienne visée par le Hezbollah, 150 prisonniers gazaouis libérés, Easyjet suspend ses vols pour Tel-Aviv… Ce qu’il faut retenir du conflit entre Israël et le Hamas ce lundi",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce lundi 15 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/apres-lattaque-iranienne-israel-poursuit-son-offensive-a-gaza-20240415_27TI4J5JL5B23JCNZRMRFNF5ZQ/"
    },
    {
        "title": "Le cyberharcèlement au cœur de l’agression de Samara à Montpellier: qu’est-ce que les comptes «fisha» mis en cause ?",
        "summary": "L’enquête sur l’agression de l’adolescente de 13 ans, survenue devant son collège à Montpellier, suit son cours. Mais déjà le ministère de l’Education nationale pointe  le rôle joué par les réseaux sociaux. Et notamment celui des comptes «fisha».",
        "link": "https://www.liberation.fr/societe/police-justice/agression-de-samara-quest-ce-que-les-comptes-fisha-mis-en-cause-20240415_A2LXW6UPFNCL7BJQEE6KQQGLHU/"
    },
    {
        "title": "Incendie de Notre-Dame : cinq ans après, ils ne veulent pas laisser le sujet du plomb en sommeil",
        "summary": "Ce lundi 15 avril, pour les cinq ans de l’incendie, associations et syndicat ont manifesté devant la cathédrale pour dénoncer ce qu’ils estiment être des manquements des autorités pour protéger riverains et ouvriers d’une contamination au matériau, qui a été également été choisi pour la reconstruction.",
        "link": "https://www.liberation.fr/societe/sante/incendie-de-notre-dame-cinq-ans-apres-ils-ne-veulent-pas-laisser-le-sujet-du-plomb-en-sommeil-20240415_ELTJZPI7AJHTJJZMMHW572CIQE/"
    },
    {
        "title": "Amélie Oudéa-Castéra : la ministre des Sports se refait une petite forme olympique",
        "summary": "Fragilisée par les polémiques qui ont marqué son passage à l’Education nationale, ­l’ex-tenniswoman perçue comme largement déconnectée des réalités remonte en selle avec le portefeuille des Sports et des JO.",
        "link": "https://www.liberation.fr/politique/amelie-oudea-castera-la-ministre-des-sports-se-refait-une-petite-forme-olympique-20240415_7FO7FA544NE47HLBRKGQ7QSZ44/"
    },
    {
        "title": "Paris 2024 : «Il n’y a pas plus de trêve olympique que de trêve des confiseurs», prévient le secrétaire général de FO",
        "summary": "Frédéric Souillot, secrétaire général de Force ouvrière, réagit aux propos d’Emmanuel Macron, qui en appelle ce lundi 15 avril à l’«esprit de responsabilité» des syndicats durant les Jeux olympiques de Paris.",
        "link": "https://www.liberation.fr/economie/social/paris-2024-il-ny-a-pas-plus-de-treve-olympique-que-de-treve-des-confiseurs-previent-le-secretaire-general-de-fo-20240415_2T4HH7CYBBFL5GYNS37V6EIYDY/"
    },
    {
        "title": "«On n’est pas sur une simple maladresse» : à Angers, un McDonald’s accusé de transphobie devant les prud’hommes",
        "summary": "Une audience était organisée ce lundi 15 avril 2024 dans la préfecture du Maine-et-Loire pour statuer sur une accusation de discrimination déposée par une ancienne employée d’un restaurant franchisé de la chaîne de fast-food.",
        "link": "https://www.liberation.fr/societe/police-justice/on-nest-pas-sur-une-simple-maladresse-a-angers-un-mcdonalds-accuse-de-transphobie-devant-les-prudhommes-20240415_TYZGBO4BERGHZGDBF3JMHUYJUA/"
    },
    {
        "title": "«Livre noir», le magazine d’extrême droite qui voit des «antifas» partout, mais pas les nazis chez lui",
        "summary": "Dans son dernier numéro, le trimestriel identitaire laisse la plume à un militant néonazi en reportage auprès d’éléments radicaux de l’armée ukrainienne. Et défend une librairie française proche des mêmes idées.",
        "link": "https://www.liberation.fr/politique/livre-noir-le-magazine-dextreme-droite-qui-voit-des-wokes-partout-mais-pas-les-nazis-chez-lui-20240415_SDG756MN7BEHZN47CDQJINKQG4/"
    },
    {
        "title": "«Le stigmate associé au mot “pute” durera tant qu’il y aura des représentations stéréotypées sur les femmes»",
        "summary": "Dans son ouvrage, la linguiste Dominique Lagorgette revient aux racines de cette insulte misogyne et des mots qui y sont associés, véhiculant des rapports de domination ou de «contrôle des genres».",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/le-stigmate-associe-au-mot-pute-durera-tant-quil-y-aura-des-representations-stereotypees-sur-les-femme-20240415_IPZBU2QCJFFBPOX4MZMUBG7NXY/"
    },
    {
        "title": "36 millions pour le patron de Stellantis, Carlos Tavares : même le capitalisme est choqué !",
        "summary": "Ce mardi, l’assemblée générale du groupe automobile devra se prononcer sur le salaire démentiel accordé au directeur général de Stellantis. Trois cabinets de conseil recommandent aux actionnaires de voter contre, mais malgré la polémique, Carlos Tavares aura ses millions comme tous les ans.",
        "link": "https://www.liberation.fr/economie/36-millions-pour-le-patron-de-stellantis-carlos-tavares-meme-le-capitalisme-est-choque-20240415_Z7OCXZ3UARH7JA7ZJ5IM5O4VAM/"
    },
    {
        "title": "Arbitrage Lyon-Brest, une injustice à couper le sifflet",
        "summary": "Le match de Ligue 1 entre Brest et Lyon le 14 avril repose l’éternelle question de l’équité entre petits et gros acteurs du football, ces derniers étant globalement favorisés par des décisions litigieuses.",
        "link": "https://www.liberation.fr/sports/football/arbitrage-lyon-brest-une-injustice-a-couper-le-sifflet-20240415_3YYQKUPNDRF2VBF3DGF4WDWX5E/"
    },
    {
        "title": "Réchauffement climatique : l’océan connaît aussi des vagues de froid parfois mortelles pour les requins et les tortues",
        "summary": "Comment 260 animaux marins en Afrique du Sud ont été tués en 2021 ? Prenant pour point de départ l’analyse de cet épisode dû à une remontée d’eau froide, une étude scientifique pointe la hausse de tels phénomènes en raison du changement climatique.",
        "link": "https://www.liberation.fr/environnement/biodiversite/rechauffement-climatique-locean-connait-aussi-des-vagues-de-froid-parfois-mortelles-pour-les-requins-et-les-tortues-20240415_OJV7DJAMARCT3GBNCEXO3WE6NY/"
    },
    {
        "title": "Carafes, charbon, osmoseurs… Les purificateurs d’eau servent-ils vraiment à quelque chose ?",
        "summary": "Méfiants envers l’eau du robinet ou l’eau en bouteille, en raison des alertes sanitaires, de plus en plus de Français se tournent vers des solutions filtrantes. Qui se révèlent bien souvent un «luxe» à l’efficacité contestable.",
        "link": "https://www.liberation.fr/lifestyle/consommation/carafes-charbon-osmoseurs-les-purificateurs-deau-servent-ils-vraiment-a-quelque-chose-on-a-demande-un-specialiste-20240409_OF4BG2YLUBDQVCHNARXEHCZTWU/"
    },
    {
        "title": "A Vitry-sur-Seine, un squat, 450 personnes et une évacuation imminente",
        "summary": "L’un des plus grands squats d’Ile-de-France, où survivent des travailleurs réfugiés et des enfants scolarisés, risque une fermeture imminente, selon des associations, qui dénoncent ces derniers mois une volonté de faire «place nette» avant les JO. Si les conditions de vie y sont précaires, les habitants craignent de retrouver ce qu’ils ont tous connu : la rue.",
        "link": "https://www.liberation.fr/societe/immigration/a-vitry-sur-seine-un-squat-450-personnes-et-une-evacuation-imminente-20240415_U5ULQ6NAEVFYXC4QOSXGSSHQT4/"
    },
    {
        "title": "Notre-Dame cinq ans après l’incendie : «Ce chantier est une aventure humaine exceptionnelle»",
        "summary": "A huit mois de la réouverture de l’édifice touché par un incendie il y a cinq ans jour pour jour, les restaurations se concentrent désormais davantage sur l’extérieur de la cathédrale, qui devra combiner usage liturgique et nombreuses visites touristiques.",
        "link": "https://www.liberation.fr/societe/notre-dame-cinq-ans-apres-lincendie-ce-chantier-est-une-aventure-humaine-exceptionnelle-20240414_MJ5MVLVQ2VCSXAHOJMLVKRMYA4/"
    },
    {
        "title": "Paris 2024 : la cérémonie d’ouverture, épreuve additionnelle des Jeux olympiques",
        "summary": "L’événement doit normalement se tenir sur la Seine, mais Emmanuel Macron a évoqué lundi l’idée d’un rapatriement au Stade de France. Ce qui n’a qu’une infime chance de se produire.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-la-ceremonie-douverture-epreuve-additionnelle-des-jeux-olympiques-20240415_BBJHSQKRFRBHBEXA5JYB2MZRZU/"
    },
    {
        "title": "Frappes de l’Iran sur Israël : une riposte mise en scène, par Serge July",
        "summary": "Les tirs sur l’Etat hébreu dans la nuit de samedi à dimanche ont beau ne pas avoir atteint leurs cibles, Téhéran «s’estime vengé». Une manière de brider son désir de guerre, dans un jeu de faux-semblants tactique avec Washington.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/frappes-de-liran-sur-israel-une-riposte-mise-en-scene-par-serge-july-20240414_F67ARIB2ZZDFLP3IHU4Q7XQLEA/"
    },
    {
        "title": "Donald Trump jugé à New York : une première journée pour l’histoire",
        "summary": "Pour la première fois, un ancien président américain comparaît devant la justice pénale. Ce procès, qui porte sur des paiements visant à acheter le silence d’une ex-star du X, devrait durer six à huit semaines.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-juge-a-new-york-une-premiere-journee-pour-lhistoire-20240416_7B4ZSCP5DVAQDCFVZNJER426PI/"
    },
    {
        "title": "Contamination des eaux minérales : les industriels et le gouvernement sous pression",
        "summary": "Plus de deux mois après les révélations sur le traitement non autorisé de 30 % des eaux en bouteille, l’Etat reste muet face au scandale. Un déficit de transparence peu compatible avec l’impératif sanitaire.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/contamination-des-eaux-minerales-les-industriels-et-le-gouvernement-sous-pression-20240415_NDBFIDSBMJHDBJWCDZNUKBB4DE/"
    },
    {
        "title": "Renvoi d’une religieuse : n’en déplaise au Vatican, la justice française a protégé les droits d’une citoyenne",
        "summary": "Peu amène et condescendante, une note verbale du Vatican conteste la condamnation par le tribunal civil de Lorient, début avril, d’un cardinal pour le renvoi abusif de sœur Marie Ferréol. L’affaire aura mis en lumière les graves dysfonctionnements du droit canonique, très peu respectueux des droits de la défense et des victimes.",
        "link": "https://www.liberation.fr/societe/religions/renvoi-dune-religieuse-nen-deplaise-au-vatican-la-justice-francaise-a-protege-les-droits-dune-citoyenne-20240415_JPG54ZQNTBFZJMOR4JOYDVGWDE/"
    },
    {
        "title": "Barcelone-PSG : le Qatar a l’orgueil plus gros que le ventre",
        "summary": "Alors que le club de la capitale se déplace à Barcelone pour le match retour du quart de finale de Ligue des champions, les choix provocateurs de Luis Enrique interpellent. Des orientations qui traduisent une nouvelle fois que le club ne suit qu’un seul scénario : celui écrit par ses dirigeants.",
        "link": "https://www.liberation.fr/sports/football/barcelone-psg-le-qatar-a-lorgueil-plus-gros-que-le-ventre-20240416_7IWEK6RDMNDENKLBLI5OGDXTHE/"
    },
    {
        "title": "Australie : l’attaque au couteau dans une église à Sydney qualifiée d’ «acte terroriste»",
        "summary": "La police australienne a qualifié mardi d’ «acte terroriste» une attaque au couteau commise ce lundi 15 avril par un adolescent dans une église assyrienne de la banlieue de Sydney. Le prêtre de la paroisse, poignardé à la tête et au buste, est dans un état stable.",
        "link": "https://www.liberation.fr/international/asie-pacifique/australie-un-homme-arrete-apres-une-attaque-au-couteau-dans-une-eglise-pres-de-sydney-20240415_IP3CYRTFUZA3RAKJ6HPGIWCSYQ/"
    },
    {
        "title": "Israël promet «une riposte», mais laquelle ?",
        "summary": "Le principe d’une réponse à l’attaque de l’Iran contre Israël a été confirmé officiellement lundi soir par le chef d’état-major de l’armée israélienne. Reste à déterminer la forme et le calendrier de cette opération, qui devrait être lancée malgré les appels de la communauté internationale à la désescalade.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-promet-une-riposte-mais-laquelle-20240416_TRKL37CITVHILBCMTHX7GH3B5E/"
    },
    {
        "title": "Avec Jordan Bardella, plus besoin de cohérence",
        "summary": "Contradictions, retournements de veste, méconnaissance… Le président du RN semble pouvoir «bullshiter» sans en subir de conséquences sur sa popularité.",
        "link": "https://www.liberation.fr/politique/avec-jordan-bardella-plus-besoin-de-coherence-20240416_DCDYDFSFLZBBPGNYQ2KCZ6LBXE/"
    },
    {
        "title": "Européennes 2024 : à Angers, Valérie Hayer vend «Pacte bleu» et industries vertes",
        "summary": "Distancée par le Rassemblement national dans les sondages, la candidate Renew aux européennes a vanté le bilan du Pacte vert au côté du ministre Christophe Béchu, dans cet Ouest de la France, réservoir de voix sur lequel misent les macronistes.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-a-angers-valerie-hayer-vend-pacte-bleu-et-industries-vertes-20240416_7DGIZR43T5ETRIBUZKRRZ7AU2E/"
    },
    {
        "title": "Commémoration de la Libération : Emmanuel Macron à Vassieux-en-Vercors, une visite historique",
        "summary": "Le chef de l’Etat présidera mardi 16 avril une cérémonie de commémoration dans le village drômois, martyr de la Résistance honoré de l’ordre de la Libération. Une visite officielle inédite pour un président de la République.",
        "link": "https://www.liberation.fr/politique/commemoration-de-la-liberation-emmanuel-macron-a-vassieux-en-vercors-une-visite-historique-20240416_7CPVIJV6AZGZZIYUO4LQ3NP6LA/"
    }
]