[
    {
        "title": "François Bayrou face aux députés : déclaration d’inertie générale",
        "summary": "A l’Assemblée mardi, le Premier ministre a tenu un discours fidèle à ses convictions centristes et jugé décevant par des socialistes qui espéraient un geste significatif sur la réforme des retraites. Ecartelé entre les exigences contradictoires de la gauche, de la droite  et du bloc central, le Béarnais espère tout de même convaincre les députés.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-face-aux-deputes-declaration-dinertie-generale-20250114_G7XUNDWS7FGBFHSCDFHKKGHO7M/"
    },
    {
        "title": "Censure ou pas : à gauche, la partition délicate du PS",
        "summary": "Toute la journée de mardi, le Parti socialiste a oscillé entre accord de non-censure et position plus sévère vis-à-vis du Premier ministre, dont le discours l’a déçu.",
        "link": "https://www.liberation.fr/politique/censure-ou-pas-a-gauche-la-partition-delicate-du-ps-20250114_6HW5ZR5EEBESXJDZKIF2OOV65I/"
    },
    {
        "title": "Discours de François Bayrou : réforme des retraites, proportionnelle… Les principales annonces",
        "summary": "Le Premier ministre a prononcé sa déclaration de politique générale ce mardi 14 janvier à l’Assemblée nationale les axes de son action à la tête du gouvernement, un mois après sa prise de fonction.",
        "link": "https://www.liberation.fr/politique/discours-de-francois-bayrou-reforme-des-retraites-proportionnelle-les-principales-annonces-20250114_ZIQOMNQIE5CSTLIJW62SQUTDEI/"
    },
    {
        "title": "Retraites : François Bayrou remet le sort de la réforme entre les mains des acteurs sociaux",
        "summary": "Alors que le PS poussait pour une «suspension» au moins temporaire du relèvement de l’âge légal, le Premier ministre a annoncé, dans sa déclaration de politique générale, qu’il suivrait les conclusions d’une négociation sociale qui doit se conclure avant l’été.",
        "link": "https://www.liberation.fr/economie/social/francois-bayrou-remet-le-sort-de-la-reforme-des-retraites-entre-les-mains-des-acteurs-sociaux-20250114_LLVAZJSNIBFG3PLO3HME3I2FCQ/"
    },
    {
        "title": "Biden retire Cuba de la liste noire des Etats soutenant le terrorisme, la libération progressive de 553 prisonniers politiques sur l’île annoncée",
        "summary": "Le président américain retire Cuba de la liste noire des Etats soutenant le terrorisme, a fait savoir un haut responsable ce mardi 14 janvier. Une décision visant à encourager des discussions pour la libération d’un nombre important de prisonniers politiques sur l’île.",
        "link": "https://www.liberation.fr/international/amerique/biden-retire-cuba-de-la-liste-noire-des-etats-soutenant-le-terrorisme-20250114_M33CDQEUNZGXDAJ2BBCMLOVSDU/"
    },
    {
        "title": "Trêve à Gaza : les discussions sont au «stade final» selon le Qatar",
        "summary": "Les chefs des agences de renseignement israéliennes, les médiateurs américains et le Premier ministre du Qatar rencontrent à Doha ce mardi 14 janvier les médiateurs et le mouvement islamiste palestinien Hamas, pour «finaliser les derniers détails de l’accord».",
        "link": "https://www.liberation.fr/international/treve-a-gaza-un-dernier-cycle-de-negociations-en-vue-dune-treve-souvre-ce-mardi-au-qatar-20250114_ZF3PMQCUBNEXLE3WP4E7VGFHRM/"
    },
    {
        "title": "En attendant Trump, épisode 3 : en Louisiane, une communauté dévastée cultive ses propres poisons",
        "summary": "Jusqu’à la veille de l’investiture de Donald Trump le 20 janvier, notre correspondant traverse les Etats-Unis du Sud au Nord et chronique les espoirs et les craintes d’Américains suspendus entre deux présidences que tout, ou presque, promet d’opposer.",
        "link": "https://www.liberation.fr/international/amerique/en-attendant-trump-episode-3-en-louisiane-une-communaute-devastee-cultive-ses-propres-poisons-20250114_QJBSTCC3EVEUXJ6WPMV36HOVPQ/"
    },
    {
        "title": "Arnaque au faux Brad Pitt : Anne ne sera pas la dernière à se faire un film",
        "summary": "Sujet d’un reportage dans «Sept à huit», une quinquagénaire victime d’une arnaque au sentiment sur les réseaux sociaux fait l’objet d’une vague de harcèlement. Plutôt que de sonner l’hallali, on devrait lui reconnaître le rôle de lanceuse d’alerte.",
        "link": "https://www.liberation.fr/societe/faux-brad-pitt-anne-ne-sera-pas-la-derniere-a-se-faire-un-film-20250114_2XM2S3NUEFFA5NYVU4M7DEB5DI/"
    },
    {
        "title": "«Babygirl» avec Nicole Kidman, à prendre ou à lécher",
        "summary": "Revisite malicieuse des thrillers érotiques à la «Liaison fatale», l’adultère BDSM entre une femme d’affaires frustrée et son stagiaire s’avère assez troublant, notamment grâce à l’alchimie entre Nicole Kidman et Harris Dickinson.",
        "link": "https://www.liberation.fr/culture/cinema/babygirl-avec-nicole-kidman-a-prendre-ou-a-lecher-20250114_3FM3MNY2WBEA3NSTL3O5P5URWM/"
    },
    {
        "title": "«Je suis toujours là» de Walter Salles, crever l’absence",
        "summary": "Douze ans après son dernier film, Walter Salles raconte avec force et émotion le deuil impossible qui a frappé les Paiva, une famille bourgeoise de Rio, après l’arrestation arbitraire et la disparition du père en pleine dictature militaire.",
        "link": "https://www.liberation.fr/culture/cinema/je-suis-toujours-la-de-walter-salles-crever-labsence-20250114_XY2WDQT7KRD2TPPEXWDRYDEIEQ/"
    },
    {
        "title": "Corée du Sud : nouveau face-à-face entre les enquêteurs venus arrêter Yoon et sa garde rapprochée",
        "summary": "L’agence de presse sud-coréenne Yonhap annonce ce mardi 14 janvier au soir une seconde tentative d’arrêter Yoon Suk-yeol.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-sud-une-nouvelle-tentative-darreter-le-president-dechu-prevue-20250114_ZLH2BRIEHFEXLKPX52CV2EV74Y/"
    },
    {
        "title": "Edouard Durand doit être nommé à la tête du Haut-Commissariat à l’enfance",
        "summary": "Sans la nomination du juge reconnu pour son expertise, la nouvelle instance dédiée à la protection de l’enfance voulue par Emmanuel Macron risque de se réduire à un effet d’annonce, prévient un collectif de personnalités publiques, de professionnels et de citoyens.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/edouard-durand-doit-etre-nomme-a-la-tete-du-haut-commissariat-a-lenfance-20250114_UWMNR7P4WZBYDK34CMQNHGHCBQ/"
    },
    {
        "title": "Maladie de Charcot : ce que l’on sait sur la polémique autour de la sédation profonde de Karine Brailly à Toulouse",
        "summary": "La Toulousaine de 56 ans souhaitait vivre chez elle jusqu’à la fin de ses jours. Mais face aux souffrances causées par la maladie et aux conditions chaotiques de prise en charge à domicile, elle a préféré recourir au protocole de fin de vie. Il devait être entamé ce mardi 14 janvier, mais a été repoussé à cause de sa médiatisation.",
        "link": "https://www.liberation.fr/societe/sante/maladie-de-charcot-ce-que-lon-sait-sur-la-polemique-autour-de-la-sedation-profonde-de-karine-brailly-a-toulouse-20250114_YRCGV7NWOZDGDPM7RGJMLMGVWA/"
    },
    {
        "title": "Dépakine : l’Etat en partie responsable, confirme la justice en appel",
        "summary": "La cour administrative d’appel de Paris pointe ce mardi 14 janvier l’«insuffisance d’informations» donnée aux patients et aux médecins sur les risques de la prise de l’antiépileptique pendant la grossesse «pour des enfants nés entre 1999 et 2009». Et demande à l’Etat de réparer «partiellement les conséquences».",
        "link": "https://www.liberation.fr/societe/sante/depakine-letat-en-partie-responsable-confirme-la-justice-en-appel-20250114_4JNEONNLBVDUDLE4JK63M7KLM4/"
    },
    {
        "title": "Retraites : pourquoi François Bayrou parle-t-il d’un déficit de 55 milliards d’euros, dix fois plus élevé qu’en 2024 ?",
        "summary": "Le Premier ministre considère que la surcotisation retraites de l’Etat employeur cache le déficit réel de la fonction publique. Au risque d’imposer un objectif inatteignable aux partenaires sociaux chargés de plancher sur la réforme de 2023.",
        "link": "https://www.liberation.fr/checknews/retraites-pourquoi-francois-bayrou-parle-t-il-dun-deficit-de-55-milliards-deuros-soit-dix-fois-plus-eleve-quen-2024-20250114_F6M22RHVPJEPFADOIKNNN4YQYE/"
    },
    {
        "title": "Discours de politique générale à l’Assemblée : Bayrou annonce travailler sur «une taxe anti-optimisation pour les hauts patrimoines»",
        "summary": "Le chef du gouvernement a annoncé ce mardi 14 janvier les grandes lignes de la politique qu’il entend mettre en place. Objectif : éviter la censure de la gauche sans perdre ses alliés de droite.",
        "link": "https://www.liberation.fr/politique/en-direct-gouvernement-bayrou-suivez-le-discours-de-politique-generale-a-lassemblee-nationale-20250114_OAMW4RFQ5VCEXKXAIBKVZOKBJM/"
    },
    {
        "title": "Retraites : des syndicats prudents après l’annonce de François Bayrou",
        "summary": "Pressé par les socialistes et plusieurs syndicats de suspendre la réforme de 2023, François Bayrou a finalement annoncé, lors de sa déclaration de politique générale, qu’il comptait confier le dossier aux acteurs sociaux.",
        "link": "https://www.liberation.fr/politique/retraites-des-syndicats-prudents-apres-lannonce-de-francois-bayrou-20250114_MUTEDJWZJJCFVCSKIFU3MYB6AI/"
    },
    {
        "title": "Bayrou, pour une autre pratique démocratique, mais…",
        "summary": "Le Premier ministre a louablement prôné l’esprit de compromis dans sa déclaration de politique générale. Dommage qu’il y ait aussitôt dérogé s’agissant de la réforme des retraites.",
        "link": "https://www.liberation.fr/politique/bayrou-pour-une-autre-pratique-democratique-mais-20250114_TB5DOJ46FVGEXI5RNZ65LCYAXM/"
    },
    {
        "title": "En Loire-Atlantique, la Confédération paysanne espère reconquérir son bercail",
        "summary": "Réunis à Nantes devant la chambre d’agriculture lundi 13 janvier, les militants de la Confédération paysanne jettent leurs dernières forces dans la campagne pour les élections professionnelles. Né dans la région, le syndicat y est minoritaire depuis 2007.",
        "link": "https://www.liberation.fr/environnement/agriculture/en-loire-atlantique-la-confederation-paysanne-espere-reconquerir-son-bercail-20250114_27XV6VN6A5EARGIS6MXH7EAKB4/"
    },
    {
        "title": "En Syrie, les Kurdes d’Alep barricadés dans leur enclave : «Les groupes proturcs ne nous laissent pas respirer»",
        "summary": "Depuis le renversement du régime syrien, les tirs de snipers et les incidents avec des combattants d’unités proturques se multiplient dangereusement aux portes des quartiers kurdes, où les habitants vivent cloitrés.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-les-kurdes-dalep-barricades-dans-leur-enclave-les-groupes-proturcs-ne-nous-laissent-pas-respirer-20250114_A3FJPSCRHREJJAI6S7SJZEGFL4/"
    }
]