[
    {
        "title": "Conférence de presse d’Emmanuel Macron : un discours suranné et sûr de lui",
        "summary": "«Réarmements civique et démographique», «bon sens»… Au-delà de quelques formules distillées ici et là, le président de la République a décliné une vision surannée voire conservatrice, notamment sur l’école et l’assurance chômage, mardi à l’Elysée.",
        "link": "https://www.liberation.fr/politique/conference-de-presse-demmanuel-macron-un-discours-suranne-et-sur-de-lui-20240116_CGOBLNVTO5F5PC4VTVOJQJVRLM/"
    },
    {
        "title": "Uniforme, natalité, franchises médicales, Oudéa-Castéra et Depardieu… Ce qu’il faut retenir de la conférence de presse d’Emmanuel Macron",
        "summary": "Cinq jours après la nomination du nouveau gouvernement dirigé par Gabriel Attal, le Président de la République a tenu une conférence de presse à l’Elysée ce mardi 16 janvier, aussi longue que floue.",
        "link": "https://www.liberation.fr/politique/en-direct-conference-de-presse-demmanuel-macron-lessentiel-du-nouveau-grand-oral-du-president-20240116_PNGBUIQMRJFYNCZBYCZXKPR4WU/"
    },
    {
        "title": "«Ringard», «réactionnaire», «beau parleur»… Pluie de critiques après la conférence de presse d’Emmanuel Macron",
        "summary": "Sans surprise, la très longue intervention du président de la République ce mardi 16 janvier au soir n’a pas convaincu grand-monde parmi les oppositions.",
        "link": "https://www.liberation.fr/politique/ringard-mue-reactionnaire-beau-parleur-pluie-de-reactions-apres-la-conference-de-presse-demmanuel-macron-20240116_L55UYVXND5AKNEB5VQAMCWQVHE/"
    },
    {
        "title": "Accès aux écrans pour les enfants : Emmanuel Macron promet des mesures, sans aucune précision",
        "summary": "Lors de sa très longue conférence de presse ce mardi soir à l’Elysée, le chef de l’Etat n’a pas exclu «des interdictions», sans arrêter de méthode ou de limite d’âge.",
        "link": "https://www.liberation.fr/politique/acces-aux-ecrans-pour-les-enfants-macron-promet-des-mesures-sans-aucune-precision-20240116_LDJAJCCVTFC2VEHV4ZIX4NWWPM/"
    },
    {
        "title": "Polémique sur l’école : Amélie Oudéa-Castéra «a eu raison de s’excuser» après son «propos maladroit», juge Macron",
        "summary": "Le Président a plaidé ce mardi 16 janvier «l’indulgence» pour sa ministre de l’Education, prise dans la polémique après ses propos sur la scolarisation de ses enfants dans une école privée huppée.",
        "link": "https://www.liberation.fr/societe/education/polemique-sur-lecole-amelie-oudea-castera-a-eu-raison-de-sexcuser-apres-son-propos-maladroit-juge-macron-20240116_ESAVML547BHA7KNZYJBSE66JDU/"
    },
    {
        "title": "A Gaza, l’urgence humanitaire face au langage militaire",
        "summary": "L’armée israélienne annonce la fin prochaine d’une phase «intensive» dans son opération menée contre le Hamas. Mais la guerre n’a pas fini d’éprouver l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-lurgence-humanitaire-face-au-langage-militaire-20240116_RNCSENEWHJBNJMU3N67DWLCZBA/"
    },
    {
        "title": "La Corée du Nord de retour sur le pas de tir anti-occidental",
        "summary": "Cinq ans après la fin des discussions avortées avec l’administration Trump, Kim Jong-un a cultivé sa relation avec Xi Jinping, intensifié ses échanges avec Vladimir Poutine et perfectionné son arsenal balistique et nucléaire.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-coree-du-nord-de-retour-sur-le-pas-de-tir-anti-occidental-20240116_4X2M4PB2ZBHEPITYTBIWYY7PRE/"
    },
    {
        "title": "Affaire Oudéa-Castéra : au collège Stanislas, culture du viol, propagande anti-IVG et anti-homosexualité au programme",
        "summary": "«Mediapart» s’est procuré la fameuse enquête administrative, commandée à l’Inspection générale, qui dormait dans un tiroir du bureau du ministre depuis le mois de juillet. De quoi relancer la polémique dans laquelle se retrouve engluée la nouvelle ministre de l’Education, Amélie Oudéa-Castéra, qui a scolarisé ses enfants dans cet établissement.",
        "link": "https://www.liberation.fr/societe/education/affaire-oudea-castera-au-college-stanislas-culture-du-viol-propagande-anti-ivg-et-anti-homosexualite-au-programme-20240116_3XRDY2K3YZACNKCUKIYJXSZLNU/"
    },
    {
        "title": "La polémique Oudéa-Castéra pose la question des liens de parenté de la ministre avec la médiatique famille Duhamel-Saint-Cricq",
        "summary": "Depuis la nomination d’Amélie Oudéa-Castéra au poste de ministre de l’Education nationale, de la Jeunesse, des Sports et des Jeux olympiques et paralympiques, ses liens familiaux avec les Duhamel (Alain et Benjamin) ou Nathalie Saint-Cricq sont pointés du doigt sur les réseaux sociaux.",
        "link": "https://www.liberation.fr/checknews/laffaire-amelie-oudea-castera-pose-la-question-des-liens-de-parente-de-la-ministre-avec-la-mediatique-famille-duhamel-saint-cricq-20240116_2HRDC6GP2RGYDKXLKY42MTRL3Q/"
    },
    {
        "title": "Emma Stone et Yórgos Lánthimos : «Bella est une expérience que l’on soumet au spectateur»",
        "summary": "Rencontre avec le cinéaste grec et sa nouvelle actrice fétiche, qui ont construit ensemble l’atmosphère baroque de «Pauvres Créatures», et un personnage en forme de page blanche.",
        "link": "https://www.liberation.fr/culture/cinema/emma-stone-et-yorgos-lanthimos-bella-est-une-experience-que-lon-soumet-au-spectateur-20240116_ZCB7FBJSZZHARFPV65ONT4FTOA/"
    },
    {
        "title": "IVG dans la Constitution : le projet de loi examiné par la commission des lois",
        "summary": "Déposé en décembre après des mois d’atermoiements gouvernementaux et une forte pression des féministes, ce texte qui sera examiné en commission mercredi 17 janvier entend faire la synthèse entre les positions de l’Assemblée nationale et du Sénat.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/ivg-dans-la-constitution-le-projet-de-loi-examine-par-la-commission-des-lois-20240116_CG5HWANAWRHITA62GEUGYNZOIE/"
    },
    {
        "title": "Guerre Hamas-Israël : dans l’enseignement supérieur, «une mise à l’épreuve de la démocratie universitaire»",
        "summary": "Depuis le 7 octobre, le conflit au Proche-Orient électrise le monde universitaire, suscitant parfois de vives tensions en son sein. En réponse aux interrogations sur le sujet, l’Ecole des hautes études en sciences sociales organise à partir du 1er février une série de discussions ouvertes au public.",
        "link": "https://www.liberation.fr/idees-et-debats/guerre-hamas-israel-dans-lenseignement-superieur-une-mise-a-lepreuve-de-la-democratie-universitaire-20240116_KRXQASRENRF2BEC2OU7JHLTRU4/"
    },
    {
        "title": "Au procès de Maïwenn : face à Edwy Plenel, «crachat», «trahison» et règlements de compte",
        "summary": "La cinéaste comparaissait ce mardi 16 janvier devant le tribunal de police à Paris pour avoir commis des violences en 2023 à l’encontre du cofondateur de «Mediapart». Maïwenn, qui a refusé de s’excuser, a été condamnée à 400 euros d’amende.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-de-maiwenn-contre-edwy-plenel-crachat-trahison-et-reglements-de-compte-20240116_HLTR4XPAEVBUNMW57KK3MAQYHQ/"
    },
    {
        "title": "Non Eric Zemmour, l’affrication n’a rien à voir avec le prétendu «grand remplacement»",
        "summary": "Eric Zemmour a réagi sur X à notre article sur la tendance de l’affrication par les adolescents en faisant une allusion au concept conspirationniste popularisé par l’extrême droitiste Renaud Camus.",
        "link": "https://www.liberation.fr/lifestyle/non-eric-zemmour-laffrication-na-rien-a-voir-avec-le-pretendu-grand-remplacement-20240116_5PBRGJAFLJBNZL53GAWZ575CZE/"
    },
    {
        "title": "Accusé de viol, Cauet assigne NRJ en justice pour revenir à l’antenne",
        "summary": "L’animateur Sébastien Cauet, dont l’émission sur NRJ a été interrompue fin novembre après l’ouverture d’une enquête pour viol, a assigné la radio en justice pour demander son retour à l’antenne, a indiqué ce mardi 16 janvier son avocat.",
        "link": "https://www.liberation.fr/societe/police-justice/accuse-de-viol-cauet-assigne-nrj-en-justice-pour-revenir-a-lantenne-20240116_FDOGOUOFCZHVRJCEP22AA6TSAE/"
    },
    {
        "title": "Natalité en France : moins de 700 000 bébés nés en 2023, une première depuis la Seconde Guerre mondiale",
        "summary": "Depuis dix ans, les naissances ne cessent de reculer pour atteindre cette année un niveau historiquement bas, selon les chiffres de l’Insee publiés ce mardi 16 janvier. La France reste toutefois le pays avec le plus haut taux de fécondité en Europe, où elle est en moyenne de 1,53 enfant par femme.",
        "link": "https://www.liberation.fr/societe/familles/natalite-en-france-moins-de-700-000-bebes-nes-en-2023-une-premiere-depuis-la-seconde-guerre-mondiale-20240116_SG7TLTKV7VF6NHDLD4GNQM4J3Q/"
    },
    {
        "title": "«Réarmement civique» : de quoi parlez-vous M. Macron ?",
        "summary": "Citoyenneté, civisme, civilité, morale… serait-il possible de clarifier ces notions ? s’interroge l’historien de l’Education Claude Lelièvre qui invite à ne pas confondre «civisme» et «civilité».",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/rearmement-civique-de-quoi-parlez-vous-m-macron-20240116_AZYLCIN7SNE77E5OX22JVJAQNU/"
    },
    {
        "title": "«Moi je suis mort le 2 février 2017» : la cour d’assises saisie par la détresse de Théo Luhaka",
        "summary": "Au cinquième jour du procès qui se tient à Bobigny, l’homme de 29 ans handicapé à vie après le coup de matraque d’un policier a plongé la salle d’audience dans son abîme de souffrance lors de son audition.",
        "link": "https://www.liberation.fr/societe/police-justice/moi-je-suis-mort-le-2-fevrier-2017-la-cour-dassises-saisie-par-la-detresse-de-theo-luhaka-20240116_SV6JXVJXK5GTJHGCBFCTRSNDGA/"
    },
    {
        "title": "Primaire républicaine : avec son triomphe dans l’Iowa, Donald Trump conforte son statut de grand favori",
        "summary": "Dans le cadre des préliminaires de la présidentielle américaine, l’ancien président des Etats-Unis, 77 ans et multi-inculpé, a remporté la primaire de son parti de cet Etat du Midwest avec plus de 50 % des voix.",
        "link": "https://www.liberation.fr/international/amerique/primaire-des-republicains-large-victoire-de-donald-trump-dans-liowa-20240116_QEJGOXLS6VDUPALZPFZBO6FYP4/"
    },
    {
        "title": "Affaire Chalureau : la justice confirme la condamnation du rugbyman pour agression mais écarte le caractère raciste",
        "summary": "L’international français et joueur de Montpellier avait été condamné en 2020 pour agression raciste, après une bagarre en état d’ébriété l’année précédente à Toulouse.",
        "link": "https://www.liberation.fr/sports/rugby/affaire-chalureau-la-justice-confirme-la-condamnation-du-rugbyman-pour-agression-mais-ecarte-le-caractere-raciste-20240116_QIOGVZ4W7RF6ZOV5TBFFJ7IRYI/"
    },
    {
        "title": "Emmanuel Macron, le RN et son «programme d’extrême gauche» : un pénible non-sens",
        "summary": "Pour critiquer le parti d’extrême droite, le chef de l’Etat n’a su que le renvoyer à ses mesures économiques et sociales. Un discours vidé de toute référence morale, pas plus efficace qu’un autre pour empêcher la montée du RN.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-le-rn-et-son-programme-dextreme-gauche-un-penible-non-sens-20240117_VCIK3OIYWNAK5L5SM24LEBKCGA/"
    },
    {
        "title": "Conférence de presse : Macron assume le doublement des franchises médicales, «pas un crime terrible» à ses yeux",
        "summary": "Le chef de l’Etat a confirmé mardi son souhait de doubler le tarif du reste à charge des patients sur chaque boîte de médicament remboursée, mais aussi sur la participation forfaitaire à la consultation médicale. Un coup dur pour les plus défavorisés.",
        "link": "https://www.liberation.fr/societe/sante/conference-de-presse-macron-assume-le-doublement-des-franchises-medicales-pas-un-crime-terrible-a-ses-yeux-20240116_B2J3KPEU4NHKZMI652CQHOWTGE/"
    },
    {
        "title": "Des travailleurs indiens racontent l’enfer des chantiers de Vinci au Qatar : «On faisait des malaises tous les jours»",
        "summary": "Blessures graves, conditions de travail éreintantes, privation de liberté… Quatre ouvriers étrangers, recrutés par l’entreprise de construction pour des travaux pharaoniques en vue de la Coupe du monde 2022 dans l’émirat, ont été auditionnés pour la première fois par la justice française dans le cadre d’une enquête préliminaire. Nous avons recueilli leurs témoignages.",
        "link": "https://www.liberation.fr/societe/police-justice/des-travailleurs-indiens-racontent-lenfer-des-chantiers-de-vinci-au-qatar-on-faisait-des-malaises-tous-les-jours-20240117_JW6PMT2BJVAVZJ6S6B3GXGORNY/"
    },
    {
        "title": "Y aura-t-il encore de la neige en 2050 ?",
        "summary": "Les flocons qui tombent sur le nord de la France masquent une tendance de fond : la quantité et le nombre de jours de neige déclinent. Une étude parue dans «Nature» précise à quel point cette raréfaction menace l’approvisionnement en eau en Europe et en Amérique du Nord.",
        "link": "https://www.liberation.fr/environnement/y-aura-t-il-encore-de-la-neige-en-2050-20240117_UPOQVWROIZEBVDQRD5JBRA4EH4/"
    },
    {
        "title": "Pétrole au Guyana : une ascension brute qui fait des envieux",
        "summary": "Le petit pays d’Amérique du Sud connaît une croissance effrénée depuis la découverte de gisements d’or noir en 2015. Une richesse qui aiguise les appétits territoriaux de son voisin vénézuélien.",
        "link": "https://www.liberation.fr/international/amerique/petrole-au-guyana-une-ascension-brute-qui-fait-des-envieux-20240117_HIKUZM5QTFGKVKA6AX3DMFWZDQ/"
    }
]