[
    {
        "title": "Israël-Gaza : après les propos de Trump, la peur du retour à la guerre",
        "summary": "Benyamin Nétanyahou a envoyé des soldats dans et autour de l’enclave, dans l’optique de mettre un terme à la trève si le Hamas ne reprend pas les libérations d’otages, interrompues lundi.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-gaza-apres-les-propos-de-trump-la-peur-du-retour-a-la-guerre-20250211_VPZSHJN4BZAD5PZGMGLCY7CCPY/"
    },
    {
        "title": "Otages israéliens : les langues se délient sur les sévices subis aux mains du Hamas",
        "summary": "Le Hamas a annoncé initialement la suspension «jusqu’à nouvel ordre» de la libération des Israéliens qu’il retient encore à Gaza, avant de se dire «toujours ouvert» à de nouvelles libérations. Les familles des derniers libérés, choquées par leur apparition décharnée, racontent les conditions de détention.",
        "link": "https://www.liberation.fr/international/moyen-orient/otages-israeliens-les-langues-se-delient-sur-les-sevices-subis-aux-mains-du-hamas-20250210_5WVNGKQ7XVF3XJTTG2EPPJUDSU/"
    },
    {
        "title": "Droits de douane sur l’acier et l’aluminium : Donald Trump entame les hostilités commerciales avec l’UE",
        "summary": "Comme lors de son premier mandat, le président américain a annoncé lundi 10 février frapper de droits de douane les importations européennes de ces deux métaux, dont 25 % de la production est destinée aux Etats-Unis. Mais Bruxelles dispose désormais de moyens de rétorsion dissuasifs.",
        "link": "https://www.liberation.fr/international/europe/droits-de-douane-sur-lacier-et-laluminium-donald-trump-entame-les-hostilites-commerciales-avec-lue-20250211_GRM7MZ6QQJFEXI5T3U76UFB2TA/"
    },
    {
        "title": "Bilan du sommet de l’IA à Paris : un «en même temps» aux airs dissonants",
        "summary": "Le grand raout sur l’intelligence artificielle, qui se déroulait au Grand Palais lundi 10 et mardi 11 février, a navigué sans cesse entre course effrénée aux projets et aux investissements et appels à une tech plus frugale, éthique et inclusive.",
        "link": "https://www.liberation.fr/economie/economie-numerique/bilan-du-sommet-de-lia-a-paris-un-en-meme-temps-aux-airs-dissonants-20250211_UZP2ELILQZC3LCWVM2XRMF3R4M/"
    },
    {
        "title": "OpenAI : au sommet sur l’IA, Elon Musk et Sam Altman entre «coup de bluff» et vieilles rancunes",
        "summary": "Le milliardaire a proposé de racheter l’entreprise américaine d’intelligence artificielle, l’une des plus puissantes au monde. Si le PDG, Sam Altman, autrefois son associé, balaie l’idée, l’attaque laisse le monde de la tech songeur.",
        "link": "https://www.liberation.fr/economie/openai-au-sommet-sur-lia-elon-musk-et-sam-altman-entre-coup-de-bluff-et-vieilles-rancunes-20250211_EE44DGUFMZDQBEWKZV7YB2NPM4/"
    },
    {
        "title": "Violences au collège-lycée Bétharram : Bayrou dit n’avoir «jamais été informé» des dérives, «Mediapart» publie des documents qui démentent cette version",
        "summary": "Le chef du gouvernement prétend ce mardi 11 février n’avoir jamais rien su des violences sexuelles exercées au sein de l’établissement catholique du Béarn, région dont il est originaire. Des enquêtes journalistiques affirment pourtant le contraire.",
        "link": "https://www.liberation.fr/societe/violences-au-college-lycee-betharram-francois-bayrou-dit-navoir-jamais-ete-informe-des-derives-20250211_IJHV2ALR6RFEBMK3GKO3TSG2P4/"
    },
    {
        "title": "Ligue des champions : battu par le PSG, le Stade brestois entrevoit le bout de sa route européenne",
        "summary": "Le club de la capitale s’est imposé en barrage aller au Roudourou ce mardi 11 février face aux Bretons (3-0), au bout d’une rencontre où la course logique des choses ne s’est jamais inversée.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-battu-par-le-psg-le-stade-brestois-entrevoit-le-bout-de-sa-route-europeenne-20250211_UVMYAA2XOVCC5GEXLRNX7IH374/"
    },
    {
        "title": "Municipales à Paris : vers une primaire au Parti socialiste en avril ?",
        "summary": "La direction du PS devrait proposer à ses militants parisiens de trancher le 3 avril entre les candidatures de Rémi Féraud et d’Emmanuel Grégoire.",
        "link": "https://www.liberation.fr/politique/municipales-a-paris-vers-une-primaire-au-parti-socialiste-en-avril-20250211_6I7OCKLNZRFL3MUXADFJ36ACIU/"
    },
    {
        "title": "A Cogolin, des habitants toujours en lutte contre les projets immobiliers de leur maire zemmouriste",
        "summary": "Condamné à dix-huit mois de prison avec sursis et trois ans de privation de droits civiques dans une affaire d’abus de faiblesse en septembre, Marc-Etienne Lansade, ex-agent immobilier, persiste dans sa volonté de faire construire sur cette commune du golfe de Saint-Tropez. Une association se bat contre cet appétit de béton.",
        "link": "https://www.liberation.fr/politique/a-cogolin-des-habitants-toujours-en-lutte-contre-les-projets-immobiliers-de-leur-maire-zemmouriste-20250211_5IQYPWGL65ACXK3DP43UZF5HOU/"
    },
    {
        "title": "Meurtre de Louise, ce que l’on sait : l’ADN du principal suspect retrouvé sur les mains de la collégienne",
        "summary": "Le parquet d’Evry a annoncé ce mardi 11 février que la garde à vue de deux personnes arrêtées lundi avait été levée. Un autre homme de 23 ans, suspecté du meurtre de Louise, a été arrêté tandis que ses parents et sa petite amie sont entendus pour «non-dénonciation de crime».",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-de-louise-ce-que-lon-sait-des-quatre-personnes-placees-en-garde-a-vue-et-de-lenquete-20250211_WD2TKI3E3VCDPHYEBT6YFJ7ATM/"
    },
    {
        "title": "Chômage : pourquoi l’Insee le dit à la baisse et France Travail à la hausse",
        "summary": "Des différences méthodologiques expliquent que les deux organismes ont livré, ces derniers jours, des évaluations apparemment contradictoires du marché de l’emploi.",
        "link": "https://www.liberation.fr/economie/social/chomage-pourquoi-linsee-le-dit-a-la-baisse-et-france-travail-a-la-hausse-20250211_K44NPXRMVVBYNPEC2OF4SGSGOA/"
    },
    {
        "title": "Guerre en Ukraine : Zelensky se dit prêt à un «échange» de territoires avec la Russie",
        "summary": "Dans un entretien au «Guardian», le président ukrainien s’est dit ouvert ce mardi 11 février à des négociations avec Vladimir Poutine, affirmant par ailleurs que «les garanties de sécurité sans l’Amérique ne sont pas de vraies garanties de sécurité».",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-zelensky-se-dit-pret-a-un-echange-de-territoires-avec-la-russie-20250211_LOJDMPP3EVDSZIUQ56RLM4SI7A/"
    },
    {
        "title": "Vente éphémère de vêtements Shein à Rouen : après l’effet «waouh», la déception",
        "summary": "Habituellement vendus uniquement sur Internet, quelque 26 000 pièces de la marque chinoise d’ultra fast fashion sont disponibles à prix cassés dans un magasin de la ville normande. Grande absente, comme on pouvait s’en douter : l’écologie.",
        "link": "https://www.liberation.fr/lifestyle/consommation/vente-ephemere-de-vetements-shein-a-rouen-apres-leffet-waouh-la-deception-20250211_IKNYF7MJ4NCRDA6NXXRQQJSZNY/"
    },
    {
        "title": "«Un chasseur à l’affût de sa proie» : au procès pour viols de Jean-Pierre Dartevelle, l’ancien numéro 2 du tennis français, les témoins se succèdent",
        "summary": "Le septuagénaire comparaît depuis ce mardi 11 février devant la cour criminelle du Doubs (Besançon). Il est accusé de viols sur une ancienne jeune espoir du tennis entre 2016 et 2018, quand elle avait entre 17 et 19 ans.",
        "link": "https://www.liberation.fr/societe/police-justice/un-chasseur-a-laffut-de-sa-proie-au-proces-pour-viols-de-jean-pierre-dartevelle-lancien-numero-2-du-tennis-francais-les-temoins-se-succedent-20250211_2MGVC2CCWVHTXGMFCS7ML6THBY/"
    },
    {
        "title": "«Bridget Jones, folle de lui» de Michael Morris, romcom par enchantement",
        "summary": "Mêlant l’autodérision à la tendresse, le quatrième opus des aventures de l’éternelle célibataire, désormais veuve et mère, se révèle le meilleur de la saga.",
        "link": "https://www.liberation.fr/culture/bridget-jones-folle-de-lui-de-michael-morris-romcom-par-enchantement-20250211_GIID27M2Z5GHHGEGZ5CMDTJCDY/"
    },
    {
        "title": "Y a-t-il vraiment 14 millions de bénéficiaires indus de l’assurance maladie, comme le suggère Charles Prats ?",
        "summary": "Seulement 54,2 millions de Français sont allés chez le médecin en 2022 sur 68,7 bénéficiaires de la sécu cette année-là. Soit une différence de 14,5 millions de personnes qui fait s’interroger ce proche de Ciotti.",
        "link": "https://www.liberation.fr/checknews/y-a-t-il-vraiment-14-millions-de-beneficiaires-indus-de-lassurance-maladie-comme-le-suggere-charles-prats-20250211_QM43Q34UU5ADRKPVYDMGJ45S4E/"
    },
    {
        "title": "Crise de la psychiatrie : «au CHU de Saint-Etienne, les patients risquent de se mettre en danger»",
        "summary": "La fermeture, cette semaine, d’une unité du pôle de psychiatrie de l’établissement stéphanois, dédiée aux plus vulnérables, inquiète patients et soignants, qui redoutent de «devoir faire plus de boulot avec moins de moyens» et y voient le signe d’un «démantèlement de la psychiatrie publique».",
        "link": "https://www.liberation.fr/societe/sante/crise-de-la-psychiatrie-au-chu-de-saint-etienne-les-patients-risquent-de-se-mettre-en-danger-20250211_ITB3QWAEVFFIZLO4FATWLPB2BE/"
    },
    {
        "title": "Au pays de Galles, un homme veut racheter la décharge où reposent par erreur ses 8 000 bitcoins… soit 750 millions de dollars",
        "summary": "Depuis plus de dix ans, le britannique James Howells tente de retrouver son disque dur qui renfermerait 750 millions de dollars en cryptomonnaie. Selon le «Guardian», l’homme est prêt à racheter la décharge galloise où repose l’appareil.",
        "link": "https://www.liberation.fr/economie/economie-numerique/au-pays-de-galles-un-homme-veut-racheter-la-decharge-ou-reposent-par-erreur-ses-8-000-bitcoins-soit-750-millions-de-dollars-20250211_OLQC7U4YVJDN7EUL3QZ55B4QVY/"
    },
    {
        "title": "Aldebaran Robotics risque la panne définitive, avec de vrais emplois humains menacés",
        "summary": "Start-up emblématique de la robotique à la française, l’entreprise qui a créé les robots Nao et Pepper joue son avenir lundi 17 février au tribunal de commerce. Un plan de continuation prévoit de supprimer la moitié des 176 emplois, sans garantie qu’un repreneur se présente.",
        "link": "https://www.liberation.fr/economie/aldebaran-robotics-risque-la-panne-definitive-avec-de-vrais-emplois-humains-menaces-20250211_66YMGZNMIBCHJKU6BHQWDETEF4/"
    },
    {
        "title": "Pourquoi le premier amour est-il si marquant ?",
        "summary": "Il est de ces choses que l’on n’oublie pas, deux, dix et même quarante ans après. La première fois que l’on conjugue un «nous» en fait partie. Encore très enfantine, cette étape marque la découverte d’un autre champ des possibles : en nous-même et avec les autres.",
        "link": "https://www.liberation.fr/lifestyle/intimites/pourquoi-le-premier-amour-est-il-si-marquant-20250211_P5L5WSEH65FTBJHN4IO5S2BXZQ/"
    },
    {
        "title": "Les médecins étrangers à nouveau dans la rue pour dénoncer leur précarité",
        "summary": "Les résultats du concours qui devait permettre aux praticiens diplômés hors de l’UE (Padhue) un parcours de régularisation, dévoilés de 31 janvier, ont ravivé leur colère. Ils manifestent ce mercredi 12 février à Paris pour dénoncer, encore une fois, leur situation.",
        "link": "https://www.liberation.fr/societe/sante/les-medecins-etrangers-a-nouveau-dans-la-rue-pour-denoncer-leur-precarite-20250212_P3B2P2TS7RAGNCMNU2UJGP6NP4/"
    }
]