[
    {
        "title": "Guerre en Ukraine : Zelensky prend Poutine au mot et le contre-pied de ses alliés européens",
        "summary": "Après un intense week-end diplomatique - sommet européen à Kyiv, contre-offre de Vladimir Poutine, pressions américaines - le président ukrainien a annoncé ce dimanche 11 mai qu’il acceptait la proposition russe de négociations directes, en Turquie jeudi.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-zelensky-annonce-se-rendre-jeudi-a-istanbul-pour-des-negociations-directes-avec-la-russie-20250511_IH6KT3IPVJEITPURPXPWEIBGWU/"
    },
    {
        "title": "Sandrine Josso et Aurore Bergé dévoilent le rapport sur la soumission chimique : «Généralisons la prise en charge des analyses toxicologiques pour les victimes»",
        "summary": "Campagne de communication nationale, recueil de preuves sans plainte… La députée Sandrine Josso et la ministre chargée de l’Egalité, Aurore Bergé, révèlent à «Libération» les principales recommandations de la mission gouvernementale sur la soumission chimique.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/sandrine-josso-et-aurore-berge-devoilent-le-rapport-sur-la-soumission-chimique-generalisons-la-prise-en-charge-des-analyses-toxicologiques-pour-les-victimes-20250511_ZBC6WQCUBNDE7GKOQIRXYH2H6I/"
    },
    {
        "title": "Zelensky «attendra» Poutine en Turquie, retour au calme entre l’Inde et le Pakistan, rodéo urbain… L’actu du week-end du 10 et 11 mai",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de la journée du week-end du 10 et 11 mai",
        "link": "https://www.liberation.fr/international/europe/zelensky-attendra-poutine-en-turquie-retour-au-calme-entre-linde-et-le-pakistan-rodeo-urbain-lactu-du-week-end-du-10-et-11-mai-20250511_5BU6D5SWCFHTJOBFZ272V7YFUM/"
    },
    {
        "title": "«On se sent de plus en plus stigmatisés» : à Paris, des milliers de personnes dans la rue contre l’islamophobie",
        "summary": "Une mobilisation était organisée partout en France ce dimanche 11 mai. A Paris, la marche s’est déroulée sans heurts, entre hommages à Aboubakar Cissé et attaques contre Bruno Retailleau.",
        "link": "https://www.liberation.fr/politique/on-se-sent-de-plus-en-plus-stigmatises-a-paris-des-milliers-de-personnes-contre-lislamophobie-20250511_K72OMXUUPRANFE3COOVXE4UPOE/"
    },
    {
        "title": "Les mots pièges du débat israélo-palestinien",
        "summary": "Terrorisme, antisionisme, sionisme, islamophobie, génocide… Les mots ont des définitions politiques et juridiques qui peuvent diverger. C’est un vieux débat qui trouve de nouveaux exemples.",
        "link": "https://www.liberation.fr/politique/les-mots-pieges-du-debat-israelo-palestinien-20250511_PUJ7MLIY3ZBCVGKWL2QP6HXRKM/"
    },
    {
        "title": "Massimo Faggioli : «L’opposition au trumpisme ne suffit pas à définir l’identité du nouveau pape Léon XIV»",
        "summary": "L’historien des religions décrypte l’élection de Robert Francis Prevost à la tête de l’Eglise catholique, et estime qu’il a déjà montré un style plus traditionnel que celui de François.",
        "link": "https://www.liberation.fr/international/europe/lopposition-au-trumpisme-ne-suffit-pas-a-definir-lidentite-du-nouveau-pape-leon-xiv-20250511_AE4KDIW4KFH4RMMPTFBA6CDJ7I/"
    },
    {
        "title": "Référendum sur le budget : Bruno Retailleau estime que l’organisation du scrutin coûterait entre 100 et 200 millions d’euros",
        "summary": "D’après le ministre de l’Intérieur ce dimanche 11 mai, la tenue d’un tel vote serait tout à fait possible, mais pas avant l’été.",
        "link": "https://www.liberation.fr/politique/referendum-sur-le-budget-bruno-retailleau-estime-que-lorganisation-du-scrutin-couterait-entre-100-et-200-millions-deuros-20250511_GMIIJQZVQ5D2NMRJZCADDNLLBY/"
    },
    {
        "title": "France Télévisions : avec Delphine Ernotte-Cunci, on ne change pas des programmes qui marchent",
        "summary": "Focalisée sur les audiences et l’attention portée aux gros producteurs, la télévision publique aura assez peu innové à l’antenne en dix ans de présidence de sa PDG, reconduisant ad nauseam des formules qui fonctionnent. Deuxième volet de notre série sur France Télévisions.",
        "link": "https://www.liberation.fr/economie/medias/france-televisions-avec-delphine-ernotte-cunci-on-ne-change-pas-des-programmes-qui-marchent-20250511_HWXSRUJIJZAU3GYOWQAIMLB76Y/"
    },
    {
        "title": "10 articles qui nous ont mis du baume au cœur cette semaine : rando engagée sur les hauteurs de Marseille, jeunes fans de vieilles voitures, chevaux sauvages dans les Cévennes…",
        "summary": "L’actualité est souvent sinistre, oui, mais il reste des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-mis-du-baume-au-coeur-cette-semaine-rando-engagee-sur-les-hauteurs-de-marseille-jeunes-fans-de-vieilles-voitures-chevaux-sauvages-dans-les-cevennes-20250510_7XJUAJYARJEBXGRT3D7QQEF5GU/"
    },
    {
        "title": "Soins palliatifs : en Haute-Garonne, l’hospitalisation à domicile est «un projet de fin de vie, pas de mort»",
        "summary": "Etablie à Toulouse, l’association Santé Relais Domicile permet à des malades incurables de rentrer chez eux. Un retour au foyer souvent source de réconfort malgré une logistique envahissante.",
        "link": "https://www.liberation.fr/societe/soins-palliatifs-en-haute-garonne-lhospitalisation-a-domicile-est-un-projet-de-fin-de-vie-pas-de-mort-20250511_ZZHPXL23JZEYHNNUD7OISG55FM/"
    },
    {
        "title": "Des musulmans de France inquiets après la mort d’Aboubakar Cissé : «Vous imaginez un peu si une telle attaque se reproduit ?»",
        "summary": "Une marche est organisée ce dimanche en hommage au Malien tué dans sa mosquée gardoise le 25 avril. Le principal suspect, Olivier H., vient d’être inculpé pour «assassinat en raison de la religion». Peur, paranoïa, pression : de nombreux musulmans pratiquants décrivent à «Libération» un climat délétère.",
        "link": "https://www.liberation.fr/societe/des-musulmans-de-france-inquiets-apres-la-mort-daboubakar-cisse-vous-imaginez-un-peu-si-une-telle-attaque-se-reproduit-20250511_5QCSIE56PZGSLIGJ5NUJIQ6ANU/"
    },
    {
        "title": "«Les femmes noires hétérosexuelles vivent d’abord l’amour par le rejet»",
        "summary": "L‘autrice Christelle Murhula et la militante antiraciste Chiguecky Ndengila, toutes deux afroféministes, sondent et analysent les difficultés auxquelles font face les femmes noires en France dans leurs relations avec les hommes.",
        "link": "https://www.liberation.fr/lifestyle/intimites/les-femmes-noires-heterosexuelles-vivent-dabord-lamour-par-le-rejet-20250510_47CTXVWXCRGI5HH4UQ4IEXKP4I/"
    },
    {
        "title": "Le livre de Nicolas Bedos est tout simplement une imposture",
        "summary": "Lanceur d’alerte pour #MeTooGarçons, Stéphane Gaillard juge que le réalisateur condamné pour agression sexuelle poursuit avec «la Soif de honte» (éditions de l’Observatoire) une pure stratégie de reconquête. Et rappelle que #MeToo n’a pas besoin de récits de honte sublimée, mais soif de justice.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-livre-de-nicolas-bedos-est-tout-simplement-une-imposture-20250510_Z3IBBQ4LN5EABJBFD3NTXERVPY/"
    },
    {
        "title": "Livre-enquête sur Xavier Dupont de Ligonnès : «C‘est monsieur-tout-le-monde qui devient monsieur-tout-le-monstre»",
        "summary": "L’expert psychiatre et spécialiste des tueurs en série Daniel Zagury publie «l’Enigme publique numéro 1» ce vendredi 9 mai, dans lequel il retrace l’évolution de «XDDL», de son enfance au meurtre de sa femme et de ses enfants.",
        "link": "https://www.liberation.fr/societe/police-justice/livre-enquete-sur-xavier-dupont-de-ligonnes-cest-monsieur-tout-le-monde-qui-devient-monsieur-tout-le-monstre-20250510_CEVXUYL3BBFLNN4F6RON5I3RTE/"
    },
    {
        "title": "«Nous n’avons pas vu de First Lady aussi discrète depuis près de 80 ans» : où est passée Melania Trump ?",
        "summary": "Depuis l’investiture de son mari il y a 108 jours, la Première dame a séjourné moins de quatorze jours à la Maison Blanche. En son absence, Donald Trump s’est vu contraint d’assumer une partie de ses fonctions protocolaires.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-ou-est-passee-melania-trump-20250508_QXH65DNVUVHITKMUYPCKPKOKJM/"
    },
    {
        "title": "Gaza, climat : la rhétorique du «au bord de la catastrophe», par Daniel Schneidermann",
        "summary": "Le «bord» serait cette ligne invisible, en deçà de laquelle tout n’est pas encore perdu ? Si on est «au bord», c’est qu’il «n’est pas trop tard», et que les passivités, les prudences verbales, les restrictions mentales ont été jusqu’ici excusables. Jusqu’à quand ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/gaza-climat-au-bord-de-la-catastrophe-par-daniel-schneidermann-20250510_VFTACJMQK5CNXPST6GZVDCY5UA/"
    },
    {
        "title": "Pollution des nappes phréatiques : va-t-on perdre les eaux minérales ?",
        "summary": "Pesticides, sécheresses, agriculture intensive… Alors que de nombreuses sources sont mises à mal par les activités humaines, des sites de captage sont contaminés. En première ligne, ceux exploités par Nestlé, accusé de fraude dans ses sites du Gard et des Vosges.",
        "link": "https://www.liberation.fr/environnement/pollution/pollution-des-nappes-phreatiques-va-t-on-perdre-les-eaux-minerales-20250510_A7VOQZYX35D4BPPVX37OGVV2QU/"
    },
    {
        "title": "Mort de Koyo Kouoh : l’art contemporain africain perd son cap",
        "summary": "A la tête du musée d’art contemporain Zeitz Mocaa en Afrique du Sud, la Suisso-Camerounaise est morte samedi à 57 ans. Sa nomination fin 2024 à la Biennale de Venise promettait une édition palpitante.",
        "link": "https://www.liberation.fr/culture/arts/mort-de-koyo-kouoh-lart-contemporain-africain-perd-son-cap-20250511_LDQU47SK3RHODES3PPXNRDM3JY/"
    },
    {
        "title": "Le pape Léon XIV réclame la paix en Ukraine et à Gaza après sa première prière dominicale à Rome",
        "summary": "Se plaçant dans le sillage du pape François, son successeur américain s’est dit «profondément attristé» par la situation dans l’enclave palestinienne. Sur la guerre en Ukraine, il est allé un cran plus loin que son prédécesseur.",
        "link": "https://www.liberation.fr/international/europe/le-pape-leon-xiv-reclame-la-paix-en-ukraine-et-a-gaza-apres-sa-premiere-priere-dominicale-a-rome-20250511_RCTEKSF7ANDCXMEEYYTWOWNBPQ/"
    },
    {
        "title": "Nervis violents et saluts nazis : l’extrême droite a défilé dans Paris ce samedi",
        "summary": "Un millier de militants ultra-radicaux ont défilé samedi dans le VIe arrondissement à l’appel du «C9M». Une manifestation que les autorités avaient en vain tenté d’interdire, et qui s’est conclue sur des saluts nazis.",
        "link": "https://www.liberation.fr/politique/nervis-violents-et-saluts-nazis-lextreme-droite-a-defile-dans-paris-ce-samedi-20250510_PTQX7GA3QVHVDKTVV6ZSGC7J7M/"
    }
]