[
    {
        "title": "Entre LR et le RN, la convergence des brutes",
        "summary": "Les débats autour de la loi immigration ont mis en lumière la proximité grandissante entre la droite et l’extrême droite, entre sources d’inspirations communes et discours interchangeables. Glissement tactique ou réel virage idéologique ?",
        "link": "https://www.liberation.fr/politique/entre-lr-et-le-rn-la-convergence-des-brutes-20240107_NRZJT6TMDJCS7EBSQZL6H6R3GM/"
    },
    {
        "title": "LR-RN : sur le terrain, une alliance de la base à bas bruit",
        "summary": "Entente cordiale, petits arrangements entre candidats, désistements opportuns… A l’échelle locale, élus de droite et d’extrême droite n’ont plus peur de se rapprocher, faisant sauter les digues qui existaient autrefois.",
        "link": "https://www.liberation.fr/politique/elections/lr-rn-sur-le-terrain-une-alliance-de-la-base-a-bas-bruit-20240107_KP2C6ZWO6ZBMXBYVLHJ4Y37BAI/"
    },
    {
        "title": "Denormandie, Lecornu, Borne… Avant le remaniement, les derniers ajustements de Macron",
        "summary": "Le chef de l’Etat procède à une revue d’effectif pour tourner la page de la crise politique consécutive au vote de la loi immigration et tenter de relancer son second quinquennat. Nouveau Premier ministre ou reconduction d’Elisabeth Borne ? La routourne élyséenne continue à tourner.",
        "link": "https://www.liberation.fr/politique/denormandie-lecornu-borne-avant-le-remaniement-les-derniers-ajustements-de-macron-20240107_44DQIWSPIRDPTEMY76U5FH36X4/"
    },
    {
        "title": "Pierre Moscovici s’explique sur le report de la publication de la Cour des comptes sur l’immigration irrégulière : «Je n’ai rien cherché à dissimuler»",
        "summary": "Plusieurs élus ont dénoncé une entrave volontaire au débat démocratique. Auprès de «CheckNews», le président de la Cour des comptes se défend et dit qu’il n’a «rien cherché à dissimuler».",
        "link": "https://www.liberation.fr/checknews/pourquoi-pierre-moscovici-a-t-il-differe-la-publication-du-rapport-de-la-cour-des-comptes-sur-limmigration-irreguliere-20240107_5STNDD4SPZC43I4OW57DH42XWU/"
    },
    {
        "title": "«Il s’appelle Benoît Jacquot» : Judith Godrèche met un nom sur le «sentiment d’impunité»",
        "summary": "L’actrice, qui n’avait jamais désigné nommément le cinéaste avec qui elle avait eu une relation alors qu’elle avait 14 ans et lui 40, s’est exprimée ouvertement sur Instagram, alors que refont surface des archives de 2011 dans lesquelles il vante une « transgression ».",
        "link": "https://www.liberation.fr/culture/cinema/il-sappelle-benoit-jacquot-judith-godreche-met-un-nom-sur-le-sentiment-dimpunite-20240107_CMC6HG5TUJA77PDAYF23DOKUAE/"
    },
    {
        "title": "Les autorités de Kharkiv diffusent les images de ce qui «pourrait» être un missile nord-coréen",
        "summary": "Des fragments retrouvés après une frappe le 2 janvier sur la deuxième ville d’Ukraine présentent des caractéristiques similaires à celles de missiles fournis à la Russie par la Corée du Nord, une hypothèse que les Etats-Unis estiment vraisemblable mais qui n’a pas encore été démontrée catégoriquement.",
        "link": "https://www.liberation.fr/international/europe/les-autorites-de-kharkiv-diffusent-les-images-de-ce-qui-pourrait-etre-un-missile-nord-coreen-20240107_O6BGI3F7MVHVFGRCSMGII44HBM/"
    },
    {
        "title": "Une vague hivernale déferle sur la France : des plans «grand froid» activés, des dizaines de département en alerte jaune",
        "summary": "A partir de ce dimanche 7 janvier, Météo-France prévoit une baisse des températures «de plus de 10 °C à l’échelle nationale». Ce temps «hivernal et froid», bien qu’ensoleillé, devrait durer plusieurs jours.",
        "link": "https://www.liberation.fr/environnement/vent-glacial-gelees-generalisees-et-neige-a-basse-altitude-une-vague-de-froid-deferle-sur-la-france-20240106_MZ3YAPWTBNCAJK5NPMQWXQZ36M/"
    },
    {
        "title": "A Allauch, «avant même la diffusion, on sent déjà un effet “Plus belle la vie”»",
        "summary": "Le reboot de la série, diffusé à partir de ce lundi sur TF1 après le journal de 13 heures, se délocalise dans un village aux portes de Marseille. A la veille de la diffusion, la commune et les acteurs sont en effervescence.",
        "link": "https://www.liberation.fr/societe/a-allauch-avant-meme-la-diffusion-on-sent-deja-un-effet-plus-belle-la-vie-20240107_IJ4COVX23RGFHIL26XORP7FSCA/"
    },
    {
        "title": "Voir Gaza : visite éclair dans un territoire en guerre",
        "summary": "L’accès à la bande de Gaza est fermé à la presse internationale. Seuls quelques journalistes sont autorisés, au compte-gouttes, à rentrer pendant quelques heures, sous escorte bien gardée de l’armée israélienne, pour voir ce que Tsahal veut bien montrer.",
        "link": "https://www.liberation.fr/international/moyen-orient/voir-gaza-visite-eclair-dans-un-territoire-en-guerre-20240107_BRHGL4GGLJAEZOAA4ALNDB5CSQ/"
    },
    {
        "title": "Les 10 articles qui réconfortent cette semaine",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/lifestyle/voyages/les-10-articles-qui-reconfortent-cette-semaine-20240107_VUD5EYQH6JAITPWLRDS7WA4NKU/"
    },
    {
        "title": "737 Max : porte qui tombe, boulon desserré, crashs… Le décrochage de l’avion dernière génération de Boeing",
        "summary": "Depuis son premier vol commercial en 2017, le best-seller de l’avionneur américain va de déboire en déboire. Dernier épisode en date : le décrochage d’une issue de secours en plein vol, qui a provoqué l’immobilisation d’environ 170 appareils ce dimanche 7 janvier.",
        "link": "https://www.liberation.fr/economie/transports/porte-qui-tombe-boulon-desserre-crashs-le-737-max-avion-beni-puis-maudit-de-boeing-20240107_JREHSG7KJZC3TC7XWAX3ITSN24/"
    },
    {
        "title": "Pompe à chaleur géothermique : comment l’Elysée compte donner l’exemple",
        "summary": "Les travaux de forage pour l’installation d’une pompe à chaleur à l’Elysée touchent à leur fin au moment où la métropole est touchée par une vague de froid. Une opération bienvenue dans un bâtiment passoire thermique, et un moyen pour Emmanuel Macron d’encourager les Français à faire de même.",
        "link": "https://www.liberation.fr/environnement/climat/pompe-a-chaleur-geothermique-comment-lelysee-compte-donner-lexemple-20240107_GK5CKXA75BAX7IQWT5MMQXYO5Q/"
    },
    {
        "title": "Le gouvernement veut délaisser les énergies renouvelables électriques au profit du nucléaire",
        "summary": "Dans son avant-projet de loi, le gouvernement compte supprimer les objectifs chiffrés de développement des énergies renouvelables électriques qui existaient jusqu’ici dans le code de l’énergie, pour mieux consacrer le tout-nucléaire.",
        "link": "https://www.liberation.fr/environnement/climat/le-gouvernement-veut-delaisser-les-energies-renouvelables-electriques-au-profit-du-nucleaire-20240106_OBJ35O7RUVHARC3XTX6BRJHQX4/"
    },
    {
        "title": "Violences sur les professeurs : les enseignants ont l’alarme aux yeux",
        "summary": "Les profs sont particulièrement vigilants en ce lundi de rentrée. L’assassinat de Dominique Bernard en octobre et la multiplication des agressions en décembre inquiètent un milieu éducatif qui ne veut plus se taire.",
        "link": "https://www.liberation.fr/societe/education/violences-sur-les-professeurs-les-enseignants-ont-lalarme-aux-yeux-20240107_2UD2GVACABCCTGWDBWEE3UFOMA/"
    },
    {
        "title": "Le 7 octobre, un char de Tsahal a tiré délibérément sur une maison où étaient détenus 14 otages : les familles des victimes exigent la vérité",
        "summary": "Quarante terroristes s’étaient retranchés dans une habitation de Be’eri, utilisant 14 civils comme boucliers humains face à Tsahal. Seules deux otages ont survécu aux tirs croisés. Les proches des victimes demandent une enquête. Récit d’un drame qui hante le pays depuis trois mois.",
        "link": "https://www.liberation.fr/checknews/le-7-octobre-dans-le-kibboutz-de-beeri-le-moment-ou-un-char-israelien-a-tire-sur-une-maison-ou-le-hamas-detenait-14-civils-20240106_BANPGK3DLZDFJPNHTRXKMRTWW4/"
    },
    {
        "title": "Eddy de Pretto, crash de certitudes",
        "summary": "Rencontre sous forme de question existentielle : comment peut-on éprouver de la sympathie alors qu’on pensait détester l’artiste et sa musique ?",
        "link": "https://www.liberation.fr/portraits/eddy-de-pretto-crash-de-certitudes-20240107_OX3D3IBPHREU3HBABJ5S36Y6KU/"
    },
    {
        "title": "Avec la réédition de son dernier album, Lou Reed on the «Meditation» side",
        "summary": "«Hudson River Wind Meditations» laisse découvrir les compositions qui accompagnaient les séances de méditation de Lou Reed, tout en synthétiseur, sifflements du vent et gong. Et rouvre une fenêtre sur les dernières années de sa vie, émouvantes et méconnues.",
        "link": "https://www.liberation.fr/culture/musique/reedition-de-son-dernier-album-lou-reed-on-the-meditation-side-20240107_7NXSCF3LBVBNBNYE3M6W46QSJM/"
    },
    {
        "title": "Kurdistan : ne laissons pas un massacre en cacher un autre",
        "summary": "Alors que l’armée turque intensifie ses frappes dans la quasi-indifférence, plus d’une centaine de personnalités se réuniront à Marseille, le 13 janvier, pour empêcher l’anéantissement du peuple kurde et soutenir les voix de paix.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/kurdistan-ne-laissons-pas-un-massacre-en-cacher-un-autre-20240107_2VU2GHZG4JG7PELKSM74IGMPVQ/"
    },
    {
        "title": "«Respect et considération pour les dirigeants du Hamas» : l’ancien chercheur au CNRS François Burgat persiste dans son outrance",
        "summary": "Accusé d’«apologie du terrorisme» après avoir relayé un communiqué de l’organisation, l’islamologue assume ses propos tenus mardi 2 janvier sur le réseau social X. L’aboutissement de son parcours intellectuel, estiment ses détracteurs.",
        "link": "https://www.liberation.fr/idees-et-debats/respect-et-consideration-pour-les-dirigeants-du-hamas-lancien-chercheur-au-cnrs-francois-burgat-persiste-dans-son-outrance-20240106_RKAIAJRF6FHDRMRIHC5JIGEY74/"
    },
    {
        "title": "Anne-Claire Defossez et Didier Fassin : «Le débat sur l’immigration est totalement déconnecté de ce que nous avons vu dans les Alpes»",
        "summary": "Après cinq ans d’enquêtes à la frontière franco-italienne, auprès des migrants, des bénévoles et des forces de l’ordre, les deux chercheurs publient un livre sur l’exil en France. Ils analysent la loi récemment votée à l’aune des réalités du terrain, et dénoncent un texte hors-sol.",
        "link": "https://www.liberation.fr/idees-et-debats/anne-claire-defossez-et-didier-fassin-le-debat-sur-limmigration-est-totalement-deconnecte-de-ce-que-nous-avons-vu-dans-les-alpes-20240105_M6AA4ZCUVFCWRDDC6JQ7HE2BZI/"
    },
    {
        "title": "Ecole : «Il faut une équipe éducative soudée pour réduire les agressions»",
        "summary": "Pour le chercheur Eric Debarbieux, même si les violences graves sont assez rares, elles peuvent causer un sentiment d’insécurité dans une communauté éducative en crise.",
        "link": "https://www.liberation.fr/societe/education/ecole-il-faut-une-equipe-educative-soudee-pour-reduire-les-agressions-20240108_IVC2RU63PJCP5KSFJ63A7454H4/"
    },
    {
        "title": "Golden Globes 2024 : «Oppenheimer» et «Anatomie d’une Chute» raflent la mise",
        "summary": "La 81e cérémonie de ces récompenses du cinéma et de la télévision se tenait dans la nuit du dimanche 7 au lundi 8 janvier à Beverly Hills. Elle a particulièrement mis à l’honneur les films de Christopher Nolan et de Justine Triet.",
        "link": "https://www.liberation.fr/culture/cinema/golden-globes-2024-oppenheimer-et-anatomie-dune-chute-raflent-la-mise-20240108_BNLJOLYV2VDJNA375C7P7M4XRQ/"
    },
    {
        "title": "Confondre volontairement la météo et le climat, la grossière excuse pour justifier l’inaction",
        "summary": "Le froid polaire serait incompatible avec le réchauffement de la température sur Terre ? Il y a de quoi désespérer quand, en 2024, le climatoscepticisme redonne de la voix envers et contre le consensus scientifique. Un confusionnisme d’arrière-garde, à l’extrême droite mais pas seulement.",
        "link": "https://www.liberation.fr/politique/confondre-volontairement-la-meteo-et-le-climat-la-grossiere-excuse-pour-justifier-linaction-20240108_AHWHLCZMO5DWDME4PM47VGLBQA/"
    },
    {
        "title": "Canada : écoles, environnement, immigration… Les conservateurs à l’offensive",
        "summary": "Réputé pour son ouverture et sa tolérance, le pays d’Amérique du Nord assiste à un retour en force de l’opposition conservatrice, sous l’égide notamment du mouvement radical des «droits parentaux», venu des Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/canada-ecoles-environnement-immigration-les-conservateurs-a-loffensive-20240108_5P6Z7PD7Y5GDHLSM37P24P5LYM/"
    },
    {
        "title": "Etude sur les morts attribués à l’hydroxychloroquine lors du Covid : le diable est dans les détails",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société longtemps traversée par le coronavirus. Pour lui, brandir le chiffre de 17 000 comme une preuve irréfutable est un non-sens.",
        "link": "https://www.liberation.fr/societe/sante/etude-sur-les-morts-attribues-a-lhydroxychloroquine-lors-du-covid-le-diable-est-dans-les-details-20240108_UQPVQLGNXZENTAUPM7JY7LSVTE/"
    },
    {
        "title": "Heureux comme Bernard Arnault et un actionnaire du CAC 40",
        "summary": "En 2023, les plus grandes entreprises françaises ont reversé près de 100 milliards d’euros à leurs actionnaires, un record absolu. Et le PDG de LVMH a été élevé par Macron à la plus haute dignité de la Légion d’honneur. Pas de quoi réjouir les Français dont les salaires peinent à suivre l’inflation.",
        "link": "https://www.liberation.fr/economie/heureux-comme-bernard-arnault-et-un-actionnaire-du-cac-40-20240108_P7CFHPPKRZCUZL7AQ4FDYZ4UGU/"
    },
    {
        "title": "Européennes : Bellamy, Maréchal et Bardella sont sur un créneau",
        "summary": "Idéologiquement proches et à la poursuite d’un même électorat bourgeois et réactionnaire, les futures têtes de liste LR, Reconquête et RN vont devoir rivaliser d’imagination pour se démarquer les uns des autres.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-bellamy-marechal-et-bardella-sont-sur-un-creneau-20240108_34JTMH2L6NGINDEBLWXY2EXPNA/"
    },
    {
        "title": "Avec une fusée dernier cri, les Etats-Unis tentent le premier alunissage privé de l’histoire",
        "summary": "La mission de l’entreprise Astrobotic va essayer de poser un atterrisseur sur la Lune en douceur. Elle a décollé ce lundi matin à bord de la toute nouvelle fusée américaine «Vulcan Centaur», qui effectue à cette occasion son vol inaugural.",
        "link": "https://www.liberation.fr/sciences/espace/avec-sa-fusee-dernier-cri-les-etats-unis-tentent-le-premier-alunissage-prive-de-lhistoire-20240108_56P2OCYDYFBT7PNGVY7EQXCEGQ/"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : «Les sinistrés s’effondrent psychologiquement et se demandent comment continuer à vivre»",
        "summary": "Depuis mardi 2 janvier, le Pas-de-Calais est victime d’importantes crues, deux mois après une précédente montée des eaux historique. Outre la reconstruction des maisons ravagées, les habitants, eux, doivent affronter un traumatisme psychologique durable.",
        "link": "https://www.liberation.fr/societe/inondations-dans-le-pas-de-calais-les-sinistres-seffondrent-psychologiquement-et-se-demandent-comment-continuer-a-vivre-20240108_P5IS6CWSEVDQFLFYXDCQAGZBLQ/"
    },
    {
        "title": "Européennes 2024 : le NPA veut «s’engager dès maintenant» avec La France insoumise",
        "summary": "Dans un courrier rendu public jeudi 4 janvier au soir, le Nouveau Parti anticapitaliste s’est dit «d’accord pour défendre le programme de la Nupes» au sein d’une alliance avec LFI pour les élections de juin.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-le-npa-veut-sengager-des-maintenant-avec-la-france-insoumise-20240105_TDXUOIGKDNBCTPQ3IL5HIVW4PE/"
    },
    {
        "title": "Le Maire demande (et obtient) l’annulation d’une promesse de Macron",
        "summary": "Le Maire a annoncé dimanche qu’il n’y aurait pas de chèque alimentaire. Ou comment enterrer une promesse de Macron issue de la Convention citoyenne en 2020.",
        "link": "https://www.liberation.fr/politique/le-maire-demande-et-obtient-lannulation-dune-promesse-de-macron-20240108_VJ5MJFCN2FHBZGFDHPMCUYHFMY/"
    },
    {
        "title": "Contrairement à Macron, Bayrou juge Depardieu «indéfendable»",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/contrairement-a-macron-bayrou-juge-depardieu-indefendable-20240108_RL525VWEXJDJHIGT4P6MQ3Q2SM/"
    },
    {
        "title": "Un remaniement ne devrait pas défaire une loi (même injuste)",
        "summary": "Un texte issu d’un compromis parlementaire, adopté à la régulière, même de façon scabreuse, ne devrait pas être détricoté par l’exécutif pour préserver un semblant de ce «en même temps» qui brouille tous les repères depuis six ans. Macron prend le risque d’entacher encore davantage la confiance dans les politiques et les institutions.",
        "link": "https://www.liberation.fr/politique/un-remaniement-ne-devrait-pas-defaire-une-loi-meme-injuste-20240108_2RBMSZTQ6ZDO3AHQPXPEJ2EF6Y/"
    },
    {
        "title": "Environ 300 habitants évacués de la ville russe de Belgorod après plusieurs attaques de Kyiv",
        "summary": "Située près de la frontière ukrainienne, la ville russe de Belgorod fait l’objet de frappes répétées. Environ 300 personnes ont été évacuées ces derniers jours et des centaines d’enfants pourraient également être envoyés dans des camps scolaires hors de la ville.",
        "link": "https://www.liberation.fr/international/europe/environ-300-habitants-evacues-de-la-ville-russe-de-belgorod-apres-plusieurs-attaques-de-kyiv-20240108_RJLVBV4AUBBX5BTVIEW5JGK4IE/"
    },
    {
        "title": "Golden Globes : «Anatomie d’une chute», héraut malgré lui",
        "summary": "Le film de Justine Triet a reçu deux trophées à Los Angeles ce dimanche. Il continue ainsi son parcours météorique, accompagné d’une aura d’objet honni de la macronie qui tend parfois à éclipser ses qualités artistiques.",
        "link": "https://www.liberation.fr/culture/cinema/golden-globes-anatomie-dune-chute-heraut-malgre-lui-20240108_KTSMOW7AN5CMLFRPY25XAEG5JU/"
    },
    {
        "title": "La Finul des Nations unies, gardienne d’une paix fragile à la frontière du Sud-Liban",
        "summary": "Présente pour assurer la stabilité de la frontière israélo-libanaise depuis plus de quarante ans, la Force intérimaire des Nations unies au Liban tente depuis le 7 octobre d’assurer sa mission de maintien de la paix dans un contexte enflammé.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-finul-des-nations-unies-gardienne-dune-paix-fragile-a-la-frontiere-du-sud-liban-20240108_4PIINJVZ35F5JJUYDOPPX7RHUM/"
    },
    {
        "title": "En 2023, près de 100 milliards d’euros versés aux actionnaires par les sociétés du CAC 40",
        "summary": "Le montant des dividendes et rachats d’actions a été multiplié par quatre et demi en vingt ans, progressant près de dix fois plus vite que l’inflation.",
        "link": "https://www.liberation.fr/economie/en-2023-pres-de-100-milliards-deuros-verses-aux-actionnaires-par-les-societes-du-cac-40-20240108_LYPFYAJDPBBEHIFFKJDPHF7HBM/"
    },
    {
        "title": "Loi immigration : sur quoi se fonde Darmanin quand il affirme que le texte permettra d’«expulser 4 000 étrangers délinquants de plus» ?",
        "summary": "Le ministre de l’Intérieur a martelé que la loi permettra d’expulser davantage d’étrangers catégorisés comme «délinquants». Selon son chiffrage, basé sur une extrapolation de données collectées en 2022, le nombre annuel d’éloignements pourrait doubler.",
        "link": "https://www.liberation.fr/checknews/loi-immigration-sur-quoi-se-fonde-darmanin-quand-il-affirme-que-le-texte-permettra-dexpulser-4-000-etrangers-delinquants-de-plus-20240108_FCXKXIWXGFGQNHHU7Y2VULHK2I/"
    },
    {
        "title": "Loi immigration : en quoi le texte permettra-t-il «d’expulser plus facilement les étrangers délinquants», comme le dit Gérald Darmanin ?",
        "summary": "Avec sa loi, le ministre de l’Intérieur entendait lever des protections accordées à certaines catégories d’étrangers, et qui empêchaient leur éloignement du territoire même lorsqu’ils représentent «une menace grave pour l’ordre public».",
        "link": "https://www.liberation.fr/checknews/loi-immigration-en-quoi-le-texte-permettra-dexpulser-plus-facilement-les-etrangers-delinquants-comme-le-dit-gerald-darmanin-20240108_3L765DK6JRBPZNBBOPYSOBMVJQ/"
    },
    {
        "title": "Remaniement : Elisabeth Borne a remis sa démission à Emmanuel Macron, qui l’a acceptée",
        "summary": "La cheffe du gouvernement a remis la démission de son gouvernement à Emmanuel Macron ce lundi 8 janvier. Le chef de l’Etat a salué «de tout cœur» le travail «exemplaire» d’Elisabeth Borne au «service de la Nation».",
        "link": "https://www.liberation.fr/politique/remaniement-elisabeth-borne-a-remis-sa-demission-a-emmanuel-macron-qui-la-acceptee-20240108_L44F42KM4NCQXLWLM7J72GSZYQ/"
    },
    {
        "title": "Football : le «Kaiser» allemand Franz Beckenbauer est mort",
        "summary": "L’illustre joueur, entraîneur et dirigeant allemand est mort ce lundi 8 janvier, à l’âge de 78 ans, annonce la fédération allemande de foot. Il s’était retiré de la vie publique ces dernières années en raison de problèmes de santé.",
        "link": "https://www.liberation.fr/sports/football/football-le-kaiser-allemand-franz-beckenbauer-est-mort-20240108_CDPGWNGJ3NFXTGA6R5FK4T7VEU/"
    },
    {
        "title": "Défilé néofasciste à Rome : derrière les bras tendus, des membres de la «GUD Connection»",
        "summary": "De jeunes Français, certains liés à l’écosystème du Rassemblement national, ont pris part au rassemblement qui a vu des centaines de militants tendre le bras, dimanche dans la capitale italienne.",
        "link": "https://www.liberation.fr/politique/defile-neofasciste-a-rome-derriere-les-bras-tendus-des-membres-de-la-gud-connection-20240108_IPD5EYLE6JBHFIQWRQ27RSDAY4/"
    },
    {
        "title": "Remaniement : pour Elisabeth Borne, la fin d’un chemin de croix semé de 49.3",
        "summary": "Deuxième femme sous la Ve République à être Première ministre, ingénieure, familière des cabinet PS, 3 fois ministres, «madame 49.3», la cheffe du gouvernement quitte Matignon après moins de deux ans en poste. Elle n’aura jamais réussi à «élargir» une majorité trop étriquée.",
        "link": "https://www.liberation.fr/politique/remaniement-pour-elisabeth-borne-la-fin-dun-chemin-de-croix-seme-de-493-20240108_MWSERDBR2BCIHHOFJHDOXKK5TI/"
    },
    {
        "title": "Elisabeth Borne dans l’œil de Coco : 20 mois à Matignon en 20 dessins",
        "summary": "Evincée du poste de Première ministre lundi 8 janvier, Elisabeth Borne aura particulièrement inspiré notre dessinatrice pendant son séjour à Matignon.",
        "link": "https://www.liberation.fr/politique/elisabeth-borne-dans-loeil-de-coco-20-mois-a-matignon-en-20-dessins-20240108_HDUW4QM46JFSJL7O3QSTYSRQEI/"
    },
    {
        "title": "Démission d’Elisabeth Borne : «détermination» et «courage» pour la macronie, «49.3» et «trahison» pour les oppositions",
        "summary": "Les réactions se multiplient après l’annonce du départ de la Première ministre ce lundi 8 janvier. La gauche fustige notamment les reniements de l’ancienne socialiste, qui a fait voter la réforme des retraites et la loi immigration.",
        "link": "https://www.liberation.fr/politique/demission-delisabeth-borne-determination-et-courage-pour-la-macronie-493-et-trahison-pour-les-oppositions-20240108_RGWW4HZYSZESRF6SUY73E5WBRQ/"
    },
    {
        "title": "Bruno Le Maire prêt à rempiler à Bercy",
        "summary": "En pleine effervescence liée au remaniement, le ministre de l’Economie et des Finances a joué ce lundi 8 janvier, la carte de la loyauté envers le président de la République et mis en avant son bilan personnel lors de ses vœux devant le gratin économique français.",
        "link": "https://www.liberation.fr/economie/bruno-le-maire-pret-a-rempiler-a-bercy-20240108_6X3ZIARISVFE5HPKCUHHDNALFU/"
    },
    {
        "title": "Philippe Caubère : le comédien visé par une enquête pour «atteinte sexuelle sur mineure»",
        "summary": "Signataire de la tribune de soutien à Gérard Depardieu, l’acteur et metteur en scène est accusé par une jeune femme pour des faits remontant à 2012. Il avait déjà été accusé de viol en 2018, avant que la plainte ne soit classée sans suite, faute d’éléments.",
        "link": "https://www.liberation.fr/societe/police-justice/philippe-caubere-le-comedien-vise-par-une-enquete-pour-atteinte-sexuelle-sur-mineure-20240108_3TETOQROHVGGROAUPTQNVFTTTM/"
    },
    {
        "title": "A Antibes, inquiétude pour les orques du Marineland, menacées d’être envoyées au Japon",
        "summary": "Les trois cétacés du parc marin pourraient être déplacés au cours des prochaines semaines. Si les autorités et la direction ne font aucun commentaire, une association de protection animale redoute que leur vie demeure «un spectacle».",
        "link": "https://www.liberation.fr/societe/a-antibes-inquietude-pour-les-orques-du-marineland-menacees-detre-envoyees-au-japon-20240108_C7NFUGRF2FFILOEGHYLBQCL32Y/"
    }
]