[
    {
        "title": "Israël-Gaza : après les propos de Trump, la peur du retour à la guerre",
        "summary": "Benyamin Nétanyahou a envoyé des soldats dans et autour de l’enclave, dans l’optique de mettre un terme à la trève si le Hamas ne reprend pas les libérations d’otages, interrompues lundi.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-gaza-apres-les-propos-de-trump-la-peur-du-retour-a-la-guerre-20250211_VPZSHJN4BZAD5PZGMGLCY7CCPY/"
    },
    {
        "title": "Otages israéliens : les langues se délient sur les sévices subis aux mains du Hamas",
        "summary": "Le Hamas a annoncé initialement la suspension «jusqu’à nouvel ordre» de la libération des Israéliens qu’il retient encore à Gaza, avant de se dire «toujours ouvert» à de nouvelles libérations. Les familles des derniers libérés, choquées par leur apparition décharnée, racontent les conditions de détention.",
        "link": "https://www.liberation.fr/international/moyen-orient/otages-israeliens-les-langues-se-delient-sur-les-sevices-subis-aux-mains-du-hamas-20250210_5WVNGKQ7XVF3XJTTG2EPPJUDSU/"
    },
    {
        "title": "Droits de douane sur l’acier et l’aluminium : Donald Trump entame les hostilités commerciales avec l’UE",
        "summary": "Comme lors de son premier mandat, le président américain a annoncé lundi 10 février frapper de droits de douane les importations européennes de ces deux métaux, dont 25 % de la production est destinée aux Etats-Unis. Mais Bruxelles dispose désormais de moyens de rétorsion dissuasifs.",
        "link": "https://www.liberation.fr/international/europe/droits-de-douane-sur-lacier-et-laluminium-donald-trump-entame-les-hostilites-commerciales-avec-lue-20250211_GRM7MZ6QQJFEXI5T3U76UFB2TA/"
    },
    {
        "title": "Bilan du sommet de l’IA à Paris : un «en même temps» aux airs dissonants",
        "summary": "Le grand raout sur l’intelligence artificielle, qui se déroulait au Grand Palais lundi 10 et mardi 11 février, a navigué sans cesse entre course effrénée aux projets et aux investissements et appels à une tech plus frugale, éthique et inclusive.",
        "link": "https://www.liberation.fr/economie/economie-numerique/bilan-du-sommet-de-lia-a-paris-un-en-meme-temps-aux-airs-dissonants-20250211_UZP2ELILQZC3LCWVM2XRMF3R4M/"
    },
    {
        "title": "OpenAI : au sommet sur l’IA, Elon Musk et Sam Altman entre «coup de bluff» et vieilles rancunes",
        "summary": "Le milliardaire a proposé de racheter l’entreprise américaine d’intelligence artificielle, l’une des plus puissantes au monde. Si le PDG, Sam Altman, autrefois son associé, balaie l’idée, l’attaque laisse le monde de la tech songeur.",
        "link": "https://www.liberation.fr/economie/openai-au-sommet-sur-lia-elon-musk-et-sam-altman-entre-coup-de-bluff-et-vieilles-rancunes-20250211_EE44DGUFMZDQBEWKZV7YB2NPM4/"
    },
    {
        "title": "Violences au collège-lycée Bétharram : Bayrou dit n’avoir «jamais été informé» des dérives, «Mediapart» publie des documents qui démentent cette version",
        "summary": "Le chef du gouvernement prétend ce mardi 11 février n’avoir jamais rien su des violences sexuelles exercées au sein de l’établissement catholique du Béarn, région dont il est originaire. Des enquêtes journalistiques affirment pourtant le contraire.",
        "link": "https://www.liberation.fr/societe/violences-au-college-lycee-betharram-francois-bayrou-dit-navoir-jamais-ete-informe-des-derives-20250211_IJHV2ALR6RFEBMK3GKO3TSG2P4/"
    },
    {
        "title": "Ligue des champions : battu par le PSG, le Stade brestois entrevoit le bout de sa route européenne",
        "summary": "Le club de la capitale s’est imposé en barrage aller au Roudourou ce mardi 11 février face aux Bretons (3-0), au bout d’une rencontre où la course logique des choses ne s’est jamais inversée.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-battu-par-le-psg-le-stade-brestois-entrevoit-le-bout-de-sa-route-europeenne-20250211_UVMYAA2XOVCC5GEXLRNX7IH374/"
    },
    {
        "title": "Municipales à Paris : vers une primaire au Parti socialiste en avril ?",
        "summary": "La direction du PS devrait proposer à ses militants parisiens de trancher le 3 avril entre les candidatures de Rémi Féraud et d’Emmanuel Grégoire.",
        "link": "https://www.liberation.fr/politique/municipales-a-paris-vers-une-primaire-au-parti-socialiste-en-avril-20250211_6I7OCKLNZRFL3MUXADFJ36ACIU/"
    },
    {
        "title": "A Cogolin, des habitants toujours en lutte contre les projets immobiliers de leur maire zemmouriste",
        "summary": "Condamné à dix-huit mois de prison avec sursis et trois ans de privation de droits civiques dans une affaire d’abus de faiblesse en septembre, Marc-Etienne Lansade, ex-agent immobilier, persiste dans sa volonté de faire construire sur cette commune du golfe de Saint-Tropez. Une association se bat contre cet appétit de béton.",
        "link": "https://www.liberation.fr/politique/a-cogolin-des-habitants-toujours-en-lutte-contre-les-projets-immobiliers-de-leur-maire-zemmouriste-20250211_5IQYPWGL65ACXK3DP43UZF5HOU/"
    },
    {
        "title": "Meurtre de Louise, ce que l’on sait : l’ADN du principal suspect retrouvé sur les mains de la collégienne",
        "summary": "Le parquet d’Evry a annoncé ce mardi 11 février que la garde à vue de deux personnes arrêtées lundi avait été levée. Un autre homme de 23 ans, suspecté du meurtre de Louise, a été arrêté tandis que ses parents et sa petite amie sont entendus pour «non-dénonciation de crime».",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-de-louise-ce-que-lon-sait-des-quatre-personnes-placees-en-garde-a-vue-et-de-lenquete-20250211_WD2TKI3E3VCDPHYEBT6YFJ7ATM/"
    },
    {
        "title": "Chômage : pourquoi l’Insee le dit à la baisse et France Travail à la hausse",
        "summary": "Des différences méthodologiques expliquent que les deux organismes ont livré, ces derniers jours, des évaluations apparemment contradictoires du marché de l’emploi.",
        "link": "https://www.liberation.fr/economie/social/chomage-pourquoi-linsee-le-dit-a-la-baisse-et-france-travail-a-la-hausse-20250211_K44NPXRMVVBYNPEC2OF4SGSGOA/"
    },
    {
        "title": "Guerre en Ukraine : Zelensky se dit prêt à un «échange» de territoires avec la Russie",
        "summary": "Dans un entretien au «Guardian», le président ukrainien s’est dit ouvert ce mardi 11 février à des négociations avec Vladimir Poutine, affirmant par ailleurs que «les garanties de sécurité sans l’Amérique ne sont pas de vraies garanties de sécurité».",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-zelensky-se-dit-pret-a-un-echange-de-territoires-avec-la-russie-20250211_LOJDMPP3EVDSZIUQ56RLM4SI7A/"
    },
    {
        "title": "Vente éphémère de vêtements Shein à Rouen : après l’effet «waouh», la déception",
        "summary": "Habituellement vendus uniquement sur Internet, quelque 26 000 pièces de la marque chinoise d’ultra fast fashion sont disponibles à prix cassés dans un magasin de la ville normande. Grande absente, comme on pouvait s’en douter : l’écologie.",
        "link": "https://www.liberation.fr/lifestyle/consommation/vente-ephemere-de-vetements-shein-a-rouen-apres-leffet-waouh-la-deception-20250211_IKNYF7MJ4NCRDA6NXXRQQJSZNY/"
    },
    {
        "title": "«Un chasseur à l’affût de sa proie» : au procès pour viols de Jean-Pierre Dartevelle, l’ancien numéro 2 du tennis français, les témoins se succèdent",
        "summary": "Le septuagénaire comparaît depuis ce mardi 11 février devant la cour criminelle du Doubs (Besançon). Il est accusé de viols sur une ancienne jeune espoir du tennis entre 2016 et 2018, quand elle avait entre 17 et 19 ans.",
        "link": "https://www.liberation.fr/societe/police-justice/un-chasseur-a-laffut-de-sa-proie-au-proces-pour-viols-de-jean-pierre-dartevelle-lancien-numero-2-du-tennis-francais-les-temoins-se-succedent-20250211_2MGVC2CCWVHTXGMFCS7ML6THBY/"
    },
    {
        "title": "«Bridget Jones, folle de lui» de Michael Morris, romcom par enchantement",
        "summary": "Mêlant l’autodérision à la tendresse, le quatrième opus des aventures de l’éternelle célibataire, désormais veuve et mère, se révèle le meilleur de la saga.",
        "link": "https://www.liberation.fr/culture/bridget-jones-folle-de-lui-de-michael-morris-romcom-par-enchantement-20250211_GIID27M2Z5GHHGEGZ5CMDTJCDY/"
    },
    {
        "title": "Y a-t-il vraiment 14 millions de bénéficiaires indus de l’assurance maladie, comme le suggère Charles Prats ?",
        "summary": "Seulement 54,2 millions de Français sont allés chez le médecin en 2022 sur 68,7 bénéficiaires de la sécu cette année-là. Soit une différence de 14,5 millions de personnes qui fait s’interroger ce proche de Ciotti.",
        "link": "https://www.liberation.fr/checknews/y-a-t-il-vraiment-14-millions-de-beneficiaires-indus-de-lassurance-maladie-comme-le-suggere-charles-prats-20250211_QM43Q34UU5ADRKPVYDMGJ45S4E/"
    },
    {
        "title": "Crise de la psychiatrie : «au CHU de Saint-Etienne, les patients risquent de se mettre en danger»",
        "summary": "La fermeture, cette semaine, d’une unité du pôle de psychiatrie de l’établissement stéphanois, dédiée aux plus vulnérables, inquiète patients et soignants, qui redoutent de «devoir faire plus de boulot avec moins de moyens» et y voient le signe d’un «démantèlement de la psychiatrie publique».",
        "link": "https://www.liberation.fr/societe/sante/crise-de-la-psychiatrie-au-chu-de-saint-etienne-les-patients-risquent-de-se-mettre-en-danger-20250211_ITB3QWAEVFFIZLO4FATWLPB2BE/"
    },
    {
        "title": "Au pays de Galles, un homme veut racheter la décharge où reposent par erreur ses 8 000 bitcoins… soit 750 millions de dollars",
        "summary": "Depuis plus de dix ans, le britannique James Howells tente de retrouver son disque dur qui renfermerait 750 millions de dollars en cryptomonnaie. Selon le «Guardian», l’homme est prêt à racheter la décharge galloise où repose l’appareil.",
        "link": "https://www.liberation.fr/economie/economie-numerique/au-pays-de-galles-un-homme-veut-racheter-la-decharge-ou-reposent-par-erreur-ses-8-000-bitcoins-soit-750-millions-de-dollars-20250211_OLQC7U4YVJDN7EUL3QZ55B4QVY/"
    },
    {
        "title": "Aldebaran Robotics risque la panne définitive, avec de vrais emplois humains menacés",
        "summary": "Start-up emblématique de la robotique à la française, l’entreprise qui a créé les robots Nao et Pepper joue son avenir lundi 17 février au tribunal de commerce. Un plan de continuation prévoit de supprimer la moitié des 176 emplois, sans garantie qu’un repreneur se présente.",
        "link": "https://www.liberation.fr/economie/aldebaran-robotics-risque-la-panne-definitive-avec-de-vrais-emplois-humains-menaces-20250211_66YMGZNMIBCHJKU6BHQWDETEF4/"
    },
    {
        "title": "Pourquoi le premier amour est-il si marquant ?",
        "summary": "Il est de ces choses que l’on n’oublie pas, deux, dix et même quarante ans après. La première fois que l’on conjugue un «nous» en fait partie. Encore très enfantine, cette étape marque la découverte d’un autre champ des possibles : en nous-même et avec les autres.",
        "link": "https://www.liberation.fr/lifestyle/intimites/pourquoi-le-premier-amour-est-il-si-marquant-20250211_P5L5WSEH65FTBJHN4IO5S2BXZQ/"
    },
    {
        "title": "Les médecins étrangers à nouveau dans la rue pour dénoncer leur précarité",
        "summary": "Les résultats du concours qui devait permettre aux praticiens diplômés hors de l’UE (Padhue) un parcours de régularisation, dévoilés de 31 janvier, ont ravivé leur colère. Ils manifestent ce mercredi 12 février à Paris pour dénoncer, encore une fois, leur situation.",
        "link": "https://www.liberation.fr/societe/sante/les-medecins-etrangers-a-nouveau-dans-la-rue-pour-denoncer-leur-precarite-20250212_P3B2P2TS7RAGNCMNU2UJGP6NP4/"
    },
    {
        "title": "Mon premier amour : «La passion du début se réduit comme peau de chagrin, mais pas l’amour»",
        "summary": "Pour célébrer l’amour comme il se doit, revenons au jour où nous l’avons découvert dans les bras d’une personne qui nous aimait en retour. Pour «Libé», ils ou elles se livrent sur cette histoire, aussi singulière qu’universelle. Dans le deuxième épisode de notre série, Christiane, 83 ans, décrit l’évidence de son amour envers Gérard, rencontré à 19 ans.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-premier-amour-la-passion-du-debut-se-reduit-comme-peau-de-chagrin-mais-pas-lamour-20250212_CUDZ2KTYOVAY7EK6EWVZC5ITHA/"
    },
    {
        "title": "Bruno Retailleau et l’immigration : la politique de la surenchère",
        "summary": "Comme son collègue à la Justice, Gérald Darmanin, le ministre de l’Intérieur mène une offensive identitaire et anti-immigration au sein du gouvernement comme du Parlement. Sans complexe et en esquivant les obstacles.",
        "link": "https://www.liberation.fr/politique/bruno-retailleau-et-limmigration-la-politique-de-la-surenchere-20250211_47HARCFUV5HJ3CXMUFBROHLBFE/"
    },
    {
        "title": "Bruno Retailleau et le RN, des adversaires particuliers",
        "summary": "Tout en reconnaissant de la sincérité au ministre de l’Intérieur quand il dénonce l’immigration et le multiculturalisme, Marine Le Pen et Jordan Bardella fustigent un «ministre de la parole» condamné à l’impuissance.",
        "link": "https://www.liberation.fr/politique/elections/bruno-retailleau-et-le-rn-des-adversaires-particuliers-20250211_NGJZ5YS72NFYDLG7TW4WJGM6CI/"
    },
    {
        "title": "Emmanuel Macron tente de dégainer un référendum comme on sort un jouet du placard",
        "summary": "En clamant son envie d’y recourir sans annoncer sur quoi, en voulant «banaliser» son usage après huit ans de mandat sans en user, on est tenté de croire que le chef de l’Etat se paye notre tête.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-tente-de-degainer-un-referendum-comme-on-sort-un-jouet-du-placard-20250212_42MP7JDDRNA7FJCN36IY4SISGI/"
    },
    {
        "title": "Le nouveau show absurde d’Elon Musk, fils sur les épaules et Donald Trump à ses côtés dans le Bureau ovale",
        "summary": "Le président américain a convoqué la presse mardi 11 février, avant de laisser son milliardaire de bras droit livrer un discours décousu sur son action de liquidateur fédéral, en présence de son petit garçon de 4 ans.",
        "link": "https://www.liberation.fr/international/amerique/le-nouveau-show-absurde-delon-musk-fils-sur-les-epaules-et-donald-trump-a-ses-cotes-dans-le-bureau-ovale-20250212_H3CPW73IG5G3RKECX2RBJL5JRM/"
    },
    {
        "title": "Meurtre de Louise : le suspect avoue les faits",
        "summary": "Owen L., l’homme de 23 ans en garde à vue depuis lundi soir pour le meurtre de l’enfant de 11 ans dans l’Essonne, est passé aux aveux, fait savoir le parquet ce mercredi 12 février au matin.",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-de-louise-le-suspect-avoue-les-faits-20250212_L66XRCKICNBUTBA47TYXDULV54/"
    },
    {
        "title": "Présidence LR : Retailleau ment en direct en jurant ne pas savoir s’il sera candidat… au moment où il officialise sa candidature",
        "summary": "Le ministre de l’Intérieur promettait sur France Inter ne pas avoir décidé d’être ou non candidat pour prendre le parti de droite, au moment précis où sa candidature était officialisée dans un courrier aux militants.",
        "link": "https://www.liberation.fr/politique/presidence-lr-retailleau-ment-en-direct-en-jurant-ne-pas-savoir-sil-sera-candidat-au-moment-ou-il-officialise-sa-candidature-20250212_2KNRWKNXMJCKRAHREGKHR2S3OY/"
    },
    {
        "title": "Bruno Retailleau brigue la présidence des Républicains contre Laurent Wauquiez",
        "summary": "Dans un courrier adressé aux adhérents LR ce mercredi 12 février, le ministre de l’Intérieur officialise sa candidature pour emporter la présidence du parti dans le congrès qui doit avoir lieu d’ici l’été prochain.",
        "link": "https://www.liberation.fr/politique/bruno-retailleau-brigue-la-presidence-des-republicains-contre-laurent-wauquiez-20250212_PRS7SKSZPNFAVJGQ5IXRZSCRVQ/"
    },
    {
        "title": "Justice des mineurs : le texte répressif de Gabriel Attal arrive à l’Assemblée nationale",
        "summary": "Dans un contexte de tensions autour de la violence des mineurs, les députés vont commencer à examiner ce mercredi 12 février la proposition de loi déposée par l’ancien Premier ministre. Le texte, rempli de mesures répressives, suscite inquiétudes et contestations.",
        "link": "https://www.liberation.fr/politique/justice-des-mineurs-le-texte-repressif-de-gabriel-attal-arrive-a-lassemblee-nationale-20250212_VQHQP55IJNDG7GHSAND76EAFW4/"
    },
    {
        "title": "Les incendies de Los Angeles ont surtout coûté la vie à des personnes âgées, seules et incapables de s’échapper",
        "summary": "La plupart des victimes des mégafeux californiens étaient des personnes âgées. Leur décès sonne comme un avertissement pour les Etats-Unis concernant la menace que les catastrophes climatiques font peser sur les plus vulnérables.",
        "link": "https://www.liberation.fr/environnement/climat/les-incendies-de-los-angeles-ont-surtout-coute-la-vie-a-des-personnes-agees-seules-et-incapables-de-sechapper-20250212_ONKO4BEKMRHEVJDUFB3DMJ5RTQ/"
    },
    {
        "title": "Finances publiques : les ministres devraient-ils rendre des comptes ?",
        "summary": "Alors que le déficit public pourrait dépasser les – 6 % pour 2024, certains experts recommandent de responsabiliser les membres du gouvernement sur l’utilisation de leurs crédits budgétaires.",
        "link": "https://www.liberation.fr/politique/finances-publiques-les-ministres-devraient-ils-rendre-des-comptes-20250212_VEEWJZDPSBFKNPQWLICUT34NXE/"
    },
    {
        "title": "Poutine ne «se prépare pas à la paix» pointe Zelensky après de nouvelles frappes sur Kyiv",
        "summary": "Le président ukrainien avait ouvert la porte à un échange de territoires avec son adversaire, mardi, mais il estime que les frappes de missiles et de drones russes, ce mercredi 12 février, sont un signal contraire envoyé par Moscou.",
        "link": "https://www.liberation.fr/international/poutine-ne-se-prepare-pas-a-la-paix-pointe-zelensky-apres-de-nouvelles-frappes-sur-kyiv-20250212_JPD6UOLFW5DEPH6FKI2XZL54DE/"
    },
    {
        "title": "Après les incendies de Los Angeles, une forte tempête fait craindre des glissements de terrain",
        "summary": "Les précipitations sont attendues au plus fort entre jeudi et vendredi. La cité des anges se barricade et les autorités recommandent aux habitants de se tenir prêt à évacuer. Les feux qui ont ravagé la ville le mois dernier ont fragilisé les sols ce qui peut créer des inondations et des coulées de boue.",
        "link": "https://www.liberation.fr/international/amerique/apres-les-incendies-de-los-angeles-une-forte-tempete-fait-craindre-des-glissements-de-terrain-20250212_LGPCPEJHX5HRVNYBT3O2SJDJ3E/"
    },
    {
        "title": "Ligue 1 : pourquoi c’est de nouveau la pagaille dans les droits télés avec DAZN",
        "summary": "Le conseil d’administration de la LFP a convoqué une réunion d’urgence ce mercredi 12 février. La plateforme britannique, principal diffuseur du championnat, menace de ne pas payer son écot.",
        "link": "https://www.liberation.fr/sports/football/ligue-1-pourquoi-cest-de-nouveau-la-pagaille-dans-les-droits-teles-avec-dazn-20250212_7Z23H4YQPRGV5KYYXXXO3ABQRM/"
    },
    {
        "title": "Sommet de l’IA : qu’est-ce qu’on en retient ? Posez vos questions à nos journalistes sur Twitch",
        "summary": "Le rassemblement international organisé par la France s’est achevé mardi. Nos journalistes Elise Viniacourt et Amaelle Guiton reviennent sur les grands enseignements de ce Sommet de l’IA et répondent à toutes vos questions, en direct sur notre chaîne Twitch, dès 12 h 30.",
        "link": "https://www.liberation.fr/sciences/technologie-innovation/sommet-de-lia-quest-ce-quon-en-retient-posez-vos-questions-a-nos-journalistes-sur-twitch-20250212_T6ZRJT5VKNBJXNYKB4TFTBN5KM/"
    },
    {
        "title": "Héliski et croisières en brise-glace : de Chamonix à Moscou, les bonnes affaires des guides de montagne français",
        "summary": "La pratique de l’héliski, qui permet d’accéder aux meilleurs spots de hors-piste après une montée en hélicoptère, représente un business juteux dont certains guides ne se privent pas. Quitte à étendre en toute discrétion leurs services dans la Russie de Poutine.",
        "link": "https://www.liberation.fr/international/europe/heliski-et-croisieres-en-brise-glace-de-chamonix-a-moscou-les-bonnes-affaires-des-guides-de-montagne-francais-20250212_NPOM3VJITZCCRLOWXOCUI3NFWE/"
    },
    {
        "title": "«On est en train de nous virer» : le monde de la culture s’unit face aux coupes et aux mauvais coups",
        "summary": "Quinze heures d’activité obligatoires pour les bénéficiaires du RSA, suppression d’une part du Pass culture, coupes budgétaires… Face aux réformes, les artistes et syndicats de tous bords se sont mobilisés à Paris, le mardi 11 février, pour l’avenir de leur profession.",
        "link": "https://www.liberation.fr/culture/arts/on-est-en-train-de-nous-virer-le-monde-de-la-culture-sunit-face-aux-coupes-et-aux-mauvais-coups-20250212_KWGRWHOZG5H45LIRXJXWSJK5OA/"
    },
    {
        "title": "«On subit une pression permanente» : aromantiques et asexuels en ont ras le cœur de la Saint-Valentin",
        "summary": "La fête commerciale de l’amour romantique approche, et avec elle s’intensifient les pesantes injonctions à nouer des relations sentimentales et sexuelles normées, qui ne conviennent pourtant pas à tous.",
        "link": "https://www.liberation.fr/lifestyle/intimites/on-subit-une-pression-permanente-aromantiques-et-asexuels-en-ont-ras-le-coeur-de-la-saint-valentin-20250212_IGCQFUK2FBEOPORFECMCBRPUIM/"
    },
    {
        "title": "Environnement : le secteur maritime à la recherche du cap vert",
        "summary": "Emmanuel Macron reçoit mercredi son homologue indien, Narendra Modi, à Marseille pour annoncer la création d’un corridor économique, notamment naval, entre les deux pays, à un moment où le transport maritime tente de réduire ses niveaux de pollution.",
        "link": "https://www.liberation.fr/economie/transports/environnement-le-secteur-maritime-a-la-recherche-du-cap-vert-20250211_CHP6F6ELKJGGHJWDLWVL3DJ7FQ/"
    },
    {
        "title": "Libéralisation du secteur maritime : à Marseille, la CGT dénonce une ambiance de «Far West»",
        "summary": "L’arrivée annoncée d’un armateur italien sur une ligne Sète-Alger a déclenché une grève et la colère des salariés des compagnies Corsica Linea et La Méridionale, qui redoutent des conséquences sur l’emploi.",
        "link": "https://www.liberation.fr/economie/transports/liberalisation-du-secteur-maritime-a-marseille-la-cgt-denonce-une-ambiance-de-far-west-20250211_HAOEPXPJDBFYXO7VH4LMDY2P44/"
    },
    {
        "title": "Quand le débat sur l’identité nationale tournait au fiasco et au déversement xénophobe",
        "summary": "Le Premier ministre François Bayrou a appelé vendredi 7 février à un «large débat public» sur l’immigration. Une idée qui rappelle l’échec du «grand débat sur les valeurs de l’identité nationale» lancé fin 2009 par Nicolas Sarkozy.",
        "link": "https://www.liberation.fr/politique/quand-le-debat-sur-lidentite-nationale-tournait-au-fiasco-et-au-deversement-xenophobe-20250212_MSNTZ7IH45A6FP2MXUIFH6YBOY/"
    },
    {
        "title": "Destruction des programmes humanitaires des Etats-Unis : «Des milliards de dollars ont déjà été gaspillés, des millions de vies mises en danger»",
        "summary": "Du gel des fonds à la résiliation massive des programmes, une cadre récemment évincée de l’Agence américaine pour le développement international (USaid) décrit l’entreprise de démantèlement institutionnel en cours et ses conséquences.",
        "link": "https://www.liberation.fr/international/amerique/destruction-des-programmes-humanitaires-des-etats-unis-des-milliards-de-dollars-ont-deja-ete-gaspilles-des-millions-de-vies-mises-en-danger-20250212_JYN44ON6LVFZJNMKWPZI54EU7M/"
    },
    {
        "title": "Licenciements, fermetures de studios, précarité… Une première grève nationale pour l’industrie du jeu vidéo",
        "summary": "A l’appel du Syndicat des travailleurs et travailleuses du jeu vidéo, une mobilisation générale inédite est prévue ce jeudi 13 février dans le secteur qui dénonce depuis un an des conditions de travail dégradées. Manière d’acter un nouveau rapport de force entre les représentants des salariés et les patrons.",
        "link": "https://www.liberation.fr/culture/jeux-video/licenciements-fermetures-de-studios-precarite-une-premiere-greve-nationale-pour-lindustrie-du-jeu-video-20250212_GGXTVJ443VFUJHFDPPPLYF7O5Q/"
    },
    {
        "title": "A Goma, en République démocratique du Congo : «Comment peut-on faire le deuil alors que nous n’avons même pas de corps ?»",
        "summary": "Trois semaines après la prise de la capitale provinciale du Nord-Kivu par les rebelles du M23, le lourd bilan de leur bataille contre les troupes congolaises se fait jour. Présents lors de l’incendie de la prison de Munzenze, qui a fait plus de 150 morts, des témoins racontent la terreur.",
        "link": "https://www.liberation.fr/international/a-goma-en-republique-democratique-du-congo-comment-peut-on-faire-le-deuil-alors-que-nous-navons-meme-pas-de-corps-20250212_UOEKM3T7WVD7RKSW7AK7QQU5QY/"
    },
    {
        "title": "Aux soirées Pitch dating, des blagues et des «slides» pour «injecter de l’humour dans l’amour»",
        "summary": "Armés d’une présentation PowerPoint décapante, les participants de ces soirées lancées il y a trois ans dressent le portrait ironique de leurs proches célibataires devant des inconnus, plus avides de bonnes vannes que du coup de foudre.",
        "link": "https://www.liberation.fr/lifestyle/intimites/aux-soirees-pitch-dating-des-blagues-et-des-slides-pour-injecter-de-lhumour-dans-lamour-20250212_AGHWU2RJJ5A2NKFIP3DCAQTRD4/"
    },
    {
        "title": "Kyan Khojandi, au long cours",
        "summary": "Quatorze ans après «Bref», l’acteur humoriste revient pour une saison 2, incarnant un personnage de quadra désespéré cherchant à s’en sortir.",
        "link": "https://www.liberation.fr/portraits/kyan-khojandi-au-long-cours-20250212_YS4GPUZZMFCRFDKNRPDIIDOPYI/"
    },
    {
        "title": "Interdite à Castelnau-le-Lez, la soirée-ciné raciste trouve refuge en plein Montpellier",
        "summary": "Une projection du film «Silenced» du militant britannique d’extrême droite Tommy Robinson, qui devait se tenir mardi 11 février à Castelnau-le-Lez, a été interdite par la mairie. D’après le groupuscule la Ligue du Midi, elle s’est finalement bien déroulée à Montpellier.",
        "link": "https://www.liberation.fr/politique/interdite-a-castelnau-le-lez-la-soiree-cine-raciste-trouve-refuge-en-plein-montpellier-20250212_YL4BQLUWRRETDNUOSQWXCFZLQU/"
    },
    {
        "title": "Affaire Serge Atlaoui : le parquet requiert de substituer la réclusion à perpétuité à la peine de mort prononcée en Indonésie",
        "summary": "Le parquet de Pontoise a requis ce mercredi 12 février la réclusion criminelle à perpétuité à l’encontre de Serge Atlaoui. Condamné à mort il y a dix-sept ans en Indonésie, il a été transféré en France la semaine dernière.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-serge-atlaoui-le-parquet-requiert-de-substituer-la-reclusion-a-perpetuite-a-la-peine-de-mort-prononcee-en-indonesie-20250212_5ZH5ZYLOFFANHOMAAIME4ST3XY/"
    },
    {
        "title": "En Autriche, l’extrême droite échoue à former un gouvernement faute de compromis",
        "summary": "Le chef du parti d’extrême droite FPÖ, Herbert Kickl, a annoncé ce mercredi 12 février avoir renoncé à former une coalition avec les conservateurs, à cause de profondes dissensions. Son parti était arrivé en tête des législatives fin septembre avec près de 29 % des voix.",
        "link": "https://www.liberation.fr/international/europe/autriche-lextreme-droite-echoue-aux-portes-du-pouvoir-faute-de-compromis-20250212_VOTSTXFOE5BHPFYVRGXAZMCX4U/"
    },
    {
        "title": "IA : céder aux menaces ou assumer sa souveraineté, l’Europe doit choisir",
        "summary": "Face à la tentative de déploiement accéléré du leadership américain ou chinois, l’Europe doit affirmer ses standards en matière de numérique. Et proposer, par exemple, un modèle à l’opposé de la course à l’extraction sans fin des ressources, soutient l’eurodéputé écologiste et ancien dirigeant d’EE-LV David Cormand.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ia-ceder-aux-menaces-ou-assumer-sa-souverainete-leurope-doit-choisir-20250212_FVA5LE5SV5APDDTU2OABRRZKJI/"
    },
    {
        "title": "A l’université de Bordeaux-Montaigne, une mobilisation étudiante contre les agressions de l’extrême droite",
        "summary": "Pour protester contre les agressions de l’extrême droite sur le campus et montrer un front uni, des organisations étudiantes organisent un «village antifa», jeudi 13 février.",
        "link": "https://www.liberation.fr/politique/a-luniversite-de-bordeaux-montaigne-une-mobilisation-etudiante-contre-les-agressions-de-lextreme-droite-20250212_6SK3H5AB3BHAVNQMSCQALZDOVI/"
    },
    {
        "title": "En Syrie, deux mois après la chute de Bachar al-Assad, la transition se dessine doucement",
        "summary": "A peine nommé président de la transition, Ahmed al-Charaa a dissous toutes les institutions de l’ancien régime et prépare la suite. Il promet un pays réunifié, mais dont l’avenir reste encore flou.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-deux-mois-apres-la-chute-de-bachar-al-assad-la-transition-se-dessine-doucement-20250212_7ZBRAAZW5RDGBBMGDJWCIROEYY/"
    },
    {
        "title": "Affaire Notre-Dame-de-Bétharram : la pression s’intensifie sur François Bayrou",
        "summary": "Le Premier ministre est accusé d’avoir menti pour couvrir l’établissement Notre-Dame-de-Bétharram, localisé dans son département, alors que 112 plaintes pour violences et agressions sexuelles ont été déposées par des anciens élèves. Une partie de la gauche appelle à sa démission.",
        "link": "https://www.liberation.fr/politique/affaire-betharram-la-pression-sintensifie-sur-francois-bayrou-20250212_OAW472WCFZBFFJ6WCEZEVVXW2A/"
    },
    {
        "title": "Vie de couple : pourquoi ce laps de temps entre ma question simple et la réponse de mon partenaire ?",
        "summary": "A considérer cette demi-seconde d’attente où se loge l’ensemble des incompréhensions et des irritations propres à la vie à deux, l’époque n’est pas tant à l’accélération numérique qu’aux microsuspensions dans les échanges, pour Géraldine Mosna-Savoye.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/vie-de-couple-pourquoi-ce-laps-de-temps-entre-ma-question-simple-et-la-reponse-de-mon-partenaire-20250212_5HCGKDSV5FG3XKZ77JYYVUESPE/"
    },
    {
        "title": "«Les Monstres des hommes», chimères de tous les vices",
        "summary": "Traduction en français moderne d’un manuscrit oublié du XIIIe siècle, catalogue de monstres servant de prétexte à une diatribe féroce et joyeuse, de style pré-rabelaisien, contre les travers de l’époque.",
        "link": "https://www.liberation.fr/culture/livres/les-monstres-des-hommes-chimeres-de-tous-les-vices-20250212_EXCYX6AJNJHXHL53XJICPKQMZY/"
    },
    {
        "title": "Pourquoi l’AFP a-t-elle reçu des centaines de milliers de dollars de l’Usaid ?",
        "summary": "L’agence de presse est accusée par certains internautes de financement occulte par l’agence de développement américaine. Mais les montants relayés sur X relèvent de contrats commerciaux classiques.",
        "link": "https://www.liberation.fr/checknews/pourquoi-lafp-a-t-elle-recu-des-centaines-de-milliers-de-dollars-de-lusaid-20250212_PXYYFXAAA5FXHPBTAODZOM6LPU/"
    }
]