[
    {
        "title": "Tempête Ciaran : la population alertée, des vies épargnées",
        "summary": "Pertinence des modèles de prévision météo, SMS d’alerte, mobilisation des préfets, des élus et renforts humains… L’anticipation a permis de limiter les conséquences de l’événement extrême qui a surtout touché le nord-ouest de la France, malgré deux morts et une quinzaine de blessés.",
        "link": "https://www.liberation.fr/environnement/climat/tempete-ciaran-la-population-alertee-des-vies-epargnees-20231102_NUKAWOP3GVBHHKPG5D5LF7NFAE/"
    },
    {
        "title": "Tempête Ciaran : «Le risque de submersion demeure»",
        "summary": "Alors que plusieurs départements restent placés en vigilance orange pour le risque de submersion, le géographe des littoraux Alain Hénaff invite à nous adapter à un phénomène accentué par le changement climatique.",
        "link": "https://www.liberation.fr/environnement/climat/tempete-ciaran-le-risque-de-submersion-demeure-20231102_FODPIRWV7BA2TKFUHNUGW2FRSE/"
    },
    {
        "title": "La tempête Ciaran fait deux morts en France et continue de perturber transports et réseaux électriques",
        "summary": "Première grosse tempête de la saison, Ciaran s’est abattue sur la Bretagne dans la nuit de mercredi à jeudi avant de poursuivre son chemin vers la Normandie et le Nord.",
        "link": "https://www.liberation.fr/environnement/climat/en-direct-tempete-ciaran-records-de-vent-interdiction-de-circulation-electricite-coupee-suivez-toute-lactualite-de-ce-jeudi-2-novembre-20231102_LNVBNIFV5JD7TOGNBXN4YTRHVE/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : L’armée israélienne annonce avoir achevé «l’encerclement de la ville de Gaza»",
        "summary": "La guerre déclenchée par l’attaque du Hamas en Israël est entrée jeudi 2 novembre dans son 27e jour. A Gaza, le Hamas fait état de plus de 9 000 morts et Médecins sans frontières parle de 20 000 blessés dans l’enclave palestinienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-situation-militaire-evacuations-dans-le-camp-de-refugies-de-jabalia-reactions-diplomatiques-suivez-toute-lactualite-de-ce-jeudi-2-novembre-20231102_6ZL6W33PPNFT3CWBPN2YGHT6OY/"
    },
    {
        "title": "Hôpital bombardé à Gaza, étoiles de David sur des immeubles en France… avant de parler, il faut savoir !",
        "summary": "Face au torrent de news morbides et de propagande toxique qui se déverse sur les réseaux et les chaînes en continu, le principe de précaution doit l’emporter sur la réaction à chaud. Une info basée sur des faits encore non établis n’est pas une info que l’on peut commenter en roue libre. Sauf à vouloir souffler sur les braises, la prudence doit s’imposer à tous.",
        "link": "https://www.liberation.fr/politique/hopital-bombarde-a-gaza-etoiles-de-david-sur-des-immeubles-en-france-avant-de-parler-il-faut-savoir-20231102_66S2YVSLNFC2ZKLUCSPS7RT5GM/"
    },
    {
        "title": "Qu’est-ce que la «hasbara», cette «pédagogie» pro-Israël visant l’opinion internationale ?",
        "summary": "Diplomatie publique, propagande, récits pro-Israël… De nombreux discours font l’objet d’accusations de «hasbara». Retour sur cette stratégie d’influence menée par Israël.",
        "link": "https://www.liberation.fr/checknews/quest-ce-que-la-hasbara-cette-pedagogie-pro-israel-visant-lopinion-internationale-20231102_2RVQVSYCEVHYNF3NLN7AKELXRY/"
    },
    {
        "title": "Les ONG sont-elles silencieuses sur le sort des otages israéliens comme l’affirme Ruth Elkrief ?",
        "summary": "Sur LCI, la chroniqueuse a reproché leur «silence» à Amnesty International, Médecins sans frontières, la Croix-Rouge et l’Unicef. Qui ont pourtant toutes appelé à la libération des otages.",
        "link": "https://www.liberation.fr/checknews/les-ong-sont-elles-silencieuses-sur-le-sort-des-otages-israeliens-comme-laffirme-ruth-elkrief-20231102_IXQJJF5QC5GWNHHVB2VZJRHEUI/"
    },
    {
        "title": "Crimes du Hamas : qu’y a-t-il dans la vidéo de 48 minutes d’horreur que montre Tsahal à la presse étrangère ?",
        "summary": "«Libération» a assisté à une des projections de la vidéo documentant les atrocités commises le 7 octobre lors de l’attaque terroriste du Hamas. Nous avons fait le choix de livrer le détail de ces séquences qui font l’objet de discussions en France comme à l’étranger depuis leur première diffusion mais dont le récit, exhaustif et factuel, n’est pas accessible au grand public.",
        "link": "https://www.liberation.fr/checknews/crimes-du-hamas-quy-a-t-il-dans-la-video-de-48-minutes-dhorreur-que-montre-tsahal-a-la-presse-etrangere-20231102_MD2JVN3AH5C6JKE5T7TGXYS5DE/"
    },
    {
        "title": "Mer démontée, arbres arrachés, pylônes brisés : découvrez les images des dégâts de la tempête Ciaran",
        "summary": "Retour sur les dégâts causés par les vents violents de la tempête Ciaran qui s’est abattue sur la Bretagne dans la nuit de mercredi à jeudi avant de poursuivre son chemin vers la Normandie et le Nord.",
        "link": "https://www.liberation.fr/culture/photographie/mer-demontee-arbres-arraches-pylones-brises-decouvrez-les-images-des-degats-de-la-tempete-ciaran-20231102_PUFLDWLFOFA43A7EDQHUIMSVWA/"
    },
    {
        "title": "Le road-trip de Libé en voiture électrique (étape 4/5) : pour les recharges en centre-ville, mieux vaut Tarn que jamais",
        "summary": "De Paris à Paris via Clermont-Ferrand, Narbonne, Millau, Rocamadour… «Libé» raconte au jour le jour un voyage de 1 800 kilomètres à l’électricité : ses avantages, ses vicissitudes, ses temps de parcours, son prix… Aujourd’hui, déambulation dans les villes du Tarn, où les bornes de charge sont particulièrement faciles d’accès.",
        "link": "https://www.liberation.fr/economie/transports/le-road-trip-de-libe-en-voiture-electrique-etape-45-pour-les-recharges-en-centre-ville-mieux-vaut-tarn-que-jamais-20231102_L7BI7MCWLRDOLC3RORVSEN5XYU/"
    },
    {
        "title": "Antisémitisme : l’extrême droite prend les Soulèvements de la Terre pour modèle pour défendre Civitas",
        "summary": "A retrouver aussi cette semaine dans «Frontal», la newsletter qui passe au crible l’actualité de l’extrême droite : les manifs anti-migrants reprennent dans l’Indre, le RN recrute chez les maurrassiens pour former ses cadres...",
        "link": "https://www.liberation.fr/politique/antisemitisme-lextreme-droite-prend-les-soulevements-de-la-terre-pour-modele-pour-defendre-civitas-20231102_CGZK6I6PIRAYJM4M4LBB6L3QEI/"
    },
    {
        "title": "Le poison mortel des propos racistes entendus sur les plateaux télés, par Samira Sedira",
        "summary": "L’autrice et chroniqueuse revient sur les sorties racistes et islamophobes auxquelles ont été confrontés les spectateurs de CNews ou de LCI ces derniers jours, sous couvert d’analyses de la guerre entre Israël et le Hamas. L’Autorité de régulation de l’audiovisuel et du numérique a été saisie, mais le mal est fait…",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/le-poison-mortel-des-propos-racistes-entendus-sur-les-plateaux-teles-par-samira-sedira-20231102_43GDYCP2ZVF3BPMZ2IQTHITCXU/"
    },
    {
        "title": "Dans les collèges parisiens, le rectorat déprogramme un film d’animation sur une réfugiée palestinienne",
        "summary": "Contre l’avis de plusieurs professionnels, «Wardi» de Mats Grorud sera retiré du programme «Collège au cinéma». Une décision que l’académie justifie par un contexte sensible, alors que l’Observatoire de la liberté de création s’est déjà insurgé contre les déprogrammations fin octobre.",
        "link": "https://www.liberation.fr/culture/cinema/dans-les-colleges-parisiens-le-rectorat-deprogramme-un-film-danimation-sur-une-refugiee-palestinienne-20231102_EGUR44G3Q5HHZATAPXEMOJ6WQ4/"
    },
    {
        "title": "Pour visibiliser les femmes scientifiques, Jess Wade écrit leur histoire sur Wikipédia",
        "summary": "La physicienne britannique de 35 ans, qui a déjà écrit plus de 1800 biographies sur l’encyclopédie collaborative en ligne, fait des émules.",
        "link": "https://www.liberation.fr/lifestyle/hightech/pour-visibiliser-les-femmes-scientifiques-jess-wade-ecrit-leur-histoire-sur-wikipedia-20231102_XD37OQCUN5GLDPS55R3AGQ6B54/"
    },
    {
        "title": "Nupes : des socialistes et des écolos voudraient se réconcilier avec les insoumis",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/nupes-des-socialistes-et-des-ecolos-voudraient-se-reconcilier-avec-les-insoumis-20231102_HDBZADRR2RDTLC33U3FVNNJT6Q/"
    },
    {
        "title": "Sortie de «Now and Then» : les Beatles assistés par l’IA, on dit oui ou Lennon ?",
        "summary": "L’inédit du groupe, créé à partir d’une démo enregistrée par John Lennon deux ans avant sa mort, est sorti jeudi 2 novembre. Un morceau annoncé comme le tout dernier, terminé entre autres grâce à la technologie de l’intelligence artificielle.",
        "link": "https://www.liberation.fr/culture/musique/les-beatles-assistes-par-lia-on-dit-oui-ou-lennon-20230613_BKKVUO7GLVA2JOUASOY572KXPE/"
    },
    {
        "title": "Immigration : Gérald Darmanin accusé de ficher les députés LR qui demandent des régularisations",
        "summary": "Le chef des députés LR, Olivier Marleix, évoque un possible «délit» de la part du ministre de l’Intérieur.",
        "link": "https://www.liberation.fr/politique/immigration-gerald-darmanin-accuse-de-ficher-les-deputes-lr-qui-demandent-des-regularisations-20231102_UGZDPHVGGFDV3KWUHQVRYMN4RU/"
    },
    {
        "title": "Avec «Voleuses», Mélanie Laurent nous mène en braquo sur Netflix",
        "summary": "Avec ce septième film poseur et factice, première incursion de Mélanie Laurent dans l’action à gros budget sauce «girl power», l’actrice-réalisatrice se perd dans les ruptures de ton propres à la bande dessinée qu’elle adapte.",
        "link": "https://www.liberation.fr/culture/cinema/sur-netflix-voleuses-nous-mene-en-braquo-20231102_VQDLN4RFGJH6DA5C5EWF6EHC2Y/"
    },
    {
        "title": "«Sly : Stallone par Stallone», une tragédie pecs sur Netflix",
        "summary": "Sur Netflix, l’acteur américain émeut toujours mais embarrasse parfois dans un docu trop naïf et bourrin aux entournures.",
        "link": "https://www.liberation.fr/culture/cinema/sly-stallone-par-stallone-une-tragedie-pecs-sur-netflix-20231102_KVZ4WUVOOVHLNHLEML3GYX2KAA/"
    },
    {
        "title": "Lâchez-nous avec les sondages pour 2027 !",
        "summary": "Trois ans et demi avant l’échéance, les intentions de vote pour la prochaine élection présidentielle n’ont aucun sens. Elles ne sont que le produit d’une société médiatique et politique qui alimente un récit où les idées et les programmes sont relégués au second plan.",
        "link": "https://www.liberation.fr/politique/lachez-nous-avec-les-sondages-pour-2027-20231101_GP7TKUBSCVBY7KW5OMYJRUGB6M/"
    },
    {
        "title": "Guerre Israël-Hamas : les enfants en première ligne",
        "summary": "Depuis le 7 octobre, plus de 3  700 mineurs sont morts dans la bande de Gaza, selon le ministère de la Santé du Hamas. Les ONG craignent que ce nombre explose en raison de la crise humanitaire.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-israel-hamas-les-enfants-en-premiere-ligne-20231103_GWXOZB4L6BDAJGFF2YOEKEJQGU/"
    },
    {
        "title": "Tempête Ciaran : trois morts en Toscane, frappée par des pluies diluviennes et des inondations",
        "summary": "L’état d’urgence a été décrété pour toute la journée de vendredi 3 novembre. A Florence, joyau architectural situé sur les rives de l’Arno, un fleuve important, «la situation est critique».",
        "link": "https://www.liberation.fr/environnement/climat/tempete-ciaran-trois-morts-en-toscane-frappee-par-des-pluies-diluviennes-et-des-inondations-20231103_76YG234A6NHBLBBWMQAXDV7DN4/"
    },
    {
        "title": "Ciarán : à Lacanau, «ce type de tempête, on les attend plutôt pour janvier»",
        "summary": "En Gironde, on attend des vagues de 7 à 10 mètres dans les prochaines heures. Sur la plage de Lacanau, les autorités locales se préparent à des jours agités, craignant des dégâts sur le massif forestier.",
        "link": "https://www.liberation.fr/societe/ciaran-a-lacanau-ce-type-de-tempete-on-les-attend-plutot-pour-janvier-20231102_PGFT6E3WUBBX5DUNBH3S63SFQY/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Blinken veut «minimiser les dommages causés aux hommes, aux femmes et aux enfants de Gaza»",
        "summary": "La guerre déclenchée par l’attaque du Hamas en Israël est entrée vendredi 3 novembre dans son 28e jour. Pour la première fois depuis le début du conflit, Hassan Nasrallah, le puissant chef du Hezbollah libanais, doit prendre la parole à la mi-journée.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-discours-du-chef-du-hezbollah-tournee-regionale-de-blinken-bombardements-a-gaza-suivez-toute-lactualite-de-ce-vendredi-3-novembre-20231103_P2BR43JNI5HTLGTBJ4EOWRKMQU/"
    },
    {
        "title": "Entre les tempêtes Ciaran et Domingos, un vendredi de pluies intenses et de forts vents dans le Sud-Ouest et en Corse",
        "summary": "La vigilance est de mise vendredi 3 novembre à la veille de l’arrivée d’une nouvelle tempête sur les côtés de la France ce week-end.",
        "link": "https://www.liberation.fr/environnement/climat/entre-les-tempetes-ciaran-et-domingos-un-vendredi-de-pluies-intenses-et-de-forts-vents-dans-le-sud-ouest-et-en-corse-20231103_VVU4VRF6MNHITIUPENVXA7ERXM/"
    },
    {
        "title": "Inde : Delhi suffoque encore et toujours sous la pollution, les écoles ferment pour deux jours",
        "summary": "Les autorités indiennes ont demandé aux écoliers ce vendredi 3 novembre de rester chez eux en raison d’un pic de pollution aux particules fines, particulièrement dangereuses pour la santé.",
        "link": "https://www.liberation.fr/environnement/pollution/inde-delhi-suffoque-encore-et-toujours-sous-la-pollution-les-ecoles-ferment-pour-deux-jours-20231103_WQ22QAO745BQ5GOGW7JPNB4SXY/"
    },
    {
        "title": "Guillaume Meurice, Caroline Fourest… L’Arcom saisie pour des propos sur la guerre entre Israël et le Hamas",
        "summary": "L’Autorité de régulation de l’audiovisuel et du numérique a annoncé que deux instructions étaient lancées après une chronique de l’humoriste de France Inter dimanche 29 octobre, et un propos de la journaliste sur BFMTV lundi 30 octobre.",
        "link": "https://www.liberation.fr/economie/medias/guillaume-meurice-caroline-fourest-larcom-saisie-pour-des-propos-sur-la-guerre-entre-israel-et-le-hamas-20231101_PZNPKC5UMJELTIXKUKIOCG4ZKQ/"
    },
    {
        "title": "Liban : qui est Hassan Nasrallah, l’insaisissable leader du Hezbollah qui doit s’exprimer ce vendredi ?",
        "summary": "Dans son discours très attendu de ce vendredi 3 novembre, le chef du parti-milice chiite libanais mobilisera certainement la rhétorique traditionnelle de l’«axe de la résistance» en soutien au Hamas palestinien.",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-qui-est-hassan-nasrallah-linsaisissable-leader-du-hezbollah-qui-doit-sexprimer-ce-vendredi-20231103_BJEQR4O3SNEE5NXXOCTKNYURIA/"
    },
    {
        "title": "Raquel Garrido convoquée par LFI : l’entretien dont on ne doit pas prononcer le nom",
        "summary": "La députée LFI de Seine-Saint-Denis devait être convoquée cette semaine par la direction du groupe insoumis à l’Assemblée nationale pour s’exprimer sur ses critiques récurrentes à l’égard de Jean-Luc Mélenchon.",
        "link": "https://www.liberation.fr/politique/raquel-garrido-convoquee-par-lfi-lentretien-dont-on-ne-doit-pas-prononcer-le-nom-20231103_6LABHJ44VZHAJECVPZK4DFB6XQ/"
    },
    {
        "title": "Tempête Ciaran : pour Elisabeth Borne, «le bilan est lourd, mais il aurait pu être beaucoup plus dramatique»",
        "summary": "En visite en Normandie ce vendredi 3 novembre, la Première ministre a actualisé le bilan humain - deux morts et 47 blessés - après le passage de la tempête jeudi. Plus de 500 000 foyers sont encore privés d’électricité contre 1,2 million jeudi.",
        "link": "https://www.liberation.fr/societe/tempete-ciaran-pour-elisabeth-borne-le-bilan-est-lourd-mais-il-aurait-pu-etre-beaucoup-plus-dramatique-20231103_OY3O5HGGJJFBRMWDI3KPF26HLI/"
    }
]