[
    {
        "title": "Pour Macron, «vouloir la paix, ce n’est pas laisser tomber l’Ukraine»",
        "summary": "Invoquant la sécurité nationale, le Président a défendu, jeudi soir à la télévision, la nécessité de soutenir le pays agressé par la Russie, désignée comme une force de déstabilisation du continent européen.",
        "link": "https://www.liberation.fr/international/europe/pour-macron-vouloir-la-paix-ce-nest-pas-laisser-tomber-lukraine-20240314_LKLRKKKUEFHJTESVOM4VXIOCZ4/"
    },
    {
        "title": "«La sécurité de l’Europe et des Français se joue en Ukraine» : ce qu’il faut retenir de l’interview d’Emmanuel Macron aux JT de TF1 et France 2 de ce jeudi soir",
        "summary": "Le chef de l’Etat s’invite ce jeudi 14 mars dans les JT du soir. Il doit notamment revenir sur ses déclarations concernant l’envoi possible de troupes pour aider Kyiv contre l’invasion des troupes russes de Vladimir Poutine.",
        "link": "https://www.liberation.fr/politique/en-direct-guerre-en-ukraine-suivez-linterview-demmanuel-macron-aux-20-heures-de-tf1-et-france-2-20240314_TGKJEAOGMVHYNHF7HA6HASTI6U/"
    },
    {
        "title": "Européennes 2024 : un premier débat qui arme la gauche",
        "summary": "Des échanges tranchants mais corrects, sans coups bas. Sur Public Sénat, les têtes de liste communiste, insoumise, écolo et socialiste ont affiché leurs différences de fond sur l’Ukraine ou le rôle de l’UE mais tapé très fort sur l’extrême droite.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-un-premier-debat-qui-arme-la-gauche-20240314_FDR72GAX5FCXZDWI2QM3X6UI5Q/"
    },
    {
        "title": "Au premier débat des européennes, Mariani le bouclier humain de Bardella",
        "summary": "L’eurodéputé sortant a suppléé sa tête de liste pour la première confrontation télévisée des candidats. Son soutien à différents dictateurs en a fait le punching-ball du débat.",
        "link": "https://www.liberation.fr/politique/elections/au-premier-debat-des-europeennes-mariani-le-bouclier-humain-de-bardella-20240314_KOJ6AJZ2PVDHXKSMYDEUIO3YE4/"
    },
    {
        "title": "Valérie Hayer, entrée d’Union",
        "summary": "Macroniste de la première heure, la fille de paysans de la Mayenne, élue à Bruxelles depuis 2019, est tête de liste Renaissance aux européennes de juin.",
        "link": "https://www.liberation.fr/portraits/valerie-hayer-entree-dunion-20240314_IYFVFB2KD5GUFAA74WM6HY2TAQ/"
    },
    {
        "title": "Elections européennes : non, ce ne sont pas des élections de mi-mandat !",
        "summary": "Il est navrant de constater que la campagne pour le scrutin du 9 juin n’aborde pas (ou très peu) les questions de libre-échange, d’harmonisation sociale et fiscale, de régulation face aux Gafam… Il reste trois mois pour parler d’Europe.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-non-ce-ne-sont-pas-des-elections-de-mi-mandat-20240314_4LLS3VMI3FD5BGAHVVHWWUV324/"
    },
    {
        "title": "A l’Assemblée, les députés adoptent à l’unanimité une proposition de loi sur la «fast fashion»",
        "summary": "Les députés ont adopté ce jeudi 14 mars une proposition de loi Horizons visant à sanctionner les excès de cette surconsommation. Elle prévoit notamment l’interdiction de la publicité et la mise en place d’un système de malus sur ces produits.",
        "link": "https://www.liberation.fr/lifestyle/mode/proposition-de-loi-sur-la-fast-fashion-quest-ce-que-cela-va-changer-20240314_PBZ4D2LCLBDVJMKR66GYF4T4OQ/"
    },
    {
        "title": "Entretien exclusif avec l’opposant Ilia Iachine avant la présidentielle: «En Russie, il n’y a pas d’élections mais du théâtre de mauvaise facture»",
        "summary": "Emprisonné pour diffusion de «fausses informations», le militant fait figure de principal opposant à Poutine depuis la mort de son ami Alexeï Navalny. A la veille d’un scrutin au résultat écrit d’avance, il a répondu depuis sa cellule aux questions de «Libération».",
        "link": "https://www.liberation.fr/international/europe/entretien-exclusif-avec-lopposant-ilia-iachine-avant-la-presidentielle-en-russie-il-ny-a-pas-delections-mais-du-theatre-de-mauvaise-facture-20240314_UKWD3YCDTVEYFMY6LOBW67HKTE/"
    },
    {
        "title": "Présidentielle en Russie : à Moscou, la vie loin de la guerre et de la démocratie",
        "summary": "Disparition d’enseignes occidentales, affiches à la gloire des «héros de la Russie»… Dans la capitale, où les habitants sont fortement encouragés à voter du 15 au 17 mars pour un scrutin au résultat écrit d’avance, l’impact du conflit en Ukraine se niche dans les détails.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-en-russie-a-moscou-la-vie-loin-de-la-guerre-et-de-la-democratie-20240314_RMJHRQPYMZC2XGIGDTIV4INMRY/"
    },
    {
        "title": "Audition de Cyril Hanouna à l’Assemblée : l’animateur «regrette» ses insultes contre Louis Boyard",
        "summary": "Le controversé présentateur de C8 a expliqué ce jeudi 14 mars aux députés avoir pris l’attitude à l’antenne du député insoumis et ancien chroniqueur de «TPMP» comme «une trahison».",
        "link": "https://www.liberation.fr/economie/medias/audition-de-cyril-hanouna-a-lassemblee-lanimateur-regrette-ses-insultes-contre-louis-boyard-20240314_563LF6FT3JCARNSSFQHXG7AG34/"
    },
    {
        "title": "Judith Godrèche à l’Assemblée nationale : «Je compte sur vous pour protéger les enfants, ne plus les livrer au cinéma sans aucune protection»",
        "summary": "«Libération» publie in extenso le discours prononcé ce jeudi par l’actrice, auditionnée par les délégations aux droits des enfants et aux droits des femmes de l’Assemblée nationale. Elle demande une commission d’enquête sur le droit du travail dans le monde du cinéma.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/judith-godreche-a-lassemblee-nationale-je-compte-sur-vous-pour-proteger-les-enfants-ne-plus-les-livrer-au-cinema-sans-aucune-protection-20240314_FSKWRIPRXFCODJZPLXUBNOSQAI/"
    },
    {
        "title": "Surinformés, lassés… et souvent complotistes : le rapport complexe des Français à l’information",
        "summary": "Une étude sur les Français et l’information publiée ce jeudi 14 mars par l’Arcom souligne leur recours à toujours plus de sources mais aussi leur penchant certain pour le complotisme et une combinaison à la fois de surinformation et d’évitement des médias.",
        "link": "https://www.liberation.fr/economie/medias/surinformes-lasses-et-souvent-complotistes-le-rapport-complexe-des-francais-a-linformation-20240314_EPGBVK3X5FCYJPG5VSHVSEQ6EI/"
    },
    {
        "title": "Délai de renouvellement des cartes d’identité et passeports : la crise est passée mais pourrait revenir, selon la Cour des comptes",
        "summary": "Saisie par le Sénat, la juridiction note dans un rapport publié ce jeudi 14 mars que les délais pour obtenir une carte d’identité ont enfin baissé ces derniers mois. Mais la France n’est pas pour autant à l’abri d’une nouvelle crise.",
        "link": "https://www.liberation.fr/societe/delai-de-renouvellement-des-cartes-didentite-et-passeports-la-crise-est-passee-mais-pourrait-revenir-selon-la-cour-des-comptes-20240314_KD5R4Y4RMVD5TIIATFSDSOWFBY/"
    },
    {
        "title": "L’hiver 2024 a bien plus rechargé les nappes phréatiques qu’en 2023",
        "summary": "Près de la moitié des réserves souterraines du pays affichent un niveau supérieur à la normale, selon l’organisme chargé de leur surveillance. Mais le manque d’eau reste inquiétant en Occitanie et notamment dans les Pyrénées-Orientales, département frappé par une sécheresse sévère.",
        "link": "https://www.liberation.fr/environnement/climat/lhiver-2024-a-bien-plus-recharge-les-nappes-phreatiques-quen-2023-20240314_JW4KH4JMQNG3JNQDI3XLNLXPLU/"
    },
    {
        "title": "L’animateur Stéphane Plaza poursuivi pour violences conjugales, son placement sous contrôle judiciaire requis",
        "summary": "A l’issue de sa garde à vue, l’animateur star de M6 est poursuivi pour «violences habituelles» sur deux de ses anciennes compagnes et sera jugé «à la fin de l’été 2024».",
        "link": "https://www.liberation.fr/societe/police-justice/lanimateur-stephane-plaza-poursuivi-pour-violences-conjugales-son-placement-sous-controle-judiciaire-requis-20240314_IIFZ335XOZBMLCQPFJ4XPQYA3Q/"
    },
    {
        "title": "Cyberattaque de France Travail : «La menace principale, c’est l’usurpation d’identité»",
        "summary": "Comment ne pas tomber dans les pièges que les hackeurs risquent de tendre aux 43 millions de Français dont les données ont été volées ? Les réponses de Baptiste Robert, chercheur en cybersécurité.",
        "link": "https://www.liberation.fr/economie/economie-numerique/cyberattaque-de-france-travail-la-menace-principale-cest-lusurpation-didentite-20240314_34PR7OWQ7RG2XLK34L35N6CAEM/"
    },
    {
        "title": "Chercher Kate Middleton, ou comment remplir le temps par du vide, par Samira Sedira",
        "summary": "Alors que l’absence de la princesse de Galles alimente un grand brouhaha de spéculations basées sur rien, il devient de plus en plus évident que fourrer son nez dans les affaires de la famille royale est un moyen de détourner les yeux de l’horreur du monde.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/chercher-kate-middleton-un-moyen-de-remplir-le-vide-par-samira-sedira-20240314_OPV55BAZEVCP7PGR5C2SACPUGE/"
    },
    {
        "title": "Annie Ernaux, Etienne Balibar, Laure Murat… 60 intellectuels dénoncent un «faux procès» fait à Judith Butler pour ses propos sur le Hamas",
        "summary": "Condamner la philosophe queer pour avoir déclaré que le 7 octobre «était un acte de résistance armée» relève de la malhonnêteté intellectuelle. C’est taire sa condamnation des atrocités du Hamas, son engagement pour la paix et son soutien à la coexistence des Israéliens et Palestiniens, rappelle un collectif d’universitaires.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/laure-murat-annie-ernaux-etienne-balibar-60-intellectuels-denoncent-un-faux-proces-fait-a-judith-butler-20240314_NTHOCHUE3RA7VI72ICKATUKU4A/"
    },
    {
        "title": "A l’Elysée, une soirée de prestige avec Musk, Beyoncé et Bolloré pour la décoration de Bernard Arnault",
        "summary": "Le richissime patron français de LVMH, première fortune mondiale, a reçu mercredi 13 mars dans la soirée des mains d’Emmanuel Macron la grand-croix de la Légion d’honneur, la plus élevée des distinctions nationales. Stars, ministres et milliardaires étaient présents pour l’occasion.",
        "link": "https://www.liberation.fr/politique/a-lelysee-une-soiree-avec-musk-beyonce-et-bollore-pour-la-decoration-de-bernard-arnault-20240314_WLOFTNIGLZGHFLJEQOE4RVLFIQ/"
    },
    {
        "title": "L’Union européenne débloque 5 milliards d’euros d’aide militaire pour l’Ukraine",
        "summary": "Les Vingt-Sept se sont accordés mercredi 13 mars sur une enveloppe qui s’ajoutera aux 6,1 milliards déjà débloqués depuis l’invasion russe en février 2022.",
        "link": "https://www.liberation.fr/international/europe/lunion-europeenne-debloque-5-milliards-deuros-daide-militaire-pour-lukraine-20240314_O7ZHEZZM6RFEJNWLTX3KKNRY24/"
    },
    {
        "title": "Sénégal : l’opposant Ousmane Sonko libéré, scènes de liesse à Dakar",
        "summary": "Dans une ambiance survoltée, des milliers de Dakarois attendaient dans la nuit de jeudi à ce vendredi 15 mars l’opposant politique Ousmane Sonko devant son domicile, pour fêter sa libération après huit mois d’incarcération.",
        "link": "https://www.liberation.fr/international/afrique/senegal-lopposant-ousmane-sonko-libere-scenes-de-liesse-a-dakar-20240315_NHUGBLSYEBHRLFXWRXVUJH3RAE/"
    }
]