[
    {
        "title": "Crise agricole : Gabriel Attal «simplifie», au mépris de l’écologie",
        "summary": "Rétropédalage sur le gazole non routier, sanctions pour les industriels qui ne respectent pas les lois Egalim, facilitation des projets de retenue d’eau… Le Premier ministre a détaillé vendredi dix mesures pour apaiser la colère des agriculteurs, au risque d’aggraver certaines problématiques environnementales.",
        "link": "https://www.liberation.fr/societe/crise-agricole-gabriel-attal-simplifie-au-mepris-de-lecologie-20240126_YFVBJ6W25VB7RAL3SU73P2NMT4/"
    },
    {
        "title": "Dans les Yvelines, les agriculteurs trépignent aux portes de Paris : «C’est plus possible, chaque mois on est déficitaire !»",
        "summary": "Les barrages dressés vendredi sur l’A10 et l’A13 ont rassemblé de nombreux manifestants, notamment contre le prix du GNR, carburant dont dépend fortement l’agriculture. Les annonces du Premier ministre, en fin d’après-midi, n’ont que partiellement répondu aux attentes.",
        "link": "https://www.liberation.fr/societe/dans-les-yvelines-les-agriculteurs-trepignent-aux-portes-de-paris-cest-plus-possible-chaque-mois-on-est-deficitaire-20240126_JDMK4B2OBJCBVGPM6JJMJ3E6GU/"
    },
    {
        "title": "Agriculteurs : sur le gazole non routier, une reculade écologique en bonne et due forme",
        "summary": "Le sujet du gazole non routier avait ressurgi ces derniers jours, au point de s’imposer parmi les 24 mesures estampillées «urgentes» par les syndicats, Un nouvel échec dans une tentative de verdissement de la fiscalité, cinq ans après que le gouvernement a renoncé à l’augmentation annuelle de la taxe carbone pour tenter d’apaiser les gilets jaunes.",
        "link": "https://www.liberation.fr/economie/agriculteurs-sur-le-gnr-une-reculade-en-bonne-et-due-forme-20240126_CQ6GKEPEWBABNIY2JBNRDIWGRY/"
    },
    {
        "title": "Colère des agriculteurs : le baptême du foin de Gabriel Attal",
        "summary": "Si l’exécutif a enfin compris que le monde agricole souffrait d’un manque de reconnaisance, les dix mesures promises par le Premier ministre ne doivent pas être un prétexte pour s’asseoir sur toutes les normes environnementales.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/colere-des-agriculteurs-le-bapteme-du-foin-de-gabriel-attal-20240126_HSELZ6RJTBENVJJ72RIYWCAKIQ/"
    },
    {
        "title": "Jérôme Bayle, l’éleveur grande gueule qui porte la parole des agriculteurs",
        "summary": "Figure de proue de la mobilisation et l’une des chevilles ouvrières du barrage de Carbonne, l’ex-rugbyman aux mots souvent crus relaie dans les médias la colère de ses confrères et veut honorer la mémoire de son père suicidé.",
        "link": "https://www.liberation.fr/societe/jerome-bayle-leleveur-grande-gueule-qui-porte-la-parole-des-agriculteurs-20240126_7UOBKOLDZRGJ5IXPOJUBUY4OOY/"
    },
    {
        "title": "Au procès des attentats de Trèbes et Carcassonne : «L’arme tremblait contre mon crâne, j’étais tétanisée»",
        "summary": "Alors que s’achève la première semaine d’audience, la cour d’assises spéciale de Paris a entendu, ce vendredi, les récits des rescapés, parmi lesquels la caissière prise en otage au Super U et un jeune homme ciblé par le terroriste parce qu’il le soupçonnait d’être homosexuel.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-de-lattentat-de-trebes-et-carcassonne-larme-tremblait-contre-mon-crane-jetais-tetanisee-20240126_WZSX4A4JDRB5BDJ7KDNRMDYMTY/"
    },
    {
        "title": "A France Télévisions, un «moratoire» sur les enquêtes portant sur des politiques suscite l’inquiétude des journalistes",
        "summary": "Le directeur de l’information Alexandre Kara a annoncé cette semaine la suspension des magazines d’information de France 2 portant sur des personnalités politiques, le temps de la campagne des européennes. Les équipes concernées veulent calmer le jeu.",
        "link": "https://www.liberation.fr/economie/medias/a-france-televisions-un-moratoire-sur-les-enquetes-portant-sur-des-politiques-suscite-linquietude-des-journalistes-20240126_BZJ2WWZEFFAX3AQNIJBCJBNPHQ/"
    },
    {
        "title": "Si seulement Gérald Darmanin traitait tous les manifestants comme des agriculteurs…",
        "summary": "L’action et les propos du ministre de l’Intérieur face au mouvement de colère des agriculteurs mettent en lumière le coupable «deux poids, deux mesures» de l’Etat face aux mouvements sociaux.",
        "link": "https://www.liberation.fr/politique/si-seulement-gerald-darmanin-traitait-tous-les-manifestants-comme-des-agriculteurs-20240126_R5D55RAQCFCZBDHQ4CQWAP6L5M/"
    },
    {
        "title": "Gaza : la Cour internationale de Justice ordonne à Israël de «prévenir et punir» l’incitation au «génocide»",
        "summary": "La plus haute juridiction de l’ONU a rendu ce vendredi 26 janvier une première décision sur des mesures urgentes réclamées contre Israël par l’Afrique du Sud, qui l’accuse de commettre un «génocide» à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-la-cour-internationale-de-justice-ordonne-a-israel-de-prevenir-et-punir-lincitation-au-genocide-20240126_36FAFUP6H5HTDGRU5KIEYTUITA/"
    },
    {
        "title": "Colère des agriculteurs : dix mesures de simplification «immédiates», suppression de la hausse de la taxe sur le GNR, fonds d’urgence… Ce qu’il faut retenir des annonces d’Attal",
        "summary": "En déplacement en Haute-Garonne, épicentre de la contestation des exploitants, le Premier ministre a annoncé ce vendredi 26 janvier une batterie de mesures, espérant calmer la grogne des agriculteurs.",
        "link": "https://www.liberation.fr/environnement/agriculture/dix-mesures-de-simplification-immediates-suppression-de-la-hausse-de-la-taxe-sur-le-gnr-fonds-durgence-ce-quil-faut-retenir-des-annonces-dattal-20240126_HHQY7ELR5BFXBGJQNVNHNCSIQQ/"
    },
    {
        "title": "Pas de corps, pas d’arme, pas de preuve : à Montauban, l’impossible dilemme de neuf jurés",
        "summary": "Pendant une semaine, Guerric Jehanno comparaissait devant la cour d’assises du Tarn-et-Garonne pour répondre de la disparition d’Amandine Estrabaud en 2013. Vendredi soir, il a été condamné à 30 ans de réclusion criminelle. Cette affaire, pour laquelle l’accusé était jugé pour la troisième fois, a offert une plongée dans les méandres de l’intime conviction.",
        "link": "https://www.liberation.fr/societe/police-justice/pas-de-corps-pas-darme-pas-de-preuve-a-montauban-limpossible-dilemme-de-neuf-jures-20240126_UFPSDKQST5CALKYS6FGWVVGW7Y/"
    },
    {
        "title": "Place à demain : à Lille, l’événement Libé de la jeunesse qui dialogue",
        "summary": "«Libération» vous propose une soirée et une journée d’écoute, d’échanges et de débats les 26 et 27 janvier au Théâtre du Nord, à Lille. Confiance en soi, en l’avenir, en les médias, en la politique, en la science : comment retisser ce lien, indicible mais si précieux pour faire tenir un collectif ? On commence par un jeu de rôle un peu particulier en direct sur Twitch.",
        "link": "https://www.liberation.fr/forums/place-a-demain-levenement-de-la-jeunesse-qui-dialogue-20240111_MYZGTFXCS5CMRPRQKCAZWEHI5U/"
    },
    {
        "title": "Colère des agriculteurs : «Leur violence est regardée avec un a priori plus favorable et ils en jouent»",
        "summary": "Par rapport à de récents mouvements sociaux, la fronde agricole bénéficie de la mansuétude des forces de l’ordre. Une situation qui s’explique notamment par la proximité historique des pouvoirs publics avec les syndicats du secteur.",
        "link": "https://www.liberation.fr/societe/police-justice/colere-des-agriculteurs-face-aux-protestataires-un-surprenant-laisser-faire-20240125_LRYF5GSYJ5DIVEOJ4ZUFV4LKC4/"
    },
    {
        "title": "Mobilisation agricole : Marc Fesneau, le ministre «qui ne s’embrouille avec personne mais qui embrouille tout le monde»",
        "summary": "Seule personnalité du Modem rescapée du remaniement de janvier, le ministre de l’Agriculture peine à s’imposer dans une fonction en théorie taillée pour lui, alors que les paysans laissent éclater leur colère depuis une semaine partout dans le pays.",
        "link": "https://www.liberation.fr/politique/mobilisation-agricole-marc-fesneau-le-ministre-qui-ne-sembrouille-avec-personne-mais-qui-embrouille-tout-le-monde-20240126_LCFQ2TL5KZE75IJ66LQ33767IQ/"
    },
    {
        "title": "Sylvain Tesson : un barde dans la matinale, par Daniel Schneidermann",
        "summary": "Juste avant l’affaire du Printemps des poètes, Sylvain Tesson était l’invité de l’équipage Salamé-Demorand pour promouvoir son dernier livre, nous promenant de clochers en calvaires et de falaises en menhirs… jusqu’à l’arrivée de la «méchanceté des masses».",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/sylvain-tesson-un-barde-dans-la-matinale-par-daniel-schneidermann-20240126_JWYZJ7QFGJGJTLLEYLO7E3A4PU/"
    },
    {
        "title": "Laurent Wauquiez, un Orbán au petit pied",
        "summary": "Avec sa charge démagogique contre le Conseil constitutionnel, le potentiel candidat présidentiel de LR poursuit sa dérive illibérale, à l’image de son parti en roue libre.",
        "link": "https://www.liberation.fr/politique/laurent-wauquiez-un-orban-au-petit-pied-20240126_E6FXFOJAT5BYVP5T66QGSNPG2A/"
    },
    {
        "title": "En Birmanie, la maison effacée d’Aung San Suu Kyi",
        "summary": "La mise aux enchères du 54, University Avenue à Rangoun ordonnée par la Cour suprême birmane est l’occasion pour la junte d’anonymiser ce lieu emblématique et d’isoler encore plus l’opposante aujourd’hui emprisonnée.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-birmanie-la-maison-effacee-daung-san-suu-kyi-20240126_O4JG3DUJHRCV3OJSQY4QVSXRY4/"
    },
    {
        "title": "Nos corps sont un champ de bataille, par Lola Lafon",
        "summary": "Si l’infertilité est une pathologie, n’en déplaise au Président, le non-désir d’enfant n’est pas une maladie. La liberté de choisir ce qu’on fait de son corps n’est pas un cadeau offert par l’Etat, mais un droit. Cette liberté n’est pas un emprunt à court terme que les femmes se devraient de rembourser à la France.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/nos-corps-sont-un-champ-de-bataille-par-lola-lafon-20240126_XIVGZ54PXFGW7OKIRTDZSWEOQM/"
    },
    {
        "title": "Crise climatique : Joe Biden freine l’exportation de gaz naturel liquéfié",
        "summary": "Qualifiant la crise climatique de «menace existentielle», le président américain a annoncé ce vendredi 26 janvier un moratoire sur la construction de terminaux d’exportation de GNL, cette forme de gaz particulièrement émettrice.",
        "link": "https://www.liberation.fr/environnement/climat/crise-climatique-joe-biden-freine-lexportation-de-gaz-naturel-liquefie-20240126_YGCBVZIAB5DYVC4ERCIQ66IJQI/"
    },
    {
        "title": "Colère des agriculteurs : entre passage de «pommade» et «promesse creuse», des réactions mitigées aux annonces d’Attal",
        "summary": "Après les annonces faites par le Premier ministre ce vendredi 26 janvier censées éteindre la colère du monde agricole, agriculteurs et politiques restent sceptiques voire très critiques.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-entre-passage-de-pommade-et-promesse-creuse-des-reactions-mitigees-aux-annonces-dattal-20240126_UHJYQ52QXFE6HHC545Y322V5VU/"
    },
    {
        "title": "JO de Paris 2024 : Macron, le «je» olympique",
        "summary": "Le Président a suivi de près les préparatifs des Jeux, que la France a obtenus au tout début de son premier mandat. A six mois de la cérémonie d’ouverture, il voit l’événement comme un de ses grands-œuvres, de nature à laisser un héritage.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-macron-le-je-olympique-20240126_FPNQV7QPXZC5NCSNQ4Q47MJ7VY/"
    },
    {
        "title": "JO de Paris 2024 : ça a commencé com ça",
        "summary": "Initiée par Hollande en 2013 et appuyée par les plus grands noms de l’olympisme français, la candidature victorieuse de Paris aux JO est le fruit d’une communication aux petits oignons.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-ca-a-commence-com-ca-20240126_XUJ5HN6GDBCQPL3LESGU7YHP4M/"
    },
    {
        "title": "Crise agricole : Gabriel Attal fait de la bonne com mais de la mauvaise stratégie",
        "summary": "En choisissant de lâcher sur toute une série de mesures revendiquées par les agriculteurs au moment où la FNSEA entre dans le mouvement, le Premier ministre se met à la merci du puissant syndicat qui voudra, désormais, bien plus pour garder la face auprès de sa base. Au détriment de l’écologie.",
        "link": "https://www.liberation.fr/environnement/agriculture/crise-agricole-gabriel-attal-fait-de-la-bonne-com-mais-de-la-mauvaise-strategie-20240127_2QS4SB4RONCNXORYDMZZYD272A/"
    },
    {
        "title": "«Call of Terror» : un nouveau festival néonazi organisé en France",
        "summary": "Quatre groupes de hard rock nazi sont à l’affiche de cet événement qui pourrait se tenir fin février en région lyonnaise. Joint par «Libération», le ministère de l’Intérieur n’était pas en mesure à ce stade d’apporter plus de précisions.",
        "link": "https://www.liberation.fr/politique/call-of-terror-un-nouveau-festival-neonazi-organise-en-france-20240127_ZPOX5QK5URDZ5H2XMLZUKPUPJA/"
    },
    {
        "title": "Une semaine de turbulences en cascade au Sahel, où la France reste hors-jeu",
        "summary": "La fin de l’accord d’Alger au Mali, l’enlèvement de Guy-Hervé Kam, célèbre avocat au Burkina Faso, comme la défiance dont fait preuve le Niger, et même le Tchad, confirment que tous les signaux sont au rouge au Sahel. La France qui s’en est désengagée, ne semble pas pour autant regrettée.",
        "link": "https://www.liberation.fr/international/afrique/une-semaine-de-turbulences-en-cascade-au-sahel-ou-la-france-reste-hors-jeu-20240127_E5IQMRI5TREJFGTFZ2IPPTCEEI/"
    },
    {
        "title": "A Montpellier, des violences d’extrême droite dans une manifestation d’agriculteurs",
        "summary": "Dans l’Hérault, vendredi 26 janvier, des militants identifiés comme des membres du groupuscule identitaire Jeunes d’Oc, héritiers de Génération identitaire, s’en sont pris à des journalistes et un homme accusé d’être «communiste» qui dénonçait la récupération du RN.",
        "link": "https://www.liberation.fr/politique/a-montpellier-des-violences-dextreme-droite-dans-une-manifestation-dagriculteurs-20240127_PABPHVINXVFJXODGPF4TPRX2EE/"
    },
    {
        "title": "Loi immigration : Macron promulgue ce qu’il reste du texte après la censure du Conseil constitutionnel",
        "summary": "Le président de la République a promulgué vendredi 26 janvier, depuis l’Inde, la loi immigration largement censurée par le Conseil constitutionnel.",
        "link": "https://www.liberation.fr/societe/immigration/la-loi-immigration-promulguee-apres-les-censures-du-conseil-constitutionnel-20240127_UH6S5D2IMNFC5GAUOUHRT6XSQA/"
    },
    {
        "title": "Tribune anti-Tesson : Rim Battal, nue comme un vers",
        "summary": "Signataire du texte, la poétesse explorant autant la maternité que la pornographie est l’une des voix phares de sa génération.",
        "link": "https://www.liberation.fr/portraits/printemps-des-poetes-rim-battal-nue-comme-un-vers-20240126_KDLBY5CFA5HSZB3CHVYU5376IQ/"
    },
    {
        "title": "Colère des agriculteurs : barrages levés ou poursuite des blocages… le point sur la mobilisation du week-end",
        "summary": "Si au lendemain des annonces de Gabriel Attal certains agriculteurs ont accepté de lever leurs barrages, les grands syndicats ont décidé de poursuivre la mobilisation. Les Jeunes agriculteurs annoncent le blocage de Paris dès lundi.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-barrages-leves-ou-poursuite-des-blocages-le-point-sur-la-mobilisation-du-week-end-20240127_TJOZV6AAZZB2RLW7M6Q6R2DKXY/"
    },
    {
        "title": "Colère des agriculteurs : un bureau des douanes incendié à Nîmes",
        "summary": "Le préfet du Gard a «condamné avec la plus grande fermeté ces graves dégradations», précisant qu’«une enquête est en cours pour identifier les auteurs».",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-un-bureau-des-douanes-incendie-a-nimes-20240127_L4MJBJOHZBFVBM42YLUXYLQZAY/"
    },
    {
        "title": "Revenus des agriculteurs ou dividendes des actionnaires ? Les libéraux ont choisi, par Benoît Biteau et José Bové",
        "summary": "Alors que les paysans plient l’échine sans pouvoir vivre de leur travail, l’explosion du commerce mondial génère des envolées des dividendes dans l’industrie agroalimentaire et la grande distribution. La colère est légitime. Les deux écologistes en sont convaincus, l’agriculture doit sortir des accords de libre-échange.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/revenus-des-agriculteurs-ou-dividendes-des-actionnaires-les-liberaux-ont-choisi-par-benoit-biteau-et-jose-bove-20240127_WADWPKJKBJBV5MS5DCDA2XYVGY/"
    },
    {
        "title": "EN GRAPHIQUES - Agriculteurs: qui gagne combien?",
        "summary": "En fonction des domaines d’exploitation, on observe une très grande disparité dans les revenus des agriculteurs, au cœur des revendications.",
        "link": "https://www.liberation.fr/societe/en-graphiques-agriculteurs-qui-gagne-combien-20240127_CV5XWJ4K5JEANMY63I2ZJ7TVGU/"
    },
    {
        "title": "Trop rapidement annoncés, trop coûteux, trop énergivores : dans les Alpes, un accueil frileux pour les Jeux d’hiver 2030",
        "summary": "La France est assurée de remporter l’organisation de l’événement. Mais face au dérèglement climatique qui touche particulièrement la montagne et au risque de débordement financier, des acteurs locaux invitent à «repenser» la manifestation.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/trop-rapidement-annonces-trop-couteux-trop-energivores-dans-les-alpes-un-accueil-glacial-pour-les-jeux-dhiver-2030-20240126_R5SWBWDTIFAYJFLKLXLNJ6UTBA/"
    },
    {
        "title": "En Hongrie, «on ne sait pas où va l’argent européen, ni comment il est utilisé»",
        "summary": "Dans un pays encore majoritairement favorable au maintien dans l’UE, le Premier ministre Viktor Orbán continue de faire monter un sentiment d’euroscepticisme tout en profitant des avantages de Bruxelles.",
        "link": "https://www.liberation.fr/international/europe/en-hongrie-on-ne-sait-pas-ou-va-largent-europeen-ni-comment-il-est-utilise-20240126_BVT5CWBBW5FJXJIN5ZBVXNNO5Y/"
    },
    {
        "title": "En Corée du Sud, la première dame au cœur du «scandale du sac Dior»",
        "summary": "A moins de trois mois d’élections législatives sous haute tension, une crise politique secoue le parti présidentiel. Accusée d’avoir reçu un sac de luxe dépassant les montants autorisés pour les cadeaux, l’épouse du chef de l’Etat est au cœur de la tourmente.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-coree-du-sud-la-premiere-dame-au-coeur-du-scandale-du-sac-dior-20240127_R4CPBYCLLFHYJFD34KKZL7WFSI/"
    },
    {
        "title": "Vide-dressing inédit à l’Opéra de Montpellier",
        "summary": "L’Opéra Comédie de Montpellier organise ce week-end un vide-dressing d’exception, soit près de 2 000 vêtements et accessoires de scène proposés au grand public à des prix (très) accessibles. Ces pièces uniques confectionnées par des artisans costumiers somnolaient jusqu’ici dans les réserves.",
        "link": "https://www.liberation.fr/lifestyle/mode/vide-dressing-inedit-a-lopera-de-montpellier-20240127_JTDPEJUPKZGDHISLV7PTN7BDRE/"
    },
    {
        "title": "Au cœur de l’aide humanitaire à Gaza, l’Unrwa dans la tourmente",
        "summary": "L’agence de l’ONU a annoncé le licenciement de plusieurs de ses employés, soupçonnés d’avoir pris part à l’attaque du 7 octobre, et l’ouverture d’une enquête. Les Etats-Unis, l’Australie, le Canada et l’Italie suspendent leurs financements.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-lagence-de-lonu-a-gaza-se-separe-demployes-soupconnes-dimplication-dans-lattaque-du-7-octobre-20240126_VJZYLEAQINAHJMOJHYMZXUKPVA/"
    }
]