[
    {
        "title": "Un programme et un accord : récit d’une journée qui a mené au Nouveau Front populaire",
        "summary": "Les socialistes, les insoumis, les communistes et les écologistes ont publié une «déclaration commune» ce jeudi 13 juin, peu après 20 heures, confirmant avoir trouvé un terrain d’entente pour aborder les législatives sous la même bannière.",
        "link": "https://www.liberation.fr/politique/apres-quatre-jours-de-negociations-le-nouveau-front-populaire-a-un-programme-et-un-accord-sur-les-circonscriptions-20240613_KYZJ4ZFZY5ASPFPXKXDWVFOC3Y/"
    },
    {
        "title": "Nouveau Front populaire : les partis de gauche s’accordent enfin sur un programme «de rupture» pour les législatives",
        "summary": "Le Front populaire a présenté son programme, ce jeudi 13 juin, à dix-sept jours du premier tour des législatives. Du côté des Républicains et de Reconquête, les grands remous se poursuivent tandis que Gabriel Attal a fait son premier déplacement dans le Pas-de-Calais pour tenter de redonner du souffle à la macronie.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-marion-marechal-acte-son-exclusion-de-reconquete-20240613_LG4PZTQFVRATHCIFXGLMUXTVIY/"
    },
    {
        "title": "A Boulogne-sur-Mer, Gabriel Attal en campagne dans un département acquis au Rassemblement national",
        "summary": "Pour son premier déplacement avant les législatives, le Premier ministre a choisi la sous-préfecture du Pas-de-Calais. Mais depuis sa dernière visite, le vote pour le parti d’extrême droite a bondi à près de 42 %, de quoi menacer le député Renaissance du coin.",
        "link": "https://www.liberation.fr/politique/a-boulogne-sur-mer-gabriel-attal-en-campagne-dans-un-departement-acquis-au-rassemblement-national-20240613_E37EETFHY5DWZNPSVPDC7RC5AQ/"
    },
    {
        "title": "Législatives : arrêtez de nous gonfler avec les projections en sièges, elles n’ont jamais été aussi peu fiables !",
        "summary": "S’il est tentant de s’appuyer sur ces extrapolations, même les sondeurs soulignent qu’elles reposent sur une méthodologie fragile. Surtout pour ce scrutin législatif qui intervient dans un contexte inédit.",
        "link": "https://www.liberation.fr/politique/legislatives-arretez-de-nous-gonfler-avec-les-projections-en-sieges-elles-nont-jamais-ete-aussi-peu-fiables-20240613_P2DCWYLPK5ANJODZGOBOUCURWE/"
    },
    {
        "title": "Investitures pour les législatives : à Renaissance, des revenants et Séjourné en lice",
        "summary": "En mauvaise posture, le camp présidentiel, dirigé par Stéphane Séjourné, lui-même candidat dans les Hauts-de-Seine, a investi ce jeudi 13 juin d’ex-députés, battus en 2022. Deux duels médiatiques s’annoncent en Ile-de-France.",
        "link": "https://www.liberation.fr/politique/investitures-pour-les-legislatives-a-renaissance-des-revenants-et-sejourne-en-lice-20240613_JZ5ZXZE5V5AAZOTDX4FRFE6AIE/"
    },
    {
        "title": "A Marseille, le maire Benoît Payan prêt à affronter Jean-Luc Mélenchon en cas de candidature de l’insoumis",
        "summary": "La rumeur d’une candidature du leader insoumis dans la 5e circonscription des Bouches-du-Rhône, occupée jusqu’à la dissolution par un proche de Clémentine Autain, circule. Le maire de la ville pourrait être candidat à son tour pour l’en empêcher.",
        "link": "https://www.liberation.fr/politique/a-marseille-benoit-payan-pret-a-affronter-jean-luc-melenchon-en-cas-de-candidature-de-linsoumis-20240613_7OLGS3IVXBEGLJWINFM7DBIHP4/"
    },
    {
        "title": "G7 en Italie : un «accord politique» trouvé sur l’aide à l’Ukraine",
        "summary": "Les pays du Groupe des Sept, réunis en sommet dans le sud de l’Italie ce jeudi 13 juin, comptent accorder un méga prêt de 50 milliards de dollars d’ici fin 2024 à l’Ukraine, garanti par les futurs intérêts générés par les actifs russes gelés.",
        "link": "https://www.liberation.fr/international/europe/g7-en-italie-un-accord-politique-trouve-et-un-sommet-gagnant-pour-lukraine-20240613_L3CM3EIBXBBUJLBUSQZPXOLGIM/"
    },
    {
        "title": "Les hommes de la rue du Bac (1/6) : comment une «bande» pédocriminelle a sévi pendant des années au cœur de Paris",
        "summary": "«Libération» a enquêté sur plusieurs intellectuels français, mis en cause pour des crimes sexuels commis pendant plusieurs années sur des enfants, notamment la fille adoptive de l’un d’eux. Parmi les hommes impliqués, on retrouve de grands patrons de presse, un avocat et l’écrivain Gabriel Matzneff.",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-16-comment-une-bande-pedocriminelle-a-sevi-pendant-des-annees-au-coeur-de-paris-20240613_X4JG5UTH7RFWVDA7WM5PLBJHGU/"
    },
    {
        "title": "Les faux pas d’Alexandre Lacroix, nouveau philosophe de la danse",
        "summary": "Un livre du journaliste Alexandre Lacroix consacré à la philosophie de la danse suscite, depuis plusieurs mois, l’ire de la communauté des spécialistes, s’estimant invisibilisée. Un cas d’école éclairant les tensions autour de la vulgarisation d’un sujet de niche.",
        "link": "https://www.liberation.fr/idees-et-debats/les-faux-pas-dalexandre-lacroix-nouveau-philosophe-de-la-danse-20240613_UFEW77BL7BD5NLG6YXQTBWWIKI/"
    },
    {
        "title": "Législatives : la tentative d’union entre LR et le RN en France fait la une de journaux du monde entier",
        "summary": "A l’approche des élections, la décision du président du parti de droite Les Républicains de s’allier au Rassemblement National provoque du «chaos» et un «choc», selon la presse internationale.",
        "link": "https://www.liberation.fr/international/legislatives-la-tentative-dunion-entre-lr-et-le-rn-en-france-fait-la-une-de-journaux-du-monde-entier-20240613_CHY46UEX6FBYHP7WRVOZR2EKOA/"
    },
    {
        "title": "Pour aider la gauche à «faire mieux», Jean-Luc Mélenchon doit prendre du recul",
        "summary": "Le leader insoumis a beaucoup donné pour l’éducation populaire et politique de la gauche, mais aussi beaucoup gâché avec sa posture de l’affrontement. La radicalité, même nécessaire, ne va pas forcément avec la brutalité, surtout quand l’extrême droite est aux portes du pouvoir.",
        "link": "https://www.liberation.fr/politique/pour-aider-la-gauche-a-faire-mieux-jean-luc-melenchon-doit-prendre-du-recul-20240613_MGOC4J2KRJGJNCOSWAIMFA5KZ4/"
    },
    {
        "title": "Procès en appel de l’attentat de Nice : les deux accusés condamnés à 18 ans de prison",
        "summary": "La cour d’assises spéciale de Paris a rendu son verdict ce jeudi 13 juin dans le procès en appel de l’attentat de Nice. Les deux accusés étaient accusés d’avoir apporté «un soutien logistique et idéologique» au terroriste Mohamed Lahouaiej-Bouhlel.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-en-appel-de-lattentat-de-nice-les-deux-accuses-condamnes-a-18-ans-de-prison-en-appel-20240613_XJYWKSOEPBFOLD6U5DZIQQC3SE/"
    },
    {
        "title": "«La culture est dans le viseur de l’extrême droite» : à Paris, une première mobilisation syndicale contre la montée du Rassemblement national",
        "summary": "Les syndicats du spectacle vivant se sont réunis dans le XIXe arrondissement de Paris, ce jeudi 13 juin, pour dénoncer des coupes budgétaires. Une mobilisation qui a pris les allures d’un lancement de mouvement contre l’extrême droite.",
        "link": "https://www.liberation.fr/culture/scenes/la-culture-est-dans-le-viseur-de-lextreme-droite-a-paris-une-premiere-mobilisation-syndicale-contre-la-montee-du-rassemblement-national-20240613_SNFOOU3RT5CF3I3QQHBYKIFYOI/"
    },
    {
        "title": "Le site «Plan procu», a-t-il été fondé par des proches de la macronie ?",
        "summary": "Mis en avant par plusieurs médias, le «Tinder de la procuration» a été créé par l’ONG A voté. Dont plusieurs membres du conseil d’administration ont travaillé par le passé pour des élus macronistes. L’organisation se défend de toute partialité.",
        "link": "https://www.liberation.fr/checknews/le-site-plan-procu-a-t-il-ete-fonde-par-des-proches-de-la-macronie-20240613_OEO35MBGNBC63JSQ7QRLMWUSJY/"
    },
    {
        "title": "«Libé» recense les initiatives citoyennes contre l’extrême droite : carte interactive, chaîne Telegram, livre offert…",
        "summary": "Pas besoin d’être militant d’un parti ou syndicaliste pour lutter contre l’extrême droite. «Libé» sélectionne toutes les initiatives mises en place sur le terrain pour se mobiliser.",
        "link": "https://www.liberation.fr/societe/libe-recense-les-initiatives-citoyennes-contre-lextreme-droite-carte-interactive-chaine-telegram-livre-offert-20240613_Y6E22ZMZJVDARKZY5P3FHWXMCM/"
    },
    {
        "title": "Procès de la mort de Steve Maia Caniço : «pas irréprochable», le commissaire estime qu’il n’a toutefois pas «commis de faute»",
        "summary": "Le soir de la fête de la musique 2019, Grégoire Chassaing menait à Nantes l’opération de police au cours de laquelle le jeune homme tombait dans la Loire. Jeudi, le parquet a requis contre le commissaire, renvoyé pour homicide involontaire, une condamnation à «une peine de principe».",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-la-mort-de-steve-maia-canico-pas-irreprochable-le-commissaire-estime-quil-na-toutefois-pas-commis-de-faute-20240613_QOPDK4DHFNFEXFACHBURHVHIGA/"
    },
    {
        "title": "Euro 2024 : les Bleus, une équipe en terrain vierge",
        "summary": "Ce vendredi 14 juin s’ouvre à Munich la compétition européenne, que la France entamera lundi soir en affrontant l’Autriche. Dans un monde du foot où chaque moment chasse l’autre, la sélection tricolore, agrégat d’individualités, l’aborde vide de toute mémoire.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-les-bleus-une-equipe-en-terrain-vierge-20240613_PYALQAZHXBA37LQDO6MWCDEXZA/"
    },
    {
        "title": "A Ancerville, «des gens se posent encore la question à Paris pourquoi on a voté RN?»",
        "summary": "Dans la commune du sud rural de la Meuse où l’usine de tubes en inox risque de fermer, laissant sur le carreau 90 employés, la liste Rassemblement national a recueilli près de 60 % des voix. Un vote de colère, mais aussi dans l’espoir d’un changement radical.",
        "link": "https://www.liberation.fr/societe/a-ancerville-des-gens-se-posent-encore-la-question-a-paris-pourquoi-on-a-vote-rn-20240613_WFIIPCIZPFGU5F7BFMYX5EQBZU/"
    },
    {
        "title": "Les réticences de l’Italie sur l’IVG cabrent le G7",
        "summary": "A peine arrivés dans les Pouilles, la France ou encore les Etats-Unis s’insurgent en coulisses contre la disparition d’une mention sur «l’accès sûr» à l’avortement prévue dans le communiqué final de leur réunion.",
        "link": "https://www.liberation.fr/international/les-reticences-de-litalie-sur-livg-cabrent-le-g7-20240613_G57VNQLTQZHF7KC32THXCVF5MY/"
    },
    {
        "title": "Législatives : plus de 100 associations soutiennent le Front populaire",
        "summary": "Dans une tribune publiée aujourd’hui dans «Ouest-France», un ensemble de collectifs, d’associations et de citoyennes et citoyens lancent un appel pour soutenir l’union de la gauche. Greenpeace France, Bloom ou Attac en font partie.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-plus-de-100-associations-rejoignent-le-front-populaire-20240613_M3QPPHFUUFHARH25SHJVF4XSHY/"
    },
    {
        "title": "Européennes : «Le Rassemblement national a crevé son plafond de verre territorial»",
        "summary": "Lors du scrutin européen, le parti d’extrême droite a engagé une diversification de son électorat, grâce à la récupération des déçus du macronisme et de la droite traditionnelle, analyse le géographe Aurélien Delpirou.",
        "link": "https://www.liberation.fr/idees-et-debats/europeennes-le-rassemblement-national-a-creve-son-plafond-de-verre-territorial-20240614_LA734SAOV5A5TNJKMQOCE4YMNA/"
    },
    {
        "title": "En cas de cohabitation avec le Rassemblement national, Emmanuel Macron pourrait-il bloquer des lois d’extrême droite ?",
        "summary": "La marge de manœuvre du chef de l’Etat devrait être très limitée si le RN remporte les élections législatives. Sauf à provoquer une crise institutionnelle, que les textes ne permettront pas de résoudre.",
        "link": "https://www.liberation.fr/checknews/en-cas-de-cohabitation-avec-le-rassemblement-national-emmanuel-macron-pourrait-il-bloquer-des-lois-dextreme-droite-20240614_D5QGIOTZ3NCBTMN74BTRE66RKE/"
    },
    {
        "title": "Quand le RN Sébastien Chenu défend une idée abandonnée depuis deux ans par Marine Le Pen",
        "summary": "Le vice-président de l’Assemblée nationale a soutenu ce jeudi 13 juin au soir sur le plateau de TPMP d’Hanouna le principe de la suppression de la double nationalité. Avant de faire son «mea culpa» peu de temps après.",
        "link": "https://www.liberation.fr/politique/quand-le-rn-sebastien-chenu-defend-une-idee-abandonnee-depuis-deux-ans-par-marine-le-pen-20240613_X3E7WCNPYBC55KDWQRY7ZOSTGU/"
    },
    {
        "title": "Charli xcx, Peggy Gou, Aquaserge… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/charli-xcx-peggy-gou-aquaserge-quest-ce-quon-ecoute-cette-semaine-20240614_K3OEVKIUOJFANIHTWIJAFLAZ7I/"
    },
    {
        "title": "Euro 2024 : l’Allemagne entre inquiétude et nostalgie de «l’été de rêve» du Mondial 2006",
        "summary": "La compétition internationale, qui s’ouvre ce vendredi 14 juin dans le pays, peine à faire le plein d’enthousiasme chez les Allemands malgré l’espoir de retrouver «l’ambiance fantastique» de la Coupe du monde.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-lallemagne-entre-inquietude-et-nostalgie-de-lete-de-reve-du-mondial-2006-20240614_LSIFQ3PWLNDLVIBUSRS3G7ZJ2E/"
    },
    {
        "title": "EN DIRECT - Législatives : pour Raphaël Glucksmann, «une union de la gauche, c’est notre responsabilité historique»",
        "summary": "Après avoir annoncé un accord la veille au soir, la gauche unie du Nouveau Front populaire doit présenter en détail son alliance ce vendredi 14 juin à la mi-journée. A droite, le parti Les Républicains attendent une décision de justice et un nouveau bureau politique.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-le-nouveau-front-populaire-presente-son-programme-ce-vendredi-midi-20240614_3PPKYGDGYJARHJRRMWUDR74PCQ/"
    },
    {
        "title": "Bruno Barde écarté de la tête du festival du cinéma américain de Deauville après une enquête de «Mediapart»",
        "summary": "Directeur de trois festivals importants et patron d’une boîte d’attachés de presse, cette figure du cinéma est accusée par d’anciennes collaboratrices d’agressions sexuelles et de harcèlement entre 2014 et 2023.",
        "link": "https://www.liberation.fr/culture/cinema/bruno-barde-ecarte-de-la-tete-du-festival-du-cinema-americain-de-deauville-apres-une-enquete-de-mediapart-20240613_NYRWYYPW7BCQRFPK2PBEJUYQYA/"
    },
    {
        "title": "Enfants d’immigrés et écrivains : «Nos histoires ont rarement été racontées par les premiers concernés»",
        "summary": "Longtemps invisibilisés dans la société française, les enfants nés de parents étrangers, de Rachida Brakni à Faïza Guène en passant par Sofiane Si Merabet, investissent la littérature pour raconter leur histoire et celle de leurs parents. Pour ne plus être seulement des objets de sociologie mais les sujets de leur propres vies.",
        "link": "https://www.liberation.fr/societe/enfants-dimmigres-et-ecrivains-nos-histoires-ont-rarement-ete-racontees-par-les-premiers-concernes-20240614_RPKMEPONSVAARJLFQGB7BUB5AE/"
    },
    {
        "title": "Elections législatives : les macronistes dans le casse-noix gauche-RN",
        "summary": "Les troupes du chef de l’Etat redoutent d’être réduites à la portion congrue dans la prochaine Assemblée, coincées entre une extrême droite puissante et une gauche unie en dynamique.",
        "link": "https://www.liberation.fr/politique/elections-legislatives-les-macronistes-dans-le-casse-noix-gauche-rn-20240614_ZCMXVEQGE5FNNEZEER2I3NEJ4U/"
    },
    {
        "title": "Dans le Sud-Ouest parisien, «j’ai une forme d’intolérance à l’islam»",
        "summary": "Au Plessis-Robinson (Hauts-de-Seine) comme à Vélizy-Villacoublay (Yvelines), le RN a connu une percée dimanche, avec 6 à 7 points de plus qu’en 2019. Certains de ces électeurs expriment un ras-le-bol généralisé envers le monde politique, tandis que d’autres souscrivent pleinement aux thèses défendues par le parti d’extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/dans-le-sud-ouest-parisien-jai-une-forme-dintolerance-a-lislam-20240614_OIPD7JJBCFDKLM2LRH4D74JTAU/"
    },
    {
        "title": "«On a essayé la gauche, ça n’a servi à rien» : autour de Saint-Etienne, le RN de Bardella comme une évidence",
        "summary": "Dans l’ancien bassin houiller, le vote extrême droite a bondi aux dernières élections européennes. Pour les sympathisants, l’arrivée du président du Rassemblement national à Matignon est attendue avec impatience et réjouissance.",
        "link": "https://www.liberation.fr/politique/elections/on-a-essaye-la-gauche-ca-na-servi-a-rien-autour-de-saint-etienne-le-rn-de-bardella-comme-une-evidence-20240614_DZZQXOTUGZGGXNNNEPZXOTS62U/"
    }
]