[
    {
        "title": "Violences sexuelles : le temps de l’«après Mazan»",
        "summary": "Le verdict du procès, historique au vu du nombre d’accusés et des débats qui s’y sont tenus, est attendu ce jeudi à la cour criminelle du Vaucluse. Après près de quatre mois d’audience, les attentes sociétales sur la lutte contre les violences faites aux femmes sont immenses.",
        "link": "https://www.liberation.fr/societe/violences-sexuelles-le-temps-de-lapres-mazan-20241218_KBZHYIDU45CDPNQZOC5236KIHM/"
    },
    {
        "title": "Mazan, un verdict pour l’avenir",
        "summary": "Au terme d’un procès historique qui a mis en lumière, selon les mots de Gisèle Pelicot, «la banalité du viol», la cour criminelle d’Avignon rend jeudi 19 décembre sa décision sur le sort des 51 accusés.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/mazan-un-verdict-pour-lavenir-20241218_JATRTOM6ZJG4RHT56CEWVUOCYU/"
    },
    {
        "title": "La condamnation de Nicolas Sarkozy, une victoire pour l’égalité devant la loi",
        "summary": "Désormais confronté à l’application des peines auxquelles la justice l’a condamné, l’ancien Président va devoir se plier aux mêmes règles que n’importe quelle autre personne dans sa situation.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-condamnation-de-nicolas-sarkozy-une-victoire-pour-legalite-devant-la-loi-20241218_JVMSMHFFDJFG5CQXJX7LTXZLEQ/"
    },
    {
        "title": "Parc des Princes, conférences à l’étranger, dédicaces… Que va pouvoir faire Nicolas Sarkozy sous bracelet électronique ?",
        "summary": "Nicolas Sarkozy va désormais évoluer sous le régime de la «détention à domicile sous surveillance électronique». C’est-à-dire avec un bracelet électronique. Et l’ancien président de la République sera traité comme n’importe quel autre citoyen condamné à la même peine.",
        "link": "https://www.liberation.fr/societe/police-justice/parc-des-princes-conferences-a-letranger-dedicaces-que-va-pouvoir-faire-nicolas-sarkozy-sous-bracelet-electronique-20241218_V6QW5SRXAVFYNO5Z3KDN3T5IC4/"
    },
    {
        "title": "«Soit vous cédez à l’opinion publique, soit vous faites ce qui est le plus dur : juger», déclare la défense au procès de l’assassinat de Samuel Paty",
        "summary": "Depuis lundi, les avocats de la défense se succèdent à la barre. Dans leurs plaidoiries, les conseils de Brahim Chnina et Abdelhakim Sefrioui se sont évertués à casser la qualification d’association de malfaiteurs terroriste, ne correspondant pas, à leurs yeux, aux faits reprochés à leurs clients.",
        "link": "https://www.liberation.fr/societe/soit-vous-cedez-a-lopinion-publique-soit-vous-faites-ce-qui-est-le-plus-dur-juger-declare-la-defense-au-proces-de-lassassinat-de-samuel-paty-20241218_FZWMSBYEXFGN5GE357ZNVWKS64/"
    },
    {
        "title": "Pauvreté, immigration… Peut-on dire que l’Etat a délaissé Mayotte ?",
        "summary": "Alors que l’archipel a été dévasté par le cyclone Chido samedi 14 décembre, certains accusent les autorités françaises d’avoir manqué de volontarisme pour soutenir ce département dans les multiples difficultés auxquelles il doit faire face.",
        "link": "https://www.liberation.fr/politique/peut-on-dire-que-letat-a-delaisse-mayotte-20241218_UB4WVD3KJ5G2LMPXHTH35HX2UM/"
    },
    {
        "title": "Effondrements de la rue d’Aubagne : la fin d’un procès pour rendre hommage «aux vies brisées»",
        "summary": "Le procès s’est achevé ce mercredi 18 décembre au tribunal correctionnel de Marseille, qui a mis son jugement en délibéré au 7 juillet 2025. Les avocats de l’ex-adjoint au maire Julien Ruas, réclamant sa relaxe, ont appelé à ne pas en faire un «bouc émissaire».",
        "link": "https://www.liberation.fr/societe/police-justice/effondrements-de-la-rue-daubagne-la-fin-dun-proces-pour-rendre-hommage-aux-vies-brisees-20241218_S7X5OGHNJBARNBJFNPPHEFGXTY/"
    },
    {
        "title": "Scènes chocs, come-back osés… «Libé» fait le point sur 10 moments de l’année ciné",
        "summary": "De «The Substance» à «l’Histoire de Souleymane», de «Megalopolis» à «Anora», les critiques de «Libé» ont chacun choisi ce qui les a marqués lors d’une riche année de films fous, audacieux, détonants, emballants et clivants.",
        "link": "https://www.liberation.fr/culture/cinema/scenes-chocs-come-back-oses-libe-fait-le-point-sur-10-moments-de-lannee-cine-20241218_4FLJE4RMB5HT7JU5EKW32E4TFA/"
    },
    {
        "title": "Kératopigmentation : pourquoi de plus en plus de gens se font opérer pour changer de couleur des yeux",
        "summary": "Bleu «riviera», vert émeraude, gris argenté… Grâce à cette opération inventée par un chirurgien français, il est désormais possible de modifier la couleur de ses yeux facilement. Une pratique relayée abondamment sur TikTok.",
        "link": "https://www.liberation.fr/lifestyle/beaute/keratopigmentation-pourquoi-de-plus-en-plus-de-gens-se-font-operer-pour-changer-de-couleur-des-yeux-20241218_FLM43VDG2FGZ5I5UBAD3DGJL7Q/"
    },
    {
        "title": "Nouveau gouvernement : François Bayrou invite Braun-Pivet, Larcher et les chefs de partis hors LFI et RN à Matignon",
        "summary": "Après une journée d’entretiens et une nouvelle entrevue avec Emmanuel Macron mercredi 18 décembre, François Bayrou n’a pas encore proposé de gouvernement au Président, mais a invité chefs de parti et les présidents des deux chambres à Matignon ce jeudi.",
        "link": "https://www.liberation.fr/politique/en-direct-futur-gouvernement-bayrou-pour-marine-le-pen-macron-cest-fini-ou-presque-20241218_LDQW5GTKMFFE5PRIG7PQYWIC2E/"
    },
    {
        "title": "Après la dégradation de sa résidence du Loiret, Jean-Luc Mélenchon dénonce une «attaque politique»",
        "summary": "Dans une note de blog publiée mercredi 18 décembre, Jean-Luc Mélenchon est revenu sur les dégradations dans sa résidence du Loiret, où plusieurs tags et une croix gammée ont été découverts. L’insoumis dénonce une «attaque politique».",
        "link": "https://www.liberation.fr/politique/apres-la-degradation-de-sa-residence-du-loiret-jean-luc-melenchon-denonce-une-attaque-politique-20241218_2LX35N4I2JE67ESD5NVE3VMETA/"
    },
    {
        "title": "«Faut-il donner au lecteur les détails qui nous hantent ?» Le procès des viols de Mazan vu par nos rédactrices",
        "summary": "Alors que le verdict est attendu jeudi 19 décembre après plus de trois mois de débats, nos journalistes racontent comment elles ont vécu le procès.",
        "link": "https://www.liberation.fr/societe/police-justice/faut-il-donner-au-lecteur-les-details-qui-nous-hantent-le-proces-des-viols-de-mazan-vu-par-nos-redactrices-20241218_SWRO4VP7PJHALDSUIUQFA6Y2EU/"
    },
    {
        "title": "Ils se sont partagé plus de 600 millions d’honoraires : ces consultants qui ont profité de la déroute d’Atos",
        "summary": "Le sauvetage financier du géant français du numérique a permis à une foule de cabinets de conseil, banques et avocats d’affaires de se partager de généreux honoraires. Passage en revue de ces «rémunérations faramineuses» dénoncées par un lanceur d’alerte.",
        "link": "https://www.liberation.fr/economie/ils-se-sont-partage-plus-de-600-millions-dhonoraires-ces-consultants-qui-ont-profite-de-la-deroute-datos-20241218_FRG2XSFRHBD5HAGJVPYWXJK764/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Mufasa : le roi lion», «Everybody Loves Touda», «Oh, Canada»...",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 18 décembre avec aussi «Le Beau rôle», «Kraven the hunter», «Sarah Bernhardt, la Divine», «Au cœur des volcans : Requiem», «The Wall» et «Langue Universelle». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-mufasa-le-roi-lion-everybody-loves-touda-oh-canada-20241218_2ES7NHJ74FCGPCMACVNK6SRFGE/"
    },
    {
        "title": "Paul Watson libéré : le Japon ne renonce pas à poursuivre le défenseur des baleines",
        "summary": "Les autorités nippones ne décolèrent pas après la décision du Danemark de libérer l’activiste et de ne pas l’extrader vers le Japon. Dans le pays, on comprend mal l’engouement occidental pour ce militant anti-chasse à la baleine accusé d’actes terroristes.",
        "link": "https://www.liberation.fr/international/asie-pacifique/paul-watson-libere-le-japon-ne-renonce-pas-a-poursuivre-le-defenseur-des-baleines-20241218_LQHJQKCILZGUTAKYJVYVH4S2IE/"
    },
    {
        "title": "Des suspicions d’inceste aux agresseurs non identifiés, les zones d’ombre du procès des viols de Mazan",
        "summary": "En trois mois d’audiences surchargées, la cour n’a pas pu s’attarder sur les accusations d’inceste par l’entourage familial, ni sur les hommes soupçonnés d’avoir violé Gisèle Pelicot que la justice n’a jamais pu identifier.",
        "link": "https://www.liberation.fr/societe/police-justice/des-suspicions-dinceste-aux-agresseurs-non-identifies-les-zones-dombre-du-proces-des-viols-de-mazan-20241217_7EZ6UYERI5F2JDNKTDUTMV6YIY/"
    },
    {
        "title": "Procès des viols de Mazan : comment l’administration pénitentiaire se prépare-t-elle à l’afflux de détenus ?",
        "summary": "A l’issue du verdict du procès des viols de Mazan, des dizaines d’hommes condamnés pourraient être envoyés en détention simultanément. Une situation «rarissime», digne des grands procès mafieux italiens, à laquelle l’administration pénitentiaire doit se préparer.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-comment-ladministration-penitentiaire-se-prepare-a-lafflux-de-detenus-20241218_3H7CYVQ6HFAALNBAABMG7ZTRPQ/"
    },
    {
        "title": "Sainte-Soline : la justice interdit les mégabassines pour protéger une espèce d’oiseau en voie de disparition",
        "summary": "La cour administrative d’appel de Bordeaux a annulé ce mercredi 18 décembre l’autorisation environnementale délivrée en 2017 pour les retenues du marais poitevin, donc celle de Sainte-Soline.",
        "link": "https://www.liberation.fr/environnement/agriculture/sainte-soline-la-justice-interdit-les-megabassines-pour-proteger-un-oiseau-en-voie-de-disparition-20241218_TZUZZEYLY5FWRIJZGKASULOOWU/"
    },
    {
        "title": "Effondrements de la rue d’Aubagne : «Ce sont nous, les habitants, qui donnons au procès une dimension politique»",
        "summary": "Crieurs publics, marche citoyenne, «assemblées populaires»… Depuis l’ouverture du procès, qui prend fin ce mercredi 18 décembre, les acteurs associatifs, menés par le Collectif du 5 novembre, multiplient les initiatives pour faire exister les débats judiciaires au-delà des murs du tribunal et visibiliser la question du mal-logement.",
        "link": "https://www.liberation.fr/societe/police-justice/effondrements-de-la-rue-daubagne-ce-sont-nous-les-habitants-qui-donnons-au-proces-une-dimension-politique-20241218_T3XKLV7EHZCHBK7F2AUNOTG3UE/"
    },
    {
        "title": "A l’aéroport de Saint-Denis de la Réunion, dans le convoi des sauveteurs pour Mayotte",
        "summary": "Une cinquantaine de parachutistes basés sur place ainsi qu’un sapeur-pompier de Paris ont embarqué pour l’archipel mahorais ce mercredi 18 décembre. Objectif : déblayer et sécuriser.",
        "link": "https://www.liberation.fr/societe/a-laeroport-de-saint-denis-de-la-reunion-dans-le-convoi-des-sauveteurs-pour-mayotte-20241218_OZCL6CIMINEFPKHH7N56R72OWE/"
    },
    {
        "title": "Mazan : lors des audiences, la culture du viol a encore résonné trop fort",
        "summary": "Alors que Gisèle Pelicot avait tout de la «bonne victime» puisqu’elle croule sous les preuves, elle a été maltraitée par l’interrogatoire du président de la cour et par les interventions sexistes de certains avocats de la défense, peu au fait des avancées de la recherche, dénonce l’autrice qui a suivi le procès.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/mazan-lors-des-audiences-la-culture-du-viol-a-encore-resonne-trop-fort-20241219_YJUJTX7O75BMNM4OFDMUIGLVSQ/"
    },
    {
        "title": "Au théâtre du Rond-Point, osez «Madame Ose Bashung»",
        "summary": "Sébastien Vion, plus connu sous le nom de Corrine, son alter ego drag, met tout le monde d’accord en interprétant les chansons du chanteur disparu, accompagné d’une troupe d'élite.",
        "link": "https://www.liberation.fr/culture/scenes/au-theatre-du-rond-point-osez-madame-ose-bashung-20241218_RNLEZS6RHJD2ZFISGID6CYDHD4/"
    },
    {
        "title": "EN DIRECT - Procès des viols de Mazan : suivez l’annonce du verdict",
        "summary": "Après plus de trois mois d’un procès historique qui a mis en lumière, selon les mots de Gisèle Pelicot, «la banalité du viol», la cour criminelle du Vaucluse rend ce jeudi 19 décembre sa décision sur le sort de Dominique Pelicot et de ses 50 coaccusés.",
        "link": "https://www.liberation.fr/societe/police-justice/en-direct-proces-des-viols-de-mazan-suivez-lannonce-du-verdict-20241219_IBAFAH3T5BDBBJEBWCDQATA6OM/"
    },
    {
        "title": "Outre son antisémitisme, Alain Soral est poursuivi pour racisme anti-Roms",
        "summary": "Au terme de quatre ans d’enquête, un juge d’instruction a renvoyé Alain Soral devant un tribunal pour, notamment, de nouveaux propos haineux. Outre ses diatribes antisémites et aux relents insurrectionnels, le site qu’il contrôle avait également publié un texte violemment anti-Roms.",
        "link": "https://www.liberation.fr/politique/outre-son-antisemitisme-alain-soral-est-poursuivi-pour-racisme-anti-roms-20241219_WE2KOQM7SZBZXJ32VTPEQZ7KZ4/"
    },
    {
        "title": "Nouveau gouvernement : les Ecologistes se rendront à Matignon ce jeudi pour dire leur opposition à Bayrou",
        "summary": "Après une journée d’entretiens et une nouvelle entrevue avec Emmanuel Macron, François Bayrou reçoit les chefs de parti hors RN et LFI et les présidents des deux chambres à Matignon ce jeudi 19 décembre.",
        "link": "https://www.liberation.fr/politique/nouveau-gouvernement-les-ecologistes-se-rendront-a-matignon-ce-jeudi-pour-dire-leur-opposition-a-bayrou-20241219_BJHTC6BLKRAKBKV6VNZIBL2LQY/"
    },
    {
        "title": "Après la chute de Bachar al-Assad en Syrie, l’Iran face à un possible effet domino",
        "summary": "Isolée au niveau régional où elle a perdu son allié de «l’axe de la résistance», fragilisée économiquement et toujours traversée par la contestation sociale, la république islamique semble plus vulnérable que jamais.",
        "link": "https://www.liberation.fr/international/moyen-orient/apres-la-chute-de-bachar-al-assad-en-syrie-liran-face-a-un-possible-effet-domino-20241219_SZPG3K2FYBHS7E6KVUNGFZR2RM/"
    },
    {
        "title": "Mayotte : l’état de «calamité naturelle exceptionnelle» déclaré, les prix des produits de grande consommation bloqués",
        "summary": "Le gouvernement a pris de nouvelles mesures d’urgence en soutien à l’archipel du Pacifique dévasté par le passage du cyclone Chido. Emmanuel Macron est arrivé sur place ce jeudi 19 décembre au matin.",
        "link": "https://www.liberation.fr/societe/cyclone-chido-a-mayotte-letat-de-calamite-naturelle-exceptionnelle-declare-20241219_BRTDYL6UQ5BYVIQWV2D2I3UZZQ/"
    },
    {
        "title": "Joyeux Noël, joyeux bordel : «Mon beau-père a tout mis en scène pour faire croire à son suicide»",
        "summary": "Disputes, train bloqué, grosse gastro… Ils ou elles racontent à «Libé» des fêtes qui ne se sont pas passées comme prévu. Dans ce quatrième épisode, Pauline qui, lors du premier Noël de sa fille, s’est retrouvée face à la violence du compagnon de sa mère.",
        "link": "https://www.liberation.fr/lifestyle/intimites/joyeux-noel-joyeux-bordel-mon-beau-pere-a-tout-mis-en-scene-pour-faire-croire-a-son-suicide-20241219_65HNIODJF5EOHM67L3V3FUQNZM/"
    },
    {
        "title": "Médicaments au cannabis : Monsieur Bayrou, ne laissez pas de côté les patients en impasse thérapeutique",
        "summary": "En l’absence de décision par le précédent gouvernement, les médicaments à base de cannabis ne seront plus accessibles le 1er janvier. Un collectif de soignants et de patients interpelle le Premier ministre afin qu’il prolonge l’expérimentation, pour ne pas provoquer une recrudescence de souffrances chez les patients.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/medicaments-au-cannabis-monsieur-bayrou-ne-laissez-pas-de-cote-les-patients-en-impasse-therapeutique-20241219_RX5V2DARJ5ATDICGO4THPMJON4/"
    },
    {
        "title": "Procès des viols de Mazan : Dominique Pelicot condamné à 20 ans de prison",
        "summary": "L’accusé principal du procès des viols de Mazan, jugé par la cour criminelle du Vaucluse pour avoir violé et fait violer son épouse pendant une décennie, a écopé ce jeudi 18 décembre de la peine maximale.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-dominique-pelicot-condamne-a-20-ans-de-prison-20241219_VE6RAZR5GRCDLEPBLLT252XFX4/"
    },
    {
        "title": "Verdict du procès des viols de Mazan : quelle peine pour chacun des 51 accusés ?",
        "summary": "Après plus de trois mois de procès, la cour criminelle départementale du Vaucluse a déclaré coupables ce jeudi 19 décembre Dominique Pelicot et les 50 hommes accusés d’avoir violé son ex-épouse sous soumission chimique.",
        "link": "https://www.liberation.fr/societe/police-justice/verdict-du-proces-des-viols-de-mazan-quelle-peine-pour-chacun-des-51-accuses-20241219_X6IB4Q7RHJEYDDYJX62VPLYP7U/"
    },
    {
        "title": "Cannabis médical : l’expérimentation prolongée in extremis pour six mois, mais menacée à terme",
        "summary": "Après une ultime réunion ce jeudi 19 décembre, le ministère de la Santé va autoriser l’Agence nationale du médicament à délivrer jusqu’à juillet des médicaments à base de cannabis, a appris «Libération», mais seulement dans «une perspective de sevrage ou de recherche d’alternative» pour les 1 800 patients atteints de pathologies graves et encore sous traitement.",
        "link": "https://www.liberation.fr/societe/sante/cannabis-medical-lexperimentation-prolongee-in-extremis-pour-six-mois-mais-menacee-a-terme-20241219_IRXWROVOARCNRPQCEWLSAM76BU/"
    },
    {
        "title": "Cherté de la vie en outre-mer : le groupe Hayot face à la justice pour le secret de ses comptes",
        "summary": "Le géant ultramarin de la distribution, accusé de faire des marges exorbitantes en pleine crise, pourrait être contraint de publier ses résultats annuels, grâce à l’action intentée par quatre citoyens au tribunal de commerce. L’audience a lieu ce jeudi 19 décembre à Fort-de-France.",
        "link": "https://www.liberation.fr/societe/police-justice/cherte-de-la-vie-en-outre-mer-le-groupe-hayot-face-a-la-justice-pour-le-secret-de-ses-comptes-20241219_4KC3PN6D4JDDJEMLF2ZJR5QZJY/"
    },
    {
        "title": "Après les Etats-Unis, Elon Musk met son nez dans la politique britannique",
        "summary": "Le leader d’extrême droite UK Nigel Farage a assuré mercredi 18 décembre avoir mené des discussions avec le futur membre de l’administration Trump pour que ce dernier finance Reform UK, son parti europhobe et ultra-conservateur.",
        "link": "https://www.liberation.fr/international/amerique/apres-les-etats-unis-elon-musk-met-son-nez-dans-la-politique-britannique-20241219_2V37TRK6CVHWHATAZWBO6ODF64/"
    },
    {
        "title": "Humans Rights Watch accuse Israël d’«actes de génocide» à Gaza, échanges de tirs avec le Yémen… L’actu du conflit au Proche-Orient ce jeudi 19 décembre",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce jeudi 19 décembre",
        "link": "https://www.liberation.fr/international/moyen-orient/humans-rights-watch-accuse-israel-dactes-de-genocide-a-gaza-echanges-de-tirs-avec-le-yemen-lactu-du-conflit-au-proche-orient-ce-jeudi-19-decembre-20241219_2J3PFWGMFFG77JXGQNCHOXR76A/"
    },
    {
        "title": "Silence on joue ! L’usinage de la joie dans «Astro Bot», avec son créateur, Nicolas Doucet",
        "summary": "Pour cet épisode spécial entretien, nous recevons le fondateur de Team Asobi, le studio japonais à l’origine du meilleur jeu sur PS5 cette année.",
        "link": "https://www.liberation.fr/culture/jeux-video/silence-on-joue-lusinage-de-la-joie-dans-astro-bot-avec-son-createur-nicolas-doucet-20241219_WWFBE3QOIBCH3JNIBOQPALJFI4/"
    },
    {
        "title": "A Saint-Denis, Philippe Brun lance son mouvement pour rendre le PS plus «populaire»",
        "summary": "Avec l’objectif de présenter un texte au prochain congrès du parti, le député de l’Eure reprend la «ligne» d’Arnaud Montebourg dont il était proche. Pour le meeting de lancement, mercredi en Seine-Saint-Denis, il a appelé les socialistes à le suivre dans «une «troisième voie», entre pro et anti-NFP.",
        "link": "https://www.liberation.fr/politique/a-saint-denis-philippe-brun-lance-son-mouvement-pour-rendre-le-ps-plus-populaire-20241219_T3Y723I32VCJZDGFYBEWMKACHY/"
    },
    {
        "title": "Même le général de Gaulle était contre le cumul des fonctions de ministre et maire",
        "summary": "Dans «C’était de Gaulle», d’Alain Peyrefitte, le premier président de la Ve République disait tout le mal qu’il pensait du cumul entre une fonction ministérielle et un mandat de maire.",
        "link": "https://www.liberation.fr/politique/meme-le-general-de-gaulle-etait-contre-le-cumul-des-fonctions-de-ministre-et-maire-20241219_JFH4LEDTEFAB3LSR6KBVTNXJCA/"
    },
    {
        "title": "Comment savoir si mes cosmétiques contiennent de l’extrait de poivron rouge issu du travail forcé des Ouïghours ?",
        "summary": "Des doutes planent sur cet ingrédient utilisé par l’industrie cosmétique et issu en partie de la production agricole dans la région où Pékin est accusé de pratiques génocidaires. Il s’avère impossible d’en remonter la trace. «Libé» a fait le test en magasin.",
        "link": "https://www.liberation.fr/lifestyle/beaute/comment-savoir-si-mes-cosmetiques-contiennent-de-lextrait-de-poivron-rouge-issu-du-travail-force-des-ouighours-20241219_ZBUT2Y2N5NCCTJXOYBA27ZKDIA/"
    },
    {
        "title": "Procès des viols de Mazan : des peines largement inférieures aux réquisitions",
        "summary": "Allant d’un an ferme, pour «atteintes sexuelles», à vingt ans de réclusion criminelle à l’encontre de Dominique Pelicot pour des faits de «viols aggravés», les peines prononcées ce jeudi 19 décembre par la cour criminelle du Vaucluse sont majoritairement en deçà de celles réclamées par les avocats généraux.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-des-peines-largement-inferieures-aux-requisitions-20241219_QLRMZSUHZNAMZGYS5CGVKRFO2Q/"
    },
    {
        "title": "Gisèle Pelicot après le verdict du procès Mazan : «J’ai confiance en notre capacité à saisir collectivement un avenir»",
        "summary": "Après l’énoncé des peines du procès de Mazan, la septuagénaire a pris une dernière fois la parole, ce jeudi 19 décembre à Avignon, pour dire qu’elle «respectait» le verdict et appeler à ce que ce procès serve à faire progresser le «respect» et la «compréhension mutuelle» entre femmes et hommes.",
        "link": "https://www.liberation.fr/societe/police-justice/gisele-pelicot-apres-le-verdict-du-proces-mazan-jai-confiance-en-notre-capacite-a-saisir-collectivement-un-avenir-20241219_IRRQEPKAUVFWFMWEGIH3KFCJGQ/"
    },
    {
        "title": "Mayotte : Emmanuel Macron veut «rebâtir» avec de nouveaux «critères» et lutter contre «l’immigration clandestine»",
        "summary": "Cinq jours après le passage dévastateur du Cyclone Chido, le président de la République est arrivé sur l’île ce jeudi 19 décembre au matin. Censé repartir dans la journée, il a annoncé rester jusqu’à vendredi, pour aller dans les «bangas».",
        "link": "https://www.liberation.fr/societe/cyclone-chido-a-mayotte-emmanuel-macron-prolonge-son-sejour-pour-se-rendre-dans-des-zones-sinistrees-20241219_2ZR4S3CMCNBHZG4MUUBKG4652A/"
    },
    {
        "title": "Aides à domicile, serveurs, agents de propreté : des pistes pour remédier à la plaie du temps partiel «subi»",
        "summary": "Un million de salariés, en grande majorité des femmes, subissent des horaires de travail incomplets ou fragmentés, selon un rapport commandé du temps où Elisabeth Borne était à Matignon. Ses auteurs préconisent notamment une bonification de certaines heures de travail.",
        "link": "https://www.liberation.fr/economie/social/aides-a-domicile-serveurs-agents-de-proprete-des-pistes-pour-remedier-a-la-plaie-du-temps-partiel-subi-20241219_NHVDAB7FNZGPFPWM67JDWKOAHM/"
    },
    {
        "title": "La hotte aux livres : dix recommandations pour les enfants",
        "summary": "Un crapaud-buffle, un chat dupé, un roitelet huppé, des clowns maléfiques, une vieille chaussette à pois, des chiens pirates… Une sélection de livres jeunesse pour tous les âges.",
        "link": "https://www.liberation.fr/culture/livres/la-hotte-aux-livres-dix-recommandations-pour-les-enfants-20241219_QVBHVEH6XBA55KJSGMDL23UN7Q/"
    },
    {
        "title": "Partage genré des tâches ménagères chez les enfants : «Quand les parents nous demandent de faire quelque chose, je le fais et mon frère râle»",
        "summary": "Tout comme les femmes font plus à la maison que les hommes, les filles font plus que les garçons, révèle une récente étude de l’Ined. «Libération» a reccueilli des témoignages illustrant cette inégale répartition du travail domestique.",
        "link": "https://www.liberation.fr/societe/familles/partage-genre-des-taches-menageres-chez-les-enfants-quand-les-parents-nous-demandent-de-faire-quelque-chose-je-le-fais-et-mon-frere-rale-20241219_53NGJWSSMNBUFDXZWP4QN3F2B4/"
    },
    {
        "title": "2024, année pluvieuse, chaude et surtout sans soleil",
        "summary": "Dans un bilan provisoire annuel dévoilé jeudi 19 décembre, Météo France annonce que 2024 figure dans le top 5 des années les plus chaudes et le top 10 des pluvieuses.",
        "link": "https://www.liberation.fr/environnement/climat/2024-annee-pluvieuse-chaude-et-surtout-sans-soleil-20241219_WJDZ55VXKRCGFNZZTYZRMVF6CQ/"
    },
    {
        "title": "Procès Pogba : le grand frère Mathias condamné à trois ans de prison dont un ferme",
        "summary": "Le tribunal correctionnel de Paris a prononcé ce jeudi 19 décembre des peines de prison ferme contre Mathias Pogba, accusé notamment de tentative d’extorsion aux dépens de l’ancien milieu de terrain des Bleus Paul Pogba, et contre les cinq autres prévenus.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-pogba-le-grand-frere-mathias-condamne-a-trois-ans-de-prison-dont-un-ferme-20241219_V6BSOWESGFFIVEAPH6FB33EA3M/"
    },
    {
        "title": "Voitures électriques : les ventes s’écroulent en Europe et en France, qui ne remplira pas ses objectifs",
        "summary": "La morosité se poursuit sur le marché des véhicules à zéro émission, avec une baisse de 9,5 % sur le continent et même 24,4 % sur un an dans l’Hexagone. Les objectifs du gouvernement fixés pour fin 2024 ne seront pas respectés.",
        "link": "https://www.liberation.fr/economie/transports/voitures-electriques-les-ventes-secroulent-en-europe-et-en-france-qui-ne-remplira-pas-ses-objectifs-20241219_AXE2PZVUU5FBHMCLZ3D2WGF3EU/"
    }
]