[
    {
        "title": "Rassemblement national : cette France où l’extrême droite ne se cache plus",
        "summary": "Dans un contexte politique et médiatique  qui leur est de plus en plus favorable, élus et sympathisants lepénistes affichent ouvertement leurs positions. Et renvoient le stigmate à leurs contradicteurs de gauche. Un renversement inédit.",
        "link": "https://www.liberation.fr/politique/elections/rassemblement-national-cette-france-ou-lextreme-droite-ne-se-cache-plus-20250425_DIJV36LZ2JD3LIOIXTCB6KM554/"
    },
    {
        "title": "Extrême droite : dans les écoles, «des profs ont une parole raciste décomplexée à mille lieues des valeurs républicaines»",
        "summary": "Trois professeurs racontent comment le discours d’extrême droite s’est banalisé au sein du corps enseignant de leur collège ou leur lycée.",
        "link": "https://www.liberation.fr/societe/education/extreme-droite-dans-les-ecoles-des-profs-ont-une-parole-raciste-decomplexee-a-mille-lieues-des-valeurs-republicaines-20250425_7PHAPTSHCJDVLBYUHASGAX6PT4/"
    },
    {
        "title": "Au lendemain de l’attaque à Nantes, l’hommage à Lorène : «Elle est venue au lycée pour apprendre et n’est pas ressortie vivante»",
        "summary": "Un rassemblement était organisé par des élèves ce vendredi 25 avril à Notre-Dame-de-Toutes-Aides, au lendemain de l’attaque qui a coûté la vie à une lycéenne et en a blessé trois autres.",
        "link": "https://www.liberation.fr/societe/police-justice/au-lendemain-de-lattaque-a-nantes-lhommage-a-lorene-elle-est-venue-au-lycee-pour-apprendre-et-nest-pas-ressortie-vivante-20250425_TYBULEZTF5DJZL5AEZECFIRKDU/"
    },
    {
        "title": "Cortège dans Rome, rencontres diplomatiques, préparation du conclave : les funérailles politiques du pape François",
        "summary": "Réunissant les délégations de 130 pays, la cérémonie organisée ce samedi 26 avril, cinq jours après la mort du souverain pontife, s’inscrit dans une longue tradition très codifiée.",
        "link": "https://www.liberation.fr/societe/religions/cortege-dans-rome-rencontres-diplomatiques-preparation-du-conclave-les-funerailles-politiques-du-pape-francois-20250425_HQJ2LSOSYNDH5CAPJXGJQBQBKI/"
    },
    {
        "title": "Lutte contre les déserts médicaux : ce que l’on sait sur les deux jours par mois imposés par le gouvernement à tous les médecins",
        "summary": "François Bayrou a dévoilé ce vendredi 25 avril son plan pour lutter contre les déserts médicaux. «Libération» fait le point sur la mesure phare : imposer à tous les médecins de pratiquer deux jours par mois dans un secteur sous-doté.",
        "link": "https://www.liberation.fr/societe/sante/lutte-contre-les-deserts-medicaux-ce-que-lon-sait-sur-les-deux-jours-par-mois-imposes-par-le-gouvernement-a-tous-les-medecins-20250425_GSWN7XJRHREHNEQE55AB7NPBYM/"
    },
    {
        "title": "Dans Gaza bloqué par Israël, les stocks de médicaments et de nourriture s’épuisent, alertent des agences de l’ONU",
        "summary": "Alors que les points de passage vers Gaza sont fermés depuis sept semaines, le Programme alimentaire mondial annonce avoir livré ses derniers stocks, tandis que l’OMS s’inquiète de la pénurie de matériel médical.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-gaza-bloque-par-israel-les-stocks-de-medicaments-et-de-nourriture-sepuisent-alertent-des-agences-de-lonu-20250425_M6JL2LUDMVEJLFNZZ4INW6MRLY/"
    },
    {
        "title": "Au Canada, la campagne électorale du Parti conservateur plombée par le trumpisme",
        "summary": "Largement favorite jusqu’au début de cette année, la droite conservatrice pâtit de la guerre commerciale lancée par le président américain et ses fantasmes d’annexion du Canada. Au point peut-être de perdre le scrutin de ce lundi 28 avril, au profit du Parti libéral au pouvoir depuis dix ans.",
        "link": "https://www.liberation.fr/international/amerique/au-canada-la-campagne-electorale-du-parti-conservateur-plombee-par-le-trumpisme-20250425_UPG2XXKSY5BJVJJ2R3TM4KIMM4/"
    },
    {
        "title": "«Ne Zha 2» : dans le phénomène d’animation chinois, petits démons et merveilles",
        "summary": "Dans une très convaincante démonstration de technicité, le film qui explose déjà les records du box-office mondial et met au défi Disney and Co, retrace avec humour la quête d’un jeune garçon affrontant des créatures immortelles.",
        "link": "https://www.liberation.fr/culture/ne-zha-2-de-jiaozi-petits-demons-et-merveilles-20250425_6VSHAS6L7FG3VGTSOPEW3DAYAI/"
    },
    {
        "title": "Colin Barrett : «Ecrire sur ce qui précède la violence, ce qui la constitue»",
        "summary": "Rencontre avec l’auteur irlandais qui, après un recueil de nouvelles, publie «Fils prodigues». Situé dans le comté de Mayo, ce premier roman rassemble, dans un huis clos à suspense, des personnages coupables d’un enlèvement lié à la drogue.",
        "link": "https://www.liberation.fr/culture/livres/colin-barrett-ecrire-sur-ce-qui-precede-la-violence-ce-qui-la-constitue-20250425_5VS5A5DJLJG4DOTSESJ5ZHPVAI/"
    },
    {
        "title": "Fonderie de Bretagne : l’industrie a le réarmement dans le viseur",
        "summary": "Le tribunal de commerce de Rennes a validé vendredi 25 avril la reprise de l’usine de pièces automobiles par Europlasma. Le groupe français entend réorienter le site vers la production d’obus, symbole de l’intérêt récent des industriels pour l’armement dans toute l’Europe.",
        "link": "https://www.liberation.fr/economie/social/sauvee-et-reprise-par-europlasma-la-fonderie-de-bretagne-va-se-diversifier-dans-la-production-dobus-20250425_DCJTGQ3HJFAA5EAY4IX4CMY5GQ/"
    },
    {
        "title": "Mort de Jean-Paul Montanari, figure majeure de la danse contemporaine en France",
        "summary": "Indétrônable durant quarante et un ans, le charismatique directeur du festival «Montpellier Danse» a incarné à lui seul une frange de l’histoire de l’art et de son institutionnalisation. Il est décédé ce vendredi 25 avril à 77 ans.",
        "link": "https://www.liberation.fr/culture/mort-de-jean-paul-montanari-figure-majeure-de-la-danse-contemporaine-en-france-20250425_OD6A26FR6FCTZIEDCV24CGUOQA/"
    },
    {
        "title": "Aux Etats-Unis, Luigi Mangione, tueur présumé du patron d’une assurance santé, plaide non coupable d’homicide",
        "summary": "La ministre américaine de la Justice Pam Bondi a publiquement demandé aux procureurs fédéraux chargés de l’affaire de requérir la peine de mort contre le jeune homme, meurtrier présumé de Brian Thompson.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-luigi-mangione-tueur-presume-du-patron-dun-assureur-sante-americaine-plaide-non-coupable-dhomicide-20250425_UFX4MO3NAZBL3EPFNHAAMPR63I/"
    },
    {
        "title": "«Est-ce qu’on va mourir cette nuit ?» : dans la bande de Gaza, le quotidien des Palestiniens sous les bombes",
        "summary": "Frappes incessantes, logements détruits, difficultés d’accès à la nourriture, à l’eau et aux soins… Un an et demi après le début de l’offensive israélienne, des habitantes et habitants de l’enclave palestinienne racontent dans «Libération» leur vie quotidienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/est-ce-quon-va-mourir-cette-nuit-dans-la-bande-de-gaza-le-quotidien-des-palestiniens-sous-les-bombes-20250424_AVZUTBHXMVHFLG5C3O3C7LCTXI/"
    },
    {
        "title": "L’Ukraine pourrait devoir céder des territoires pour obtenir une «paix temporaire», dit le maire de Kyiv",
        "summary": "Vitali Klitchko était interviewé par la BBC ce vendredi, vingt-quatre heures après des tirs meurtriers de la Russie sur Kyiv, et alors que les tractations pour un cessez-le-feu se crispent sur la question de la Crimée.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-nous-sommes-prets-a-conclure-un-accord-assure-serguei-lavrov-apres-une-nouvelle-salve-de-tirs-de-russes-20250425_4K6NG3B6ZFARDPP6ZW7WL6WP5M/"
    },
    {
        "title": "Attaque dans un lycée à Nantes : après le choc, le temps de l’hommage et de l’enquête",
        "summary": "Au lendemain de l’attaque au couteau qui a coûté la vie à une élève du lycée Notre-Dame-de-Toutes-Aides, un hommage a été organisé ce vendredi dans l’établissement. Le procureur de Nantes, Antoine Leroy, a tenu ce vendredi une conférence de presse.",
        "link": "https://www.liberation.fr/societe/police-justice/en-direct-agressions-au-couteau-a-nantes-apres-le-traumatisme-le-profil-de-lassaillant-en-question-20250425_3F6BSEZIHFAXBGQIZWBWPJWHRQ/"
    },
    {
        "title": "Attaque dans un lycée de Nantes : «Dans ces cas, nous essayons de sortir les personnes les plus exposées de l’état de choc»",
        "summary": "Pour Thierry Baubet, professeur de psychiatrie d’enfants et d’adolescents, plusieurs semaines d’intervention sont parfois indispensables pour qu’une cellule d’urgence médico-psychologique puisse aider durablement des publics traumatisés.",
        "link": "https://www.liberation.fr/societe/education/attaque-dans-un-lycee-de-nantes-dans-ces-cas-nous-essayons-de-sortir-les-personnes-les-plus-exposees-de-letat-de-choc-20250425_WAYG3AQJL5D6VEZ3XTZDV25THA/"
    },
    {
        "title": "En Espagne, le réarmement a un coût politique pour Pedro Sánchez",
        "summary": "Le Premier ministre espagnol, déjà constamment ciblé par la droite, a failli voir sa coalition exploser à cause d’un contrat d’armement passé avec une société israélienne, et annulé in extremis.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-le-rearmement-a-un-cout-politique-pour-pedro-sanchez-20250425_OLJIPSAA3NHWDJQ66MPMUFDO7I/"
    },
    {
        "title": "Au Parti socialiste, un congrès à enjeux pour l’union de la gauche en 2027",
        "summary": "Les trois prétendants au poste de premier secrétaire du PS sont d’accord sur la nécessité d’une alliance de la gauche en vue de la présidentielle, mais pas aux mêmes conditions.",
        "link": "https://www.liberation.fr/politique/au-parti-socialiste-un-congres-a-enjeux-pour-lunion-de-la-gauche-en-2027-20250424_MHQVAHJTNNEBVDJTBJP6DFQYWM/"
    },
    {
        "title": "«Astérix et Obélix : le Combat des chefs» d’Alain Chabat, une minisérie très réussix",
        "summary": "Vingt-trois ans après «Mission Cléopâtre», Alain Chabat renoue habilement avec l’univers des Gaulois dans une chouette série d’animation sur Netflix au casting de stars. A partir du 30 avril.",
        "link": "https://www.liberation.fr/culture/series/asterix-et-obelix-le-combat-des-chefs-dalain-chabat-une-miniserie-tres-reussix-20250425_DJHL7RMB4FD2FDC3J3CWTCFCHM/"
    },
    {
        "title": "Condamnation pour corruption, changement d’âge : au Vatican, imbroglio avant le conclave",
        "summary": "Entre Philippe Ouédraogo, dont la date de naissance, récemment modifiée, lui permet de faire partie des cardinaux électeurs, et l’affaire judiciaire  autour de son collègue désormais déchu Angelo Becciu, le scrutin papal, prévu début mai, fait des remous.",
        "link": "https://www.liberation.fr/societe/religions/condamnation-pour-corruption-changement-dage-au-vatican-imbroglio-avant-le-conclave-20250425_6MYJLGDPPVGBZMDLSUQYFX735E/"
    },
    {
        "title": "EN DIRECT - Funérailles du pape François : la place Saint-Pierre ouverte au public",
        "summary": "Plus de 200 000 personnes sont attendues à Rome pour un dernier adieu au souverain pontife, samedi 26 avril.",
        "link": "https://www.liberation.fr/societe/religions/en-direct-funerailles-du-pape-francois-la-place-saint-pierre-ouverte-au-public-20250426_5U6XW7UZ3BDQDFMV7MRRCDCCPQ/"
    },
    {
        "title": "Série France-Algérie : Une colonisation de 132 ans mérite davantage que trois heures de cours par-ci, par-là",
        "summary": "Enseigner la guerre d’Algérie à des lycéens, c’est parler de faits qui résonnent dans les vies des élèves. Il faut faire en sorte que ces histoires individuelles ne restent pas à la marge des programmes scolaires, estime l’enseignante Manel Ben-Boubaker.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/serie-france-algerie-une-colonisation-de-132-ans-merite-davantage-que-trois-heures-de-cours-par-ci-par-la-20250426_GLQ7BNEUSBDDXBRJQIKED6K254/"
    },
    {
        "title": "Je suis lesbienne, j’ai 36 ans et j’ai encore du mal à le dire, par Blandine Parchemal",
        "summary": "A l’occasion de la Journée de la visibilité lesbienne du 26 avril, Blandine Parchemal, future directrice d’hôpital, témoigne de sa difficulté à affirmer son orientation sexuelle dans son parcours professionnel, jusqu’à aujourd’hui.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/je-suis-lesbienne-jai-36-ans-et-jai-encore-du-mal-a-le-dire-par-blandine-parchemal-20250426_7D6YWI2GI5HOPL4YKXAOMXJ7GA/"
    },
    {
        "title": "EN IMAGES - «Prendre soin», immersion dans les hôpitaux bruxellois",
        "summary": "Le photographe Marin Driguez documente depuis 2018 le quotidien des malades et soignants de quatre hôpitaux publics de la capitale belge. Une fresque bouleversante, exposée à Paris jusqu’au 2 mai.",
        "link": "https://www.liberation.fr/international/europe/en-images-prendre-soin-immersion-dans-les-hopitaux-bruxellois-20250426_5YBZTY3IKNBRRPQTTSDMRX32H4/"
    },
    {
        "title": "Funérailles de François : Zelensky et Trump se sont rencontrés",
        "summary": "Les deux hommes, qui ne se sont pas vus depuis deux mois, s’opposent sur le sort réservé à la Crimée, annexée par la Russie en 2014, que le président américain estime «perdue» pour l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/funerailles-de-francois-zelensky-et-trump-pourraient-se-rencontrer-20250426_42S4Z7ZC3BGZNEXDR5CSPSFBDY/"
    },
    {
        "title": "Delulu, ou comment jouir sur des mâles 3D",
        "summary": "Synonyme d’«allumée», delulu désigne une personne qui prend ses fantasmes pour la réalité. Plus en vogue que jamais, le terme sert de mot-clé sur les réseaux des fans de «Love and Deepspace», un jeu proposant de très séduisants boyfriends.",
        "link": "https://www.liberation.fr/lifestyle/intimites/delulu-ou-comment-jouir-sur-des-males-3d-20250426_EKBMAIIB7NBA3LVR5VQ74YYWJE/"
    },
    {
        "title": "Le Hamas prêt à libérer tous les otages en échange d’une trêve de cinq ans avec Israël",
        "summary": "Le mouvement islamiste qui dirige le territoire gazaoui avait refusé l’accord partiel proposé par Israël prévoyant une trêve de 45 jours contre le retour de 10 otages.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-hamas-pret-a-liberer-tous-les-otages-en-echange-dune-treve-de-cinq-ans-avec-israel-20250426_3ZVOLPCB75DFDPPEAPGFIEERL4/"
    },
    {
        "title": "L’Etat va rapatrier des jihadistes français détenus en Irak, affirme Darmanin",
        "summary": "Sans donner plus de précisions sur les modalités de ces éventuels rapatriements, le garde des Sceaux estime «qu’on ne peut pas demander à [des pays] de reprendre leurs nationaux touchés par une OQTF et refuser de faire revenir les Français détenus à l’étranger».",
        "link": "https://www.liberation.fr/societe/police-justice/letat-va-rapatrier-des-jihadistes-francais-detenus-en-irak-affirme-darmanin-20250426_CZ6JCV3WSFBAPHPPX3QFEUF3J4/"
    },
    {
        "title": "Iran : une puissante explosion dans le port de Bandar Abbas, au sud du pays",
        "summary": "La télévision iranienne fait état d’une importante explosion d’origine inconnue, dans ce port commercial très fréquenté du sud du pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/iran-une-puissante-explosion-dans-le-port-de-bandar-abbas-20250426_LBIEMLFOXJDXRNXYC6EDLS5WYA/"
    },
    {
        "title": "«Xavier Dupont de Ligonnès peut se cacher de la police, mais pas de tout le monde» : au cœur de la traque en ligne d’Aqababe",
        "summary": "Le canal Instagram «Retrouvons XDDL», créé et animé par l’influenceur, a rassemblé plus de 190 000 membres en une semaine. Et avance dans tous les sens, en usant parfois de méthodes contestables.",
        "link": "https://www.liberation.fr/checknews/xavier-dupont-de-ligonnes-peut-se-cacher-de-la-police-mais-pas-de-tout-le-monde-au-coeur-de-la-traque-en-ligne-daqababe-20250426_6EALTQA4YZFAZAF7UTDDSPO7JQ/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «la Chambre de Mariana», le Festival du dessin à Arles, «le Sens des choses»…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-la-chambre-de-mariana-le-festival-du-dessin-a-arles-le-sens-des-choses-20250426_ZAWPYTJPZZHUNFJVB2J33E44AQ/"
    },
    {
        "title": "Virginia Giuffre, l’une des principales plaignantes de l’affaire Epstein, s’est suicidée",
        "summary": "Virginia Giuffre avait accusé le milliardaire américain Jeffrey Epstein, mort en détention en 2019, de l’avoir utilisée comme «esclave sexuelle» au tournant des années 2000.",
        "link": "https://www.liberation.fr/societe/police-justice/virginia-giuffre-lune-des-principales-plaignantes-de-laffaire-epstein-sest-suicidee-20250426_SHFOI5PIEZB3LL37YJQDJ7DMF4/"
    },
    {
        "title": "Attaque dans une mosquée du Gard : le meurtrier a filmé une partie de la scène et insulté «Allah»",
        "summary": "L’auteur de l’attaque a poignardé à plusieurs dizaines de reprises sa victime tout en prononçant des insultes blasphématoires, avant de réaliser qu’il était filmé par les caméras de surveillance de la mosquée.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-dans-une-mosquee-du-gard-le-meurtrier-a-filme-une-partie-de-la-scene-et-insulte-allah-20250426_LIFQ7P37AJDP3B64IWIT5FVSLQ/"
    },
    {
        "title": "La semaine de Coco : perdimus papam, casus Bétharram, congressus PS…",
        "summary": "L’actualité vue par notre dessinatrice.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-semaine-de-coco-perdimus-papam-casus-betharram-congressus-ps-20250426_Z34KE4VVD5EM5KEGB4CS357W44/"
    },
    {
        "title": "«On voulait fonder une famille sans attendre de rencontrer l’âme sœur» : la sinueuse recherche du coparent idéal",
        "summary": "Face à la difficulté à rencontrer une personne avec qui concevoir et élever un enfant en dehors du couple ou de toute relation amoureuse, des sites dédiés à la coparentalité se multiplient en France.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/on-voulait-fonder-une-famille-sans-attendre-de-rencontrer-lame-soeur-la-sinueuse-recherche-du-coparent-ideal-20250426_UTTOMDCOOFG7LOOKUODWD3JNNM/"
    },
    {
        "title": "CBS News : un scalp de choix pour Trump, par Daniel Schneidermann",
        "summary": "En réclamant à la chaîne pas moins de 20 milliards de dollars pour avoir soi-disant manipulé une interview de Kamala Harris, le Président a obtenu la tête du producteur du magazine «60 Minutes», Bill Owens. Un contre-pouvoir.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/cbs-news-un-scalp-de-choix-pour-trump-par-daniel-schneidermann-20250426_BSROR2MVHZF7BG4RPTB7EVWW5M/"
    },
    {
        "title": "«On nous tue financièrement» : les agriculteurs du Montana en première ligne de la tempête commerciale de Donald Trump",
        "summary": "Dans cet Etat très rural et conservateur, frontalier du Canada, les fermiers subissent de plein fouet les droits de douane et l’instabilité imposée par le président américain. Entre récoltes bloquées, coûts explosifs et marchés perdus, beaucoup craignent une vague de faillites.",
        "link": "https://www.liberation.fr/international/amerique/on-nous-tue-financierement-les-agriculteurs-du-montana-en-premiere-ligne-de-la-tempete-commerciale-de-donald-trump-20250426_PJVJUXNUIZE6DKAIVXUZLT2ZCI/"
    },
    {
        "title": "Acheter au Japon depuis son canapé : les proxys ou la consommation sans frontières",
        "summary": "Grâce à ces services en ligne, il est aujourd’hui possible d’acheter des produits habituellement introuvables en France. Une tendance qui pousse à la consommation et une preuve du développement du soft power japonais.",
        "link": "https://www.liberation.fr/lifestyle/consommation/acheter-au-japon-depuis-son-canape-les-proxys-ou-la-consommation-sans-frontieres-20250426_WWRXCCRUBRDSBLYRD42XIIJLOI/"
    },
    {
        "title": "Extrême droite : à Beauvais, «on entend des choses qui écœurent en salle de pause du travail»",
        "summary": "Qu’ils soient techniciens, magasinier ou pompiste en grande surface, les salariés beauvaisiens racontent comment au travail, les langues des électeurs du Rassemblement national se délient. Devant la machine à café, les discours qui s’y opposent, eux, s’effacent.",
        "link": "https://www.liberation.fr/politique/extreme-droite-a-beauvais-on-entend-des-choses-qui-ecoeurent-en-salle-de-pause-du-travail-20250426_PQV4KEZIVNA47DIT7BIIGFCXFQ/"
    }
]