[
    {
        "title": "Alexeï Navalny, mort pour la vérité",
        "summary": "L’opposant, mort dans un pénitencier de l’Arctique russe, a consacré sa vie à la politique et à la lutte anticorruption, au point de faire vaciller le pouvoir au début des années 2010. Un «affront» que le régime de Poutine n’a depuis eu de cesse de lui faire payer.",
        "link": "https://www.liberation.fr/international/europe/alexei-navalny-mort-pour-la-verite-20240216_H7CRWGUVFZBW3MTJ7GH7JBJAWU/"
    },
    {
        "title": "Mort d’Alexeï Navalny : «Poutine sera puni pour ce qu’il a fait», assure sa veuve Ioulia Navalnaïa",
        "summary": "La veuve de Navalny, les dirigeants occidentaux comme le président ukrainien ont accusé de concert ce vendredi 16 février le maître du Kremlin de l’assassinat de l’opposant.",
        "link": "https://www.liberation.fr/international/europe/mort-dalexei-navalny-poutine-sera-puni-pour-ce-quil-a-fait-assure-sa-veuve-ioulia-navalnaia-20240216_XE3OPJ56ZRF2FFWD2HGRP7C4MY/"
    },
    {
        "title": "Mort d’Alexeï Navalny : «Les colonies pénitentiaires russes sont des espaces de non-droit»",
        "summary": "La mort de l’opposant numéro 1 de Vladimir Poutine survient alors que la machine répressive du Kremlin a atteint un niveau sans précédent dans l’histoire récente du pays, analyse la spécialiste de la Russie post-soviétique Anna Colin Lebedev.",
        "link": "https://www.liberation.fr/international/europe/mort-dalexei-navalny-les-colonies-penitentiaires-russes-sont-des-espaces-de-non-droit-20240216_IF5VWWUFI5ECLIYGIQ2BXUZNGU/"
    },
    {
        "title": "Joe Biden : «Navalny était tant de choses que Poutine n’était pas»",
        "summary": "Dénonçant la responsabilité du régime de Moscou dans la mort annoncée de l’opposant russe, le président américain a aussi fustigé la passivité des républicains à soutenir l’Ukraine et les complaisances pro-Poutine de Donald Trump et ses suiveurs.",
        "link": "https://www.liberation.fr/international/amerique/joe-biden-navalny-etait-tant-de-choses-que-poutine-netait-pas-20240216_OW34GWUVBFCWVLW4BIMSTJUC7Y/"
    },
    {
        "title": "«Navalny était notre héros» : à Berlin, l’hommage d’une foule d’exilés russes en colère",
        "summary": "Aux cris de «Poutine assassin» et «le combat continue», des milliers de personnes se sont rassemblées devant l’ambassade de Russie à Berlin, qui abrite la communauté russe la plus active d’Europe.",
        "link": "https://www.liberation.fr/international/europe/navalny-etait-notre-heros-a-berlin-lhommage-dune-foule-dexiles-russes-en-colere-20240216_ZAZUW2Q6MNETDPUEM6QFETUALU/"
    },
    {
        "title": "A l’Elysée, Macron et Zelensky scellent un accord bilatéral de sécurité inédit entre la France et l’Ukraine",
        "summary": "Présent à Paris ce vendredi 16 février, Voloydymyr Zelensky a conclu avec Emmanuel Macron cet accord attendu, qui prévoit notamment une aide militaire supplémentaire allant «jusqu’à trois milliards d’euros» de la part de la France pour 2024.",
        "link": "https://www.liberation.fr/international/europe/a-lelysee-macron-et-zelensky-scellent-un-accord-bilateral-de-securite-inedit-entre-la-france-et-lukraine-20240216_BO3LOVTSVRGABEBDZYJCHJLXMU/"
    },
    {
        "title": "La mort d’Alexeï Navalny, le prix du courage",
        "summary": "Par son combat, Alexeï Navalny nous a rappelé que la lutte contre les despotes était l’affaire de tous, et que la résistance était un devoir. Sa mort orchestrée par Vladimir Poutine doit nous servir d’avertissement.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/la-mort-dalexei-navalny-le-prix-du-courage-20240216_PT6JNHPSQBG3XFSEVTUA57234Y/"
    },
    {
        "title": "A New York, les affaires trop gonflées de Donald Trump sanctionnées de 354 millions de dollars d’amende, son empire fragilisé",
        "summary": "L’ex-président des Etats-Unis et ses fils ont été condamnés vendredi 16 février à une faramineuse amende, doublée d’interdictions temporaires de diriger l’entreprise familiale, placée sous tutelle judiciaire.",
        "link": "https://www.liberation.fr/international/amerique/a-new-york-les-affaires-trop-gonflees-de-donald-trump-sanctionnees-de-354-millions-de-dollars-damende-son-empire-menace-20240216_PPTNUPEWMFGNLGPCYL2XQRSAZU/"
    },
    {
        "title": "Combien de ressortissants français sont morts à Gaza depuis le début de la guerre ?",
        "summary": "Le Quai d’Orsay recense toujours deux morts, des enfants de 7 et 10 ans, tués en octobre. Selon une source diplomatique, «l’immense majorité» des ressortissants français présents dans l’enclave le 7 octobre ont été rapatriés.",
        "link": "https://www.liberation.fr/checknews/combien-de-ressortissants-francais-sont-morts-a-gaza-depuis-le-debut-de-la-guerre-20240216_SGNNEQ7FRBHUJJW5OHGID6AFFQ/"
    },
    {
        "title": "Expo : dans les ex-locaux de «Libé», Invader ovniprésent",
        "summary": "Rue Béranger à Paris, le street-artist installe sur neuf étages «Invader Space Station», une gigantesque exposition immersive entre travaux nouveaux et rétrospective de son œuvre. D’où on aperçoit sa 1500e mosaïque parisienne, dévoilée ce vendredi.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/expo-dans-les-ex-locaux-de-libe-invader-ovnipresent-20240216_LKKBTHAP6ZCW7KAUHQU4DNELSY/"
    },
    {
        "title": "Un césar d’honneur pour la parole des actrices, par Lola Lafon",
        "summary": "A quelques jours de la cérémonie, pourquoi ne pas remettre un prix à toutes celles qui nous offrent la promesse d’un nouveau récit. Il est temps d’en finir avec cette indulgence pour de pseudos pygmalions qui se rêvent subversifs, des Barbe-Bleue fascinants, quand ce ne sont que les petits chefs d’une entreprise sordide.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/un-cesar-dhonneur-pour-la-parole-des-actrices-par-lola-lafon-20240216_PGZSETBHVJB3VHIELHYSLSGROQ/"
    },
    {
        "title": "Libération d’opposants, recul de Macky Sall : à Dakar, un air de sortie de crise pacifique",
        "summary": "Après le camouflet du Conseil constitutionnel, le chef de l’Etat, Macky Sall, s’est engagé à organiser l’élection présidentielle. Jeudi, une centaine de détenus avaient été libérés en guise d’apaisement : «Libération» a rencontré trois prisonniers.",
        "link": "https://www.liberation.fr/international/afrique/liberation-dopposants-recul-de-macky-sall-a-dakar-un-air-de-sortie-de-crise-pacifique-20240216_M6X5ZAY2WVHX7F4PTJYWNLSEKY/"
    },
    {
        "title": "Appel au boycott, actions antifascistes, conflits sociaux… un début de Berlinale tendu dans une Allemagne déchirée",
        "summary": "Le festival de cinéma berlinois, dont la 74e édition s’est ouverte jeudi 15 février, s’apprête à affronter les bourrasques combinées de la géopolitique internationale et d’une situation domestique compliquée.",
        "link": "https://www.liberation.fr/culture/cinema/appel-au-boycott-actions-antifascistes-conflits-sociaux-un-debut-de-berlinale-tendu-dans-une-allemagne-dechiree-20240216_DY5UZDLQKBBQLEECH36JUTQZHY/"
    },
    {
        "title": "Mort de Socayna à Marseille : un adolescent de 16 ans mis en examen pour «assassinat»",
        "summary": "Le jeune homme nie être l’auteur des tirs de kalachnikov dont une balle perdue avait tué la femme de 24 ans en septembre. Il avait été interpellé lundi avec trois autres personnes qui, elles, «ont été remises en liberté» à l’issue de leur garde à vue.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-socayna-a-marseille-un-adolescent-de-16-ans-mis-en-examen-pour-assassinat-20240216_HRVDEYPAQFBEDMEX7G4GFYSCI4/"
    },
    {
        "title": "Diffusion de la presse écrite en 2023 : «Libé» en forme, «le JDD» plonge",
        "summary": "«Libération» a enregistré la plus forte hausse de diffusion dans la presse quotidienne nationale en 2023, tandis que «le Journal du dimanche» version Lejeune-Bolloré a vu ses ventes s’écrouler de plus de 20 %, la plus forte chute de la presse dominicale.",
        "link": "https://www.liberation.fr/economie/medias/diffusion-de-la-presse-ecrite-en-2023-libe-en-forme-le-jdd-plonge-20240216_3I35ND7MYBHEVGGKLNEMUCQSV4/"
    },
    {
        "title": "EDF rechargé par un bénéfice record de 10 milliards d’euros en 2023",
        "summary": "Grâce au redémarrage de plusieurs réacteurs et à la fin des mesures de limitation des tarifs, le groupe, détenu à 100 % par l’Etat depuis juin, a vu sa production d’électricité repartir et est redevenu (très) bénéficiaire, après une année noire en 2022.",
        "link": "https://www.liberation.fr/economie/edf-finit-bien-lannee-2023-avec-un-benefice-net-de-10-milliards-deuros-20240216_T2TX62MO3NGH3MNLFKQKZRFTLE/"
    },
    {
        "title": "Grève à la SNCF :  150 000 voyageurs «ne vont pas pouvoir partir» en vacances, estime le groupe ferroviaire",
        "summary": "Si la priorité a été donnée aux trains en direction des Alpes, le service est globalement réduit de moitié ce vendredi 16 février sur les lignes TGV Inoui et Ouigo, ainsi que pour les Intercités de jour et de nuit. La situation devrait se poursuivre jusqu’au lundi 8 heures.",
        "link": "https://www.liberation.fr/economie/transports/greve-a-la-sncf-3-controleurs-sur-4-en-greve-ce-week-end-de-chasse-croise-20240216_K6FFGNMSYRCIJNZK34Y46ABJIQ/"
    },
    {
        "title": "Ukraine : voyage dans un pays en guerre",
        "summary": "Du centre de réhabilitation des blessés de Lviv à la gare de Kramatorsk, point de jonction avec le front, «Libération» a parcouru d’ouest en est un pays qui fait face tant bien que mal à deux ans de combats et de drames intimes.",
        "link": "https://www.liberation.fr/international/europe/voyage-dans-lukraine-en-guerre-20240215_YUY5WTRBFZAYLEA7SESUEBLGIE/"
    },
    {
        "title": "Conférence de Munich sur la sécurité : face à Poutine, une Allemagne trop en retard et une France trop pingre",
        "summary": "Le 60e rendez-vous consacré à la défense s’ouvre vendredi 16 février alors que l’Allemagne, engagée dans une modernisation historique de son armée, juge insuffisante l’aide militaire à l’Ukraine, notamment de la part de la France.",
        "link": "https://www.liberation.fr/international/europe/conference-de-munich-sur-la-securite-face-a-poutine-une-allemagne-trop-en-retard-et-une-france-trop-pingre-20240216_YXXUGBC34ZFSLN3UJTBZH7WXJA/"
    },
    {
        "title": "Au Japon, la fusée H3 se relance à la conquête de l’espace",
        "summary": "Après un vol inaugural qui s’était soldé par un échec en mars 2023, le nouveau lanceur lourd nippon retourne sur le pas de tir ce samedi 17 février. Et cette fois-ci, tout devrait bien se passer.",
        "link": "https://www.liberation.fr/sciences/espace/au-japon-la-fusee-h3-se-relance-a-la-conquete-de-lespace-20240216_JA47OCORXBFRTHYPY4WZFZA5GM/"
    }
]