[
    {
        "title": "Mayotte : les bidonvilles à peine interdits, déjà reconstruits",
        "summary": "Trois semaines après le cyclone Chido, qui avait ravagé les baraques de tôles, les habitants ont vite construit de nouveaux abris précaires, alors que les élus tardent à apporter des réponses concrètes et durables.",
        "link": "https://www.liberation.fr/societe/mayotte-les-bidonvilles-a-peine-interdits-deja-reconstruits-20250105_KHC4D3A4JFB7PHSO3XIRVQWJKM/"
    },
    {
        "title": "A Mayotte, la galère des petits propriétaires : «On nous a donné des imprimés de déclaration de sinistre, mais à quoi ça sert ?»",
        "summary": "La reconstruction de l’habitat de l’archipel s’annonce compliquée alors que le cyclone a aussi touché des maisons construites sans permis, sans architecte, ni assurance.",
        "link": "https://www.liberation.fr/societe/logement/a-mayotte-la-galere-des-petits-proprietaires-on-nous-a-donne-des-imprimes-de-declaration-de-sinistre-mais-a-quoi-ca-sert-20250105_Q4NH6QXCRRBQ7K2NCEZCZOPUSI/"
    },
    {
        "title": "A Gaza, les frappes israéliennes se poursuivent pendant les négociations pour une trêve",
        "summary": "Tandis que les discussions indirectes entre l’Etat hébreu et le Hamas viennent de reprendre au Qatar, la Défense civile gazaouie affirme qu’au moins 23 personnes sont mortes ce dimanche 5 janvier dans des frappes israéliennes.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-les-frappes-israeliennes-se-poursuivent-pendant-les-negociations-pour-une-treve-20250105_3MNTDVSBW5COLIH3OIJBNRCEXM/"
    },
    {
        "title": "Affaire Blake Lively-Justin Baldoni : plongée dans la grande hypocrisie de Hollywood",
        "summary": "La plainte de l’actrice américaine pour harcèlement sexuel contre celui avec qui elle partage l’affiche dans «Jamais plus» lève le voile sur le pseudo-féminisme de l’acteur et les entreprises qui visent à ruiner la réputation des stars.",
        "link": "https://www.liberation.fr/international/amerique/affaire-blake-lively-justin-baldoni-plongee-dans-la-grande-hypocrisie-de-hollywood-20250105_OXFJ22B73BBOLEIPXFZP765AL4/"
    },
    {
        "title": "Budget 2025 : «Pas de nouveaux impôts ni de hausses» pour les classes moyennes, promet la ministre des Comptes publics",
        "summary": "A la veille de la réception des partis politiques à Bercy, Amélie de Montchalin a estimé ce dimanche 5 janvier qu’il «manque encore plus d’une dizaine de milliards d’euros d’économies». Elle table malgré tout sur un déficit à fin 2025 qui «n’excédera pas significativement les 5 %».",
        "link": "https://www.liberation.fr/economie/budget-2025-pas-de-nouveaux-impots-ni-de-hausses-pour-les-classes-moyennes-promet-la-ministre-des-comptes-publics-20250105_ZW5TYUEZJRG3JIXC3DH7HZSFCA/"
    },
    {
        "title": "Retraites : la ministre du Travail veut une «vraie discussion» avec les partenaires sociaux pour amender la réforme",
        "summary": "Astrid Panosyan-Bouvet a évoqué un dialogue «sans tabou», mais qui devra cependant prendre en compte «l’impératif de finances publiques».",
        "link": "https://www.liberation.fr/politique/retraites-la-ministre-du-travail-veut-une-vraie-discussion-avec-les-partenaires-sociaux-pour-amender-la-reforme-20250105_KVM7HUX4HFGXBFBEQ5DH5AVVGI/"
    },
    {
        "title": "Fraude dans les transports : la nouvelle disposition de la SNCF et de la RATP pour faire parvenir les amendes à bon port",
        "summary": "L’Union des transports publics et ferroviaires met en place ce mercredi 8 janvier le dispositif «Stop Fraude», basé sur les fichiers de la direction générale des finances publiques.",
        "link": "https://www.liberation.fr/economie/transports/fraude-dans-les-transports-des-mercredi-sncf-et-ratp-pourront-verifier-ladresse-des-contrevenants-20250105_TVPHJ36J5VGSFGCHFPGK3YO3TM/"
    },
    {
        "title": "Procès du financement libyen de la campagne de Nicolas Sarkozy : les enjeux en quatre grandes questions",
        "summary": "Nicolas Sarkozy comparaît aux côtés de douze autres prévenus au tribunal correctionnel de Paris à partir de ce lundi. Il est soupçonné d’avoir bénéficié de l’argent du clan Kadhafi via différents intermédiaires lors de sa campagne présidentielle de 2007.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-financement-libyen-de-la-campagne-de-nicolas-sarkozy-les-enjeux-en-quatre-grandes-questions-20250105_27M4EFVFURH4ROPUMJCXMBPSXM/"
    },
    {
        "title": "«Mediapart» rembobine la saga Sarkozy-Kadhafi au cinéma : «Personne n’y comprend rien»",
        "summary": "A l’origine des révélations sur le supposé financement de la campagne de 2007 par la dictature libyenne, le site d’investigation sort un film retraçant l’affaire, tout en s’interrogeant sur son propre isolement médiatique.",
        "link": "https://www.liberation.fr/economie/medias/mediapart-rembobine-la-saga-sarkozy-kadhafi-au-cinema-personne-ny-comprend-rien-20250105_HXWP6MWRHRHVZDJCIWBI5UYDBM/"
    },
    {
        "title": "La Coordination rurale repousse ses menaces de «blocages» à lundi",
        "summary": "Le deuxième syndicat agricole français appelle à ce que les mesures annoncées l’hiver dernier soient appliquées, à quelques jours d’élections cruciales dans les chambres d’agriculture.",
        "link": "https://www.liberation.fr/environnement/agriculture/la-coordination-rurale-repousse-ses-menaces-de-blocages-a-lundi-20250105_XEN7YUYSBFDLTGADSPKKF6VTGA/"
    },
    {
        "title": "Laïcité : 120 ans après la loi, 10 ans après «Charlie», réapprenons-la",
        "summary": "Entre son attaque par l’islam radical et son instrumentalisation raciste par l’extrême droite, ce formidable principe doit aujourd’hui être défendu sur deux fronts.",
        "link": "https://www.liberation.fr/politique/laicite-120-ans-apres-la-loi-10-ans-apres-charlie-reapprenons-la-20250105_RSHZPUG5EBAAPCABP45JQFBBMI/"
    },
    {
        "title": "Actes antisémites en France : Aurore Bergé prévoit des chiffres de 2024 similaires à ceux de 2023",
        "summary": "Dans une interview à Europe 1 dimanche 5 janvier, la ministre de la Lutte contre les discriminations affirme qu’au «30 novembre, on était à près de 1 500 faits d’antisémitisme», dont 63 % représentaient des atteintes à la personne.",
        "link": "https://www.liberation.fr/societe/actes-antisemites-en-france-selon-aurore-berge-les-chiffres-de-2024-devraient-approcher-ceux-de-2023-20250105_DOM4OQQRJZCUDPCZLJESRYOYPI/"
    },
    {
        "title": "Guerre contre la Russie : à Koursk, l’Ukraine tente de reprendre l’offensive",
        "summary": "Selon Moscou, les forces armées ukrainiennes ont lancé ce dimanche une «contre-attaque» dans la région russe de Koursk. Une manière de montrer les muscles avant le retour de Donald Trump à la Maison Blanche.",
        "link": "https://www.liberation.fr/international/europe/guerre-contre-la-russie-a-koursk-lukraine-tente-de-reprendre-loffensive-20250105_J666X22DGBEZZB5K5DO2MYFMUI/"
    },
    {
        "title": "En Ukraine, une enquête ouverte après l’entrée en guerre chaotique de la brigade «Anne de Kyiv» formée par la France",
        "summary": "Manque d’équipements, soldats peu entraînés, pertes très élevées… La 155e brigade mécanisée connaît des débuts compliqués, ouvrant un débat sur l’opportunité de former de toutes nouvelles équipes ou de renforcer les plus expérimentées.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-une-enquete-ouverte-apres-lentree-en-guerre-chaotique-de-la-brigade-anne-de-kyiv-formee-par-la-france-20250105_PK7VXTXC4VHUZOFNIZC346Y6DM/"
    },
    {
        "title": "Le PDG d’Apple Tim Cook va donner un million de dollars pour la cérémonie d’investiture de Donald Trump",
        "summary": "Selon les informations publiées par le média «Axios» le 3 janvier, le puissant dirigeant concrétise ainsi une relation suivie avec le président élu, qui sera investi le 20 janvier.",
        "link": "https://www.liberation.fr/international/amerique/le-pdg-dapple-tim-cook-va-donner-un-million-de-dollars-pour-la-ceremonie-dinvestiture-de-donald-trump-20250105_5TSINKCNIJFN5J3NAHSO2R6VMA/"
    },
    {
        "title": "«Faire la fête, militer, casser du faf» : à Paris, le quartier de Ménilmontant dit adieu au bar le Saint-Sauveur",
        "summary": "QG historique de l’extrême gauche anar et antifasciste, le bistrot du XXe arrondissement a fêté son dernier soir en fanfare samedi 4 janvier, après la mort cet été de son patron.",
        "link": "https://www.liberation.fr/societe/ville/faire-la-fete-militer-casser-du-faf-a-paris-le-quartier-de-menilmontant-dit-adieu-au-bar-le-saint-sauveur-20250105_VOTWPLS3F5FNBMQ4GCRYYZNEQM/"
    },
    {
        "title": "En 2025, parents, lâchez vos enfants avec leurs notes !",
        "summary": "Alors que des plateformes scolaires permettent aux parents de suivre en continu les évaluations de leurs enfants, les notes deviennent une source de stress supplémentaire pour les élèves. Pour la fondatrice de Notre avenir à tous, Hélène Roques, il est urgent de relativiser leur importance. Des initiatives existent.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/en-2025-parents-lachez-vos-enfants-avec-leurs-notes-20250105_L2VLPB3S2ZHN3B6MJ2OU3YIGOE/"
    },
    {
        "title": "Jean Jouzel : «Des scientifiques comme Claude Allègre ont retardé l’action pour le climat»",
        "summary": "Le célèbre climatologue revient sur le rôle néfaste de l’ancien ministre de l’Education nationale, mort le 4 janvier, dans la lutte contre le réchauffement. A ses yeux, le géochimiste reste la figure de proue du climatoscepticisme en France.",
        "link": "https://www.liberation.fr/environnement/climat/jean-jouzel-des-scientifiques-comme-claude-allegre-ont-retarde-laction-pour-le-climat-20250105_X2UQBTMDRVHMLIR222HYULRKCA/"
    },
    {
        "title": "Fermeture de Marineland : à Antibes, les adieux aux orques",
        "summary": "Le célèbre parc d’attractions marin ferme ses portes ce dimanche 5 janvier, anticipant l’interdiction des spectacles de cétacés prévue en 2026. Les ultimes visiteurs naviguent entre regrets et inquiétude pour l’avenir des animaux.",
        "link": "https://www.liberation.fr/environnement/biodiversite/fermeture-de-marineland-a-antibes-les-adieux-aux-orques-20250105_LR3HTH3NT5DBXEQO6KNOKJTNJM/"
    },
    {
        "title": "Trois semaines après le cyclone Chido, Marine Le Pen s’en prend au plan «Mayotte debout»",
        "summary": "La dirigeante d’extrême droite a débuté ce dimanche 5 janvier une visite de deux jours sur l’île de l’océan indien, où le RN a réussi d’excellents scores aux précédentes élections et au centre du jeu politique depuis le passage du cyclone Chido.",
        "link": "https://www.liberation.fr/politique/trois-semaines-apres-le-cyclone-chido-marine-le-pen-en-terrain-connu-a-mayotte-20250105_5OL5FYAR5BAV5DUVN6USOH4E3E/"
    },
    {
        "title": "Sarkozy, Hortefeux, Guéant, Takieddine… Qui sont les treize prévenus du «procès libyen» ?",
        "summary": "Au procès de l’affaire du financement libyen de la campagne de Nicolas Sarkozy en 2007, qui s’ouvre ce lundi 6 janvier, des figures politiques françaises de premier plan, mais aussi des personnalités troubles rompues aux intrigues géopolitiques, seront sur le banc des prévenus.",
        "link": "https://www.liberation.fr/societe/police-justice/sarkozy-hortefeux-gueant-takieddine-qui-sont-les-treize-prevenus-du-proces-libyen-20250106_4JFJRD6U75HX5LIB6YESIQNH7Y/"
    },
    {
        "title": "Ecole à Mayotte : vers une rentrée «au cas par cas» selon Borne, une aide d’urgence pour les personnels et étudiants",
        "summary": "La ministre de l’Education a déclaré ce dimanche 5 janvier au soir que les cours reprendront à partir du 13 janvier suivant «la situation de chaque établissement». Elle a aussi admis «une erreur» face à des enseignants mahorais lors de sa visite sur l’archipel dévasté par le cyclone Chido.",
        "link": "https://www.liberation.fr/societe/education/ecole-a-mayotte-vers-une-rentree-au-cas-par-cas-selon-borne-une-aide-durgence-pour-les-personnels-et-etudiants-20250105_TMCO2UIDPFG7PFJULQ6L2RNJQE/"
    },
    {
        "title": "Top 50 du «JDD» : comment Le Pen et Bardella se retrouvent-ils en haut du classement des personnalités préférées des Français ?",
        "summary": "L’hebdomadaire, qui vante la «domination» de Marine Le Pen et Jordan Bardella, se voit soupçonné d’interférer dans ce baromètre. Il se défend en invoquant une méthodologie inchangée par rapport aux classements précédents.",
        "link": "https://www.liberation.fr/checknews/top-50-du-jdd-comment-le-pen-et-bardella-se-retrouvent-ils-en-haut-du-classement-des-personnalites-preferees-des-francais-20250105_ELSYEMH3AZD3PPCQQ5ROMDPU3Y/"
    },
    {
        "title": "«Emilia Perez» et «The Brutalist» triomphent aux Golden Globes 2025",
        "summary": "La comédie musicale mexicaine de Jacques Audiard remporte quatre récompenses, mais le cinéaste français n’emporte pas le prix du meilleur réalisateur qui va à Brady Corbet pour sa fresque de plus de trois heures avec Andrian Brody dans le rôle d’un architecte rescapé de la Shoah.",
        "link": "https://www.liberation.fr/culture/emilia-perez-et-the-brutalist-triomphent-aux-golden-globes-2024-20250106_LJDBYOOTVBC7JOAAQ5M6GRCVNU/"
    },
    {
        "title": "Tempête Floriane : 21 départements en vigilance orange aux vents violents, ralentissements et suppressions de trains sont à prévoir",
        "summary": "Météo France a déclenché dimanche 5 janvier l’alerte aux vents violents pour 19 départements de la Vendée aux Ardennes en passant par Paris, qui rejoignent le Rhône et la Loire, touchés par un autre phénomène. La SNCF, elle, a décidé de réduire la voilure sur son réseau.",
        "link": "https://www.liberation.fr/societe/tempete-floriane-21-departements-dont-lile-de-france-places-en-vigilance-orange-aux-vents-violents-20250105_HT4DU2CUVFAP7IQHKJC5TAL27I/"
    },
    {
        "title": "Les gauches ne doivent pas ruminer l’année 2024 ni fantasmer un départ de Macron",
        "summary": "Alors que s’ouvre une nouvelle année dans un contexte politique largement inchangé, les gauches doivent continuer à montrer que l’alternance désirable pour les classes populaires ne se situe pas du côté du Rassemblement national.",
        "link": "https://www.liberation.fr/politique/les-gauches-ne-doivent-pas-ruminer-lannee-2024-ni-fantasmer-un-depart-de-macron-20250106_VG56WB65KZA67JMHF3F2FLQI34/"
    },
    {
        "title": "Corée du Sud : le président déchu toujours retranché, les enquêteurs demandent un délai supplémentaire pour l’arrêter",
        "summary": "La police sud-coréenne, qui envisage d’arrêter les membres du service de sécurité présidentiel s’ils tentent à nouveau d’entraver le travail des enquêteurs, a demandé ce lundi 6 janvier la prolongation du mandat d’arrêt visant le chef de l’Etat destitué.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-sud-le-president-dechu-toujours-retranche-les-enqueteurs-demandent-un-delai-supplementaire-pour-larreter-20250106_MHDPV26BGJDSZCUSXLCN6UYOPI/"
    },
    {
        "title": "Joe Biden, Donald Trump et l’Ukraine, entre soutien final et avenir incertain",
        "summary": "Alors que son mandat touche à sa fin, Joe Biden multiplie les gestes financiers et militaires en faveur de Kyiv. Une ultime tentative de renforcer l’Ukraine dans sa guerre avec la Russie, à laquelle Donald Trump promet de mettre fin.",
        "link": "https://www.liberation.fr/international/europe/joe-biden-donald-trump-et-lukraine-entre-soutien-final-et-avenir-incertain-20250106_5MYYHSA27VADJCLN4PCM3KRWAA/"
    },
    {
        "title": "Ma vie sans alcool : «C’est beaucoup plus facile de ne pas boire du tout que de boire deux verres»",
        "summary": "La sobriété, ce n’est pas que renoncer à l’alcool. Pour «Libé», à l’occasion du «Dry january», ils ou elles racontent les raisons qui les ont poussé·es à ne plus boire. Dans notre premier épisode, Charlie comment il a pris conscience que sa consommation était abusive.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ma-vie-sans-alcool-cest-beaucoup-plus-facile-de-ne-pas-boire-du-tout-que-de-boire-deux-verres-20250106_JIN3OBRN6BFTJOT6SWUD67D6W4/"
    },
    {
        "title": "Dix ans après les attentats de janvier 2015 : de Bondy à Marseille, esprit Charlie, es-tu là ?",
        "summary": "Dans le XIe arrondissement parisien ou au Havre, dans les lieux de culte ou les établissements scolaires, «Libé» a parcouru la France et a parlé liberté d’expression, laïcité et religion avec ses jeunes citoyens, dix ans après l’attentat contre «Charlie Hebdo».",
        "link": "https://www.liberation.fr/societe/dix-ans-apres-les-attentats-de-janvier-2015-de-bondy-a-marseille-esprit-charlie-es-tu-la-20250106_TWRTN4O6B5CRBP2HVMIAOGOSAE/"
    },
    {
        "title": "Cinq ans après l’épidémie de Covid, l’incurie impunie des politiques",
        "summary": "Christian Lehmann est médecin et écrivain. Chroniqueur d’une société touchée par les crises sanitaires et du service public il revient sur les erreurs commises par les pouvoirs publics en 2020.",
        "link": "https://www.liberation.fr/societe/sante/cinq-ans-apres-lepidemie-de-covid-lincurie-impunie-des-politiques-20250106_PPOYWMV6O5GR5NEWTEER7MTG3E/"
    },
    {
        "title": "Livret A : le taux va baisser «autour de 2,5 %» à partir du 1er février, annonce le ministre de l’Economie",
        "summary": "Eric Lombard a annoncé ce lundi 6 janvier la diminution de la rémunération du placement des Français, qui est à 3 % depuis 2023. Bercy attend encore la proposition du gouverneur de la Banque de France pour préciser ce chiffre.",
        "link": "https://www.liberation.fr/economie/livret-a-le-taux-va-baisser-autour-de-25-a-partir-du-1er-fevrier-annonce-le-ministre-de-leconomie-20250106_LDQ7SXOEKFFFDDBUTFNNWHKCGY/"
    },
    {
        "title": "Négociations sur une libération d’otages, Blinken confiant sur un cessez-le-feu, fusillade en Cisjordanie… L’actu du conflit à Gaza de ce lundi 6 janvier",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce lundi 6 janvier.",
        "link": "https://www.liberation.fr/international/negociations-sur-une-liberation-dotages-blinken-confiant-sur-un-cessez-le-feu-fusillade-en-cisjordanie-lactu-du-conflit-a-gaza-de-ce-lundi-6-janvier-20250106_QLXTI76Q5ZBONCWMX3OBXFZROA/"
    },
    {
        "title": "Dépakine, Dépamide, Divalcote... : de nouvelles restrictions entrent en vigueur pour les médicaments antiépileptiques",
        "summary": "A partir de ce lundi 6 janvier, il sera plus difficile de se faire prescrire et délivrer ces cachets, notamment pour les futurs pères. Proscrits chez la femme enceinte, les médicaments à base de valproate sont dangereux pour la formation du fœtus.",
        "link": "https://www.liberation.fr/societe/sante/depakine-depamide-divalcote-de-nouvelles-restrictions-entrent-en-vigueur-pour-les-medicaments-antiepileptiques-20250106_46P367J4JRCPVJNLNNWVQC3GDQ/"
    }
]