[
    {
        "title": "Eau en bouteille contaminée : des sources pas sûres",
        "summary": "Dix jours après les dernières révélations, les sénateurs de gauche pressent le gouvernement de s’expliquer sur une certaine complaisance concernant les traitements illégaux pratiqués par Nestlé. Les scientifiques interrogés par «Libé» s’inquiètent d’une pollution touchant des ressources profondes censées être préservées.",
        "link": "https://www.liberation.fr/environnement/eau-en-bouteille-contaminee-des-sources-pas-sures-20240415_UOZSNV22ORGWLDBC5GLOYGFCXU/"
    },
    {
        "title": "Contamination par des bactéries ou des polluants : «Il faut tester toutes les eaux en bouteille et rendre les résultats publics»",
        "summary": "Alors que le géant de l’agroalimentaire Nestlé est sur la sellette après la révélation d’une alerte sanitaire sur certains de ses produits, le professeur en santé publique et environnementale et spécialiste des micropolluants Yves Lévi estime que les autorités devraient pratiquer des tests sur les eaux minérales naturelles et sur les eaux de source.",
        "link": "https://www.liberation.fr/environnement/pollution/contamination-par-des-bacteries-ou-des-polluants-il-faut-tester-toutes-les-eaux-en-bouteille-et-rendre-les-resultats-publics-20240407_DN4T6636EVCMVIYYHOILFHKO5M/"
    },
    {
        "title": "Après l’attaque iranienne, les alliés d’Israël appellent à la retenue, Gaza à nouveau bombardée",
        "summary": "Les soutiens de l’Etat hébreu, Etats-Unis en tête, tentent de le convaincre de ne pas déclencher de représailles militaires contre l’Iran après son offensive de samedi, tout en condamnant l’offensive de Téhéran.",
        "link": "https://www.liberation.fr/international/moyen-orient/apres-lattaque-iranienne-les-allies-disrael-appellent-a-la-retenue-gaza-a-nouveau-bombardee-20240415_UNHESRPYKVBAXFJQKHMTKO5F3I/"
    },
    {
        "title": "La presse iranienne se félicite de l’attaque sur Israël, quitte à s’arranger avec les faits",
        "summary": "Les journaux iraniens ne manquent pas d’éloges pour les centaines de drones et de missiles tirés sur Israël dans la nuit du samedi 13 au 14 avril 2024. Jusqu’à se permettre de changer certains aspects de l’attaque.",
        "link": "https://www.liberation.fr/checknews/la-presse-iranienne-se-felicite-de-lattaque-sur-israel-quitte-a-sarranger-avec-les-faits-20240415_5NIYPG7NRZAWTJ5KDIWZ5CTVVM/"
    },
    {
        "title": "L’armée israélienne visée par le Hezbollah, 150 prisonniers gazaouis libérés, Easyjet suspend ses vols pour Tel-Aviv… Ce qu’il faut retenir du conflit entre Israël et le Hamas ce lundi",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce lundi 15 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/apres-lattaque-iranienne-israel-poursuit-son-offensive-a-gaza-20240415_27TI4J5JL5B23JCNZRMRFNF5ZQ/"
    },
    {
        "title": "Le cyberharcèlement au cœur de l’agression de Samara à Montpellier: qu’est-ce que les comptes «fisha» mis en cause ?",
        "summary": "L’enquête sur l’agression de l’adolescente de 13 ans, survenue devant son collège à Montpellier, suit son cours. Mais déjà le ministère de l’Education nationale pointe  le rôle joué par les réseaux sociaux. Et notamment celui des comptes «fisha».",
        "link": "https://www.liberation.fr/societe/police-justice/agression-de-samara-quest-ce-que-les-comptes-fisha-mis-en-cause-20240415_A2LXW6UPFNCL7BJQEE6KQQGLHU/"
    },
    {
        "title": "Incendie de Notre-Dame : cinq ans après, ils ne veulent pas laisser le sujet du plomb en sommeil",
        "summary": "Ce lundi 15 avril, pour les cinq ans de l’incendie, associations et syndicat ont manifesté devant la cathédrale pour dénoncer ce qu’ils estiment être des manquements des autorités pour protéger riverains et ouvriers d’une contamination au matériau, qui a été également été choisi pour la reconstruction.",
        "link": "https://www.liberation.fr/societe/sante/incendie-de-notre-dame-cinq-ans-apres-ils-ne-veulent-pas-laisser-le-sujet-du-plomb-en-sommeil-20240415_ELTJZPI7AJHTJJZMMHW572CIQE/"
    },
    {
        "title": "Amélie Oudéa-Castéra : la ministre des Sports se refait une petite forme olympique",
        "summary": "Fragilisée par les polémiques qui ont marqué son passage à l’Education nationale, ­l’ex-tenniswoman perçue comme largement déconnectée des réalités remonte en selle avec le portefeuille des Sports et des JO.",
        "link": "https://www.liberation.fr/politique/amelie-oudea-castera-la-ministre-des-sports-se-refait-une-petite-forme-olympique-20240415_7FO7FA544NE47HLBRKGQ7QSZ44/"
    },
    {
        "title": "Paris 2024 : «Il n’y a pas plus de trêve olympique que de trêve des confiseurs», prévient le secrétaire général de FO",
        "summary": "Frédéric Souillot, secrétaire général de Force ouvrière, réagit aux propos d’Emmanuel Macron, qui en appelle ce lundi 15 avril à l’«esprit de responsabilité» des syndicats durant les Jeux olympiques de Paris.",
        "link": "https://www.liberation.fr/economie/social/paris-2024-il-ny-a-pas-plus-de-treve-olympique-que-de-treve-des-confiseurs-previent-le-secretaire-general-de-fo-20240415_2T4HH7CYBBFL5GYNS37V6EIYDY/"
    },
    {
        "title": "«On n’est pas sur une simple maladresse» : à Angers, un McDonald’s accusé de transphobie devant les prud’hommes",
        "summary": "Une audience était organisée ce lundi 15 avril 2024 dans la préfecture du Maine-et-Loire pour statuer sur une accusation de discrimination déposée par une ancienne employée d’un restaurant franchisé de la chaîne de fast-food.",
        "link": "https://www.liberation.fr/societe/police-justice/on-nest-pas-sur-une-simple-maladresse-a-angers-un-mcdonalds-accuse-de-transphobie-devant-les-prudhommes-20240415_TYZGBO4BERGHZGDBF3JMHUYJUA/"
    },
    {
        "title": "«Livre noir», le magazine d’extrême droite qui voit des «antifas» partout, mais pas les nazis chez lui",
        "summary": "Dans son dernier numéro, le trimestriel identitaire laisse la plume à un militant néonazi en reportage auprès d’éléments radicaux de l’armée ukrainienne. Et défend une librairie française proche des mêmes idées.",
        "link": "https://www.liberation.fr/politique/livre-noir-le-magazine-dextreme-droite-qui-voit-des-wokes-partout-mais-pas-les-nazis-chez-lui-20240415_SDG756MN7BEHZN47CDQJINKQG4/"
    },
    {
        "title": "«Le stigmate associé au mot “pute” durera tant qu’il y aura des représentations stéréotypées sur les femmes»",
        "summary": "Dans son ouvrage, la linguiste Dominique Lagorgette revient aux racines de cette insulte misogyne et des mots qui y sont associés, véhiculant des rapports de domination ou de «contrôle des genres».",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/le-stigmate-associe-au-mot-pute-durera-tant-quil-y-aura-des-representations-stereotypees-sur-les-femme-20240415_IPZBU2QCJFFBPOX4MZMUBG7NXY/"
    },
    {
        "title": "36 millions pour le patron de Stellantis, Carlos Tavares : même le capitalisme est choqué !",
        "summary": "Ce mardi, l’assemblée générale du groupe automobile devra se prononcer sur le salaire démentiel accordé au directeur général de Stellantis. Trois cabinets de conseil recommandent aux actionnaires de voter contre, mais malgré la polémique, Carlos Tavares aura ses millions comme tous les ans.",
        "link": "https://www.liberation.fr/economie/36-millions-pour-le-patron-de-stellantis-carlos-tavares-meme-le-capitalisme-est-choque-20240415_Z7OCXZ3UARH7JA7ZJ5IM5O4VAM/"
    },
    {
        "title": "Arbitrage Lyon-Brest, une injustice à couper le sifflet",
        "summary": "Le match de Ligue 1 entre Brest et Lyon le 14 avril repose l’éternelle question de l’équité entre petits et gros acteurs du football, ces derniers étant globalement favorisés par des décisions litigieuses.",
        "link": "https://www.liberation.fr/sports/football/arbitrage-lyon-brest-une-injustice-a-couper-le-sifflet-20240415_3YYQKUPNDRF2VBF3DGF4WDWX5E/"
    },
    {
        "title": "Réchauffement climatique : l’océan connaît aussi des vagues de froid parfois mortelles pour les requins et les tortues",
        "summary": "Comment 260 animaux marins en Afrique du Sud ont été tués en 2021 ? Prenant pour point de départ l’analyse de cet épisode dû à une remontée d’eau froide, une étude scientifique pointe la hausse de tels phénomènes en raison du changement climatique.",
        "link": "https://www.liberation.fr/environnement/biodiversite/rechauffement-climatique-locean-connait-aussi-des-vagues-de-froid-parfois-mortelles-pour-les-requins-et-les-tortues-20240415_OJV7DJAMARCT3GBNCEXO3WE6NY/"
    },
    {
        "title": "Carafes, charbon, osmoseurs… Les purificateurs d’eau servent-ils vraiment à quelque chose ?",
        "summary": "Méfiants envers l’eau du robinet ou l’eau en bouteille, en raison des alertes sanitaires, de plus en plus de Français se tournent vers des solutions filtrantes. Qui se révèlent bien souvent un «luxe» à l’efficacité contestable.",
        "link": "https://www.liberation.fr/lifestyle/consommation/carafes-charbon-osmoseurs-les-purificateurs-deau-servent-ils-vraiment-a-quelque-chose-on-a-demande-un-specialiste-20240409_OF4BG2YLUBDQVCHNARXEHCZTWU/"
    },
    {
        "title": "A Vitry-sur-Seine, un squat, 450 personnes et une évacuation imminente",
        "summary": "L’un des plus grands squats d’Ile-de-France, où survivent des travailleurs réfugiés et des enfants scolarisés, risque une fermeture imminente, selon des associations, qui dénoncent ces derniers mois une volonté de faire «place nette» avant les JO. Si les conditions de vie y sont précaires, les habitants craignent de retrouver ce qu’ils ont tous connu : la rue.",
        "link": "https://www.liberation.fr/societe/immigration/a-vitry-sur-seine-un-squat-450-personnes-et-une-evacuation-imminente-20240415_U5ULQ6NAEVFYXC4QOSXGSSHQT4/"
    },
    {
        "title": "Notre-Dame cinq ans après l’incendie : «Ce chantier est une aventure humaine exceptionnelle»",
        "summary": "A huit mois de la réouverture de l’édifice touché par un incendie il y a cinq ans jour pour jour, les restaurations se concentrent désormais davantage sur l’extérieur de la cathédrale, qui devra combiner usage liturgique et nombreuses visites touristiques.",
        "link": "https://www.liberation.fr/societe/notre-dame-cinq-ans-apres-lincendie-ce-chantier-est-une-aventure-humaine-exceptionnelle-20240414_MJ5MVLVQ2VCSXAHOJMLVKRMYA4/"
    },
    {
        "title": "Paris 2024 : la cérémonie d’ouverture, épreuve additionnelle des Jeux olympiques",
        "summary": "L’événement doit normalement se tenir sur la Seine, mais Emmanuel Macron a évoqué lundi l’idée d’un rapatriement au Stade de France. Ce qui n’a qu’une infime chance de se produire.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-la-ceremonie-douverture-epreuve-additionnelle-des-jeux-olympiques-20240415_BBJHSQKRFRBHBEXA5JYB2MZRZU/"
    },
    {
        "title": "Frappes de l’Iran sur Israël : une riposte mise en scène, par Serge July",
        "summary": "Les tirs sur l’Etat hébreu dans la nuit de samedi à dimanche ont beau ne pas avoir atteint leurs cibles, Téhéran «s’estime vengé». Une manière de brider son désir de guerre, dans un jeu de faux-semblants tactique avec Washington.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/frappes-de-liran-sur-israel-une-riposte-mise-en-scene-par-serge-july-20240414_F67ARIB2ZZDFLP3IHU4Q7XQLEA/"
    },
    {
        "title": "Donald Trump jugé à New York : une première journée pour l’histoire",
        "summary": "Pour la première fois, un ancien président américain comparaît devant la justice pénale. Ce procès, qui porte sur des paiements visant à acheter le silence d’une ex-star du X, devrait durer six à huit semaines.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-juge-a-new-york-une-premiere-journee-pour-lhistoire-20240416_7B4ZSCP5DVAQDCFVZNJER426PI/"
    },
    {
        "title": "Contamination des eaux minérales : les industriels et le gouvernement sous pression",
        "summary": "Plus de deux mois après les révélations sur le traitement non autorisé de 30 % des eaux en bouteille, l’Etat reste muet face au scandale. Un déficit de transparence peu compatible avec l’impératif sanitaire.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/contamination-des-eaux-minerales-les-industriels-et-le-gouvernement-sous-pression-20240415_NDBFIDSBMJHDBJWCDZNUKBB4DE/"
    },
    {
        "title": "Renvoi d’une religieuse : n’en déplaise au Vatican, la justice française a protégé les droits d’une citoyenne",
        "summary": "Peu amène et condescendante, une note verbale du Vatican conteste la condamnation par le tribunal civil de Lorient, début avril, d’un cardinal pour le renvoi abusif de sœur Marie Ferréol. L’affaire aura mis en lumière les graves dysfonctionnements du droit canonique, très peu respectueux des droits de la défense et des victimes.",
        "link": "https://www.liberation.fr/societe/religions/renvoi-dune-religieuse-nen-deplaise-au-vatican-la-justice-francaise-a-protege-les-droits-dune-citoyenne-20240415_JPG54ZQNTBFZJMOR4JOYDVGWDE/"
    },
    {
        "title": "Barcelone-PSG : le Qatar a l’orgueil plus gros que le ventre",
        "summary": "Alors que le club de la capitale se déplace à Barcelone pour le match retour du quart de finale de Ligue des champions, les choix provocateurs de Luis Enrique interpellent. Des orientations qui traduisent une nouvelle fois que le club ne suit qu’un seul scénario : celui écrit par ses dirigeants.",
        "link": "https://www.liberation.fr/sports/football/barcelone-psg-le-qatar-a-lorgueil-plus-gros-que-le-ventre-20240416_7IWEK6RDMNDENKLBLI5OGDXTHE/"
    },
    {
        "title": "Australie : l’attaque au couteau dans une église à Sydney qualifiée d’ «acte terroriste»",
        "summary": "La police australienne a qualifié mardi d’ «acte terroriste» une attaque au couteau commise ce lundi 15 avril par un adolescent dans une église assyrienne de la banlieue de Sydney. Le prêtre de la paroisse, poignardé à la tête et au buste, est dans un état stable.",
        "link": "https://www.liberation.fr/international/asie-pacifique/australie-un-homme-arrete-apres-une-attaque-au-couteau-dans-une-eglise-pres-de-sydney-20240415_IP3CYRTFUZA3RAKJ6HPGIWCSYQ/"
    },
    {
        "title": "Israël promet «une riposte», mais laquelle ?",
        "summary": "Le principe d’une réponse à l’attaque de l’Iran contre Israël a été confirmé officiellement lundi soir par le chef d’état-major de l’armée israélienne. Reste à déterminer la forme et le calendrier de cette opération, qui devrait être lancée malgré les appels de la communauté internationale à la désescalade.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-promet-une-riposte-mais-laquelle-20240416_TRKL37CITVHILBCMTHX7GH3B5E/"
    },
    {
        "title": "Avec Jordan Bardella, plus besoin de cohérence",
        "summary": "Contradictions, retournements de veste, méconnaissance… Le président du RN semble pouvoir «bullshiter» sans en subir de conséquences sur sa popularité.",
        "link": "https://www.liberation.fr/politique/avec-jordan-bardella-plus-besoin-de-coherence-20240416_DCDYDFSFLZBBPGNYQ2KCZ6LBXE/"
    },
    {
        "title": "Européennes 2024 : à Angers, Valérie Hayer vend «Pacte bleu» et industries vertes",
        "summary": "Distancée par le Rassemblement national dans les sondages, la candidate Renew aux européennes a vanté le bilan du Pacte vert au côté du ministre Christophe Béchu, dans cet Ouest de la France, réservoir de voix sur lequel misent les macronistes.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-a-angers-valerie-hayer-vend-pacte-bleu-et-industries-vertes-20240416_7DGIZR43T5ETRIBUZKRRZ7AU2E/"
    },
    {
        "title": "Commémoration de la Libération : Emmanuel Macron à Vassieux-en-Vercors, une visite historique",
        "summary": "Le chef de l’Etat présidera mardi 16 avril une cérémonie de commémoration dans le village drômois, martyr de la Résistance honoré de l’ordre de la Libération. Une visite officielle inédite pour un président de la République.",
        "link": "https://www.liberation.fr/politique/commemoration-de-la-liberation-emmanuel-macron-a-vassieux-en-vercors-une-visite-historique-20240416_7CPVIJV6AZGZZIYUO4LQ3NP6LA/"
    },
    {
        "title": "Quelle est la part des étrangers parmi les auteurs d’agressions sexuelles en France ?",
        "summary": "L’interpellation d’une militante identitaire le 9 avril à Besançon s’est accompagnée d’une polémique autour des chiffres sur les auteurs d’agressions sexuelles. Mais les protagonistes ne parlent pas des mêmes choses.",
        "link": "https://www.liberation.fr/checknews/quelle-est-la-part-des-etrangers-parmi-les-auteurs-dagressions-sexuelles-en-france-20240415_HDT7PUEUIJHYNOZ5C2EM5M67B4/"
    },
    {
        "title": "Attaque au couteau dans un centre commercial de Sydney : le «héros» français qui s’est interposé se voit offrir la nationalité australienne",
        "summary": "Damien Guerot a repoussé samedi 13 avril l’attaquant au couteau à l’aide d’un poteau dans un centre commercial de Sydney. Ce mardi 16 avril, le Premier ministre l’a remercié pour sa bravoure et a dit l’accueillir «volontiers comme citoyen».",
        "link": "https://www.liberation.fr/international/asie-pacifique/attaque-au-couteau-dans-un-centre-commercial-de-sydney-le-heros-francais-qui-sest-interpose-se-voit-offrir-la-nationalite-australienne-20240416_HT73UQFSWVE7HDNZ2R7XDDBPYI/"
    },
    {
        "title": "JO 2024 : météo capricieuse, «grande prêtresse» et torche design, comment va se dérouler l’allumage de la flamme olympique ?",
        "summary": "Après les éditions de Tokyo et Pékin gâchées par le Covid-19, la cérémonie traditionnelle qui se déroulera à Olympie, berceau de l’olympisme retrouve tous ses symboles.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-meteo-capricieuse-grande-pretresse-et-torche-design-comment-va-se-derouler-lallumage-de-la-flamme-olympique-20240416_G7LKSLDQ2BAJTAVKXLGZCVSZQM/"
    },
    {
        "title": "Renforcer l’audiovisuel public ne se fera pas avec des «fusions-suppressions»",
        "summary": "Derrière les marques d’affection de Rachida Dati pour l’audiovisuel public, son projet de gouvernance unique est bien un affaiblissement, une réduction de voilure, une attaque contre ses missions, dénonce le Syndicat national des journalistes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/renforcer-laudiovisuel-public-ne-se-fera-pas-avec-des-fusions-suppressions-20240416_XNUULW6WSJD23A4OJJFY6NTV5Y/"
    },
    {
        "title": "«Mayotte place nette» : l’opération Wuambushu 2 a commencé ce mardi matin",
        "summary": "Un an après Wuambushu 1, le gouvernement a lancé ce mardi 16 avril au matin une nouvelle opération. Elle doit durer 11 semaines et vise notamment à détruire 1 300 cases en tôle organisées en bidonvilles.",
        "link": "https://www.liberation.fr/societe/police-justice/mayotte-place-nette-loperation-wuambushu-2-a-commence-ce-mardi-matin-20240416_FT2WAYXXSNEB7JQH23ULLTZ5NU/"
    },
    {
        "title": "Luciano Canfora, l’historien attaqué en justice par Giorgia Meloni : «Le pouvoir traite les intellectuels comme des ennemis»",
        "summary": "L’intellectuel communiste italien, attaqué pour diffamation par la cheffe du gouvernement italien pour l’avoir qualifiée de «néonazie dans l’âme», est jugé mardi 16 avril à Bari. Il persiste et signe, et explique qu’il se sent «tout à fait tranquille».",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/luciano-canfora-lhistorien-attaque-en-justice-par-giorgia-meloni-le-pouvoir-traite-les-intellectuels-comme-des-ennemis-20240415_N53JJ46SQJAN7GO6J6DIKCL3QM/"
    },
    {
        "title": "Paloma, le Grand Bréguet, Bouillon Chartier… Les meilleures formules entrée-plat-dessert de Paris à moins de 20 euros",
        "summary": "«Libération» a dressé une liste – évidemment subjective – des 10 bonnes adresses de la capitale pour profiter d’un bon moment autour d’un menu complet qui met à l’honneur la cuisine française à prix modéré, mais sans faire de concessions sur la qualité.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/paloma-le-grand-breguet-bouillon-chartier-les-meilleures-formules-entree-plat-dessert-de-paris-a-moins-de-20-euros-20240415_P6HF2TQN6RA7VEBTIEXHO2TZJI/"
    },
    {
        "title": "Tatouages, piercings… L’intime dans la peau : «Ce n’était pas fait pour plaire à qui que ce soit ou pour faire beau»",
        "summary": "Ils ou elles se sont fait tatouer ou percer pour se réapproprier leur corps ou ne pas oublier un événement marquant de leur vie. Ils ou elles racontent à «Libé» le sens particulier de l’une de leurs modifications corporelles. Dans notre troisième épisode, Gwendoline, 49 ans, plasticienne à Guingamp, voit dans ses tatouages faciaux une protection.",
        "link": "https://www.liberation.fr/lifestyle/beaute/tatouages-piercings-lintime-dans-la-peau-ce-netait-pas-fait-pour-plaire-a-qui-que-ce-soit-ou-pour-faire-beau-20240416_A57ID7DEDJFJ3LTRIJ72CCL5A4/"
    },
    {
        "title": "Projet de TVA sociale : un hold-up de l’argent des Français",
        "summary": "Soixante-dix ans après la création de la taxe sur la valeur ajoutée, Bruno Le Maire veut l’utiliser pour financer la Sécurité sociale. Pour le député LFI David Guiraud, membre de la commission des finances, ce système est non seulement injuste, mais surtout, il est déjà en partie mis en place.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/projet-de-tva-sociale-un-hold-up-de-largent-des-francais-20240416_ARWOOBENSVEVPOJWQPY4KHYT3M/"
    },
    {
        "title": "Européennes : Jordan Bardella sèche un nouveau débat sur l’écologie",
        "summary": "Un débat sur le Pacte vert européen est organisé ce mardi 16 avril au soir à Angers par des représentants du Shift Project, en présence de l’ingénieur Jean-Marc Jancovici, et des principales têtes de liste aux européennes. Toutes ? Non, le chef de file du Rassemblement national a encore une fois décidé de snober l’exercice.",
        "link": "https://www.liberation.fr/politique/europeennes-jordan-bardella-seche-un-nouveau-debat-sur-lecologie-20240416_PTOER4HFNRAHLOJNGOP5NQAQAE/"
    },
    {
        "title": "Attention danger : les députés de la majorité s’ennuient",
        "summary": "Un agenda réduit, un Parlement de plus en plus contourné… Les élus Renaissance de l’Assemblée s’ennuient ferme et commencent à le faire savoir",
        "link": "https://www.liberation.fr/politique/attention-danger-les-deputes-de-la-majorite-sennuient-20240416_6N7DK5QVDJGYFH22VUZ3SKWRFA/"
    },
    {
        "title": "Aurore Bergé bloque le recrutement d’une haute fonctionnaire parce qu’elle a milité chez Benoît Hamon",
        "summary": "Selon «Mediapart», la ministre chargée de la Lutte contre les discriminations a refusé le recrutement d’une haute fonctionnaire, pourtant validé par son administration, au motif qu’elle a été militante il y a des années.",
        "link": "https://www.liberation.fr/politique/aurore-berge-bloque-le-recrutement-dune-haute-fonctionnaire-parce-quelle-a-milite-chez-benoit-hamon-20240416_GH6KCG46W5HETAZU7DFTJSDLR4/"
    },
    {
        "title": "Salaire mirobolant de Carlos Tavares : les actionnaires de Stellantis donnent leur avis ce mardi",
        "summary": "Les actionnaires du groupe automobile se réunissent ce mardi 16 avril à propos de la rémunération controversée du patron du géant industriel. Mais l’avis qu’ils doivent rendre n’est pas contraignant et donc purement consultatif.",
        "link": "https://www.liberation.fr/economie/salaire-mirobolant-de-carlos-tavares-les-actionnaires-de-stellantis-donnent-leur-avis-ce-mardi-20240416_VCMDMPKZ35E7DNO7IYTIZV7J3U/"
    },
    {
        "title": "Entretien avec Salman Rushdie, deux ans après l’attentat : «Quand quelqu’un vous plante un couteau, c’est assez personnel»",
        "summary": "Dans ses nouveaux mémoires, «le Couteau», l’auteur évoque l’attentat qui l’a éborgné en 2022 et rend hommage à la femme qui l’a aidé à s’en sortir. «Je voulais écrire un livre qui traite à la fois de l’amour et de la haine, l’un surmontant l’autre», dit-il dans un grand entretien.",
        "link": "https://www.liberation.fr/culture/livres/entretien-avec-salman-rushdie-deux-ans-apres-lattentat-quand-quelquun-vous-plante-un-couteau-cest-assez-personnel-20240416_V2ISPO4N3NH5PLXMBUAKVBZX6I/"
    },
    {
        "title": "Dans le Nord, la mort du cerf Eole, les chasseurs, les écolos et le Rassemblement national",
        "summary": "Malgré les consignes visant à l’épargner, la mort du vieux cervidé en décembre provoque des remous dans la forêt de Mormal. Entre préservation de la faune et développement des bois, ONF, associations et élus d’extrême droite s’écharpent dans des alliances déboussolantes.",
        "link": "https://www.liberation.fr/politique/elections/dans-le-nord-la-mort-du-cerf-eole-les-chasseurs-les-ecolos-et-le-rassemblement-national-20240416_XH6TBQ6KH5H2ZFCYBYJEJRUM5E/"
    },
    {
        "title": "Le DG de Stellantis, Carlos Tavares, réclame une loi pour gagner moins (à peu près)",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/le-dg-de-stellantis-carlos-tavares-reclame-une-loi-pour-gagner-moins-a-peu-pres-20240416_5EYRWI5W7BCZ7OITY7CTEZERJ4/"
    },
    {
        "title": "La Russie invitée au 80e anniversaire du Débarquement en Normandie",
        "summary": "Comme en 2004 et 2014, Vladimir Poutine devrait recevoir un carton d’invitation pour l’évènement qui aura lieu le 6 juin prochain, malgré la guerre en Ukraine.",
        "link": "https://www.liberation.fr/international/la-russie-invitee-au-80e-anniversaire-du-debarquement-en-normandie-20240416_HARWSZHBH5BA5AVEJ6QCECSW2I/"
    },
    {
        "title": "Corails : le réchauffement climatique cause le pire épisode de blanchissement mondial",
        "summary": "L’agence américaine dédiée a lancé, lundi 15 avril, une alerte sur la survie des récifs dans le monde entier, touchés par un phénomène record de décoloration. En cause, la surchauffe des océans, importants régulateurs du climat.",
        "link": "https://www.liberation.fr/environnement/biodiversite/corails-le-rechauffement-climatique-cause-le-pire-episode-de-blanchissement-mondial-20240416_4ZPT2J6LYFGU5INHHB3XFQRMHY/"
    },
    {
        "title": "Isabelle Saporta officiellement débarquée de Fayard, passé sous la coupe de Bolloré",
        "summary": "Hachette Livre a annoncé ce mardi 16 avril avoir procédé au licenciement d’Isabelle Saporta, qui était à la tête des Éditions Fayard, en raison de «différends stratégiques». L’ex-PDG paie son opposition à l’arrivée de Lise Boëll, une éditrice proche du milliardaire Vincent Bolloré qui a racheté le groupe en novembre.",
        "link": "https://www.liberation.fr/culture/livres/isabelle-saporta-officiellement-debarquee-de-fayard-passe-sous-la-coupe-de-bollore-20240416_HSA3C3J6DJDBZEAQFM53KX3QIQ/"
    },
    {
        "title": "Drones du Hezbollah, offensive diplomatique d’Israël, menace d’une «réponse sévère» de l’Iran… Ce qu’il faut retenir du conflit au Proche-Orient ce mardi 16 avril",
        "summary": "La rédaction de «Libération» fait le point sur l’essentiel des informations sur la guerre entre le Hamas et Israël ce mardi 16 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/drones-du-hezbollah-offensive-diplomatique-disrael-menace-dune-reponse-severe-de-liran-ce-quil-faut-retenir-du-conflit-au-proche-orient-ce-mardi-16-avril-20240416_UALPDL6HQRBNZON677MZ75O4ZU/"
    },
    {
        "title": "A la Biennale de Venise, le pavillon israélien sera fermé",
        "summary": "Soutenue par ses curatrices, l’artiste israélienne Ruth Patir a annoncé mardi 16 avril ne pas ouvrir son exposition tant qu’un cessez-le-feu et une libération des otages ne seraient pas actés.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/a-la-biennale-de-venise-le-pavillon-israelien-sera-ferme-20240416_IS57ITEULBCKLA7XMSBNWT54J4/"
    },
    {
        "title": "Microféminisme : sur TikTok, le militantisme des petits pas",
        "summary": "La trend née sur le réseau social chinois invite les utilisatrices à partager leurs actions du quotidien en faveur de l’égalité entre les femmes et les hommes. Une petite victoire par rapport aux biais habituels de la plateforme.",
        "link": "https://www.liberation.fr/lifestyle/hightech/microfeminisme-sur-tiktok-le-militantisme-des-petits-pas-20240416_ERPWZYHNJRDVHH3CBI53HF3EVI/"
    },
    {
        "title": "«Racket», «excès de zèle», «montants exorbitants» : la SNCF abuse-t-elle des amendes ?",
        "summary": "Sur les réseaux sociaux, les récits indignés de verbalisations aux motifs variés se multiplient. «CheckNews» s’est penché sur les règles fixées par l’entreprise ferroviaire, et leurs évolutions.",
        "link": "https://www.liberation.fr/checknews/racket-exces-de-zele-montants-exorbitants-la-sncf-abuse-t-elle-des-amendes-20240416_PDRNOWHSRRHGTNCE7UUMJPY6SA/"
    },
    {
        "title": "Tesla supprime 14 000 emplois : trois points pour comprendre pourquoi le géant s’enlise",
        "summary": "Dans une note interne ayant circulé dans plusieurs médias, le géant des véhicules électriques annonce le licenciement de 10 % de ses effectifs. Ventes au ralenti, concurrence rude et projets futurs peu convaincants… «Libé» fait le point sur les raisons de ce patinage.",
        "link": "https://www.liberation.fr/economie/economie-numerique/tesla-supprime-14-000-emplois-trois-points-pour-comprendre-pourquoi-le-geant-senlise-20240416_G55WZI6LPVHLFB2UPHVBQFU4CA/"
    },
    {
        "title": "Salaire de Carlos Tavares : «Qui peut prétendre valoir 518 fois ce que vaut son salarié moyen ?»",
        "summary": "Après que les actionnaires de Stelantis ont validé une très forte hausse de salaire de leur PDG, les socialistes ont déposé ce mardi 16 avril une proposition de loi pour limiter les écarts de rémunération de 1 à 20 dans les entreprises. Une question de «décence commune» explique le président du groupe PS Boris Vallaud à «Libé».",
        "link": "https://www.liberation.fr/politique/salaire-de-carlos-tavares-qui-peut-pretendre-valoir-518-fois-ce-que-vaut-son-salarie-moyen-20240416_SPBMZ3DACRBZHJFGNJMDZIITK4/"
    },
    {
        "title": "L’Iran intensifie sa guerre contre les femmes",
        "summary": "La police iranienne a renforcé samedi 13 avril ses contrôles sur le port obligatoire du hijab. Depuis la mort de Mahsa Amini en septembre 2022, de nombreuses Iraniennes contestent la politique liberticide du régime.",
        "link": "https://www.liberation.fr/international/moyen-orient/liran-intensifie-sa-guerre-contre-les-femmes-20240416_J74HALWT7BHNJHFPPGCOM4TD3Y/"
    },
    {
        "title": "Quartiers en proie au narcotrafic à Nîmes : «Je dis à mes enfants de courir pour rentrer plus vite de l’école»",
        "summary": "Convoitée par des trafiquants marseillais, la ville du Gard vit depuis des mois au rythme des règlements de comptes. Les habitants des quartiers touchés par ces violences racontent leur quotidien où la peur est omniprésente.",
        "link": "https://www.liberation.fr/societe/quartiers-en-proie-au-narcotrafic-a-nimes-je-dis-a-mes-enfants-de-courir-pour-rentrer-plus-vite-de-lecole-20240416_T7NDRXJMYNHUHJUYQWMLFWYAN4/"
    },
    {
        "title": "JO de Paris 2024 : porte-drapeau des Bleus, un job convoité, une procédure controversée",
        "summary": "Les nouveaux critères de sélection excluant de fait de nombreux athlètes français connus ne font pas l’unanimité dans le monde du haut niveau. A 100 jours de la cérémonie d’ouverture, les candidatures se multiplient.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-porte-drapeau-des-bleus-un-job-convoite-une-procedure-controversee-20240416_76EYPF2ADBFJTM2DY26BWQVETU/"
    },
    {
        "title": "Sylvie Selig, mieux vaut art que jamais",
        "summary": "Après une vie de créations géniales et farfelues mais peu de reconnaissance, l’artiste de 83 ans a droit à sa première exposition dans un musée au MAC de Lyon, qui a fait l’acquisition de sa fresque monumentale «River of No Return».",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/sylvie-selig-mieux-vaut-art-que-jamais-20240415_EY36G2YICZH47CBFNENSJTFPKI/"
    },
    {
        "title": "7 Octobre : est-il vrai que 50 survivants du festival Nova se sont suicidés ?",
        "summary": "Se référant aux associations de victimes, le ministère de la Santé israélien a démenti l’existence d’une telle statistique, avancée par un survivant lors d’une audition parlementaire. Un médecin impliqué dans le suivi des victimes confirme à «CheckNews» ne pas disposer de telles données.",
        "link": "https://www.liberation.fr/checknews/7-octobre-est-il-vrai-que-50-survivants-du-festival-nova-se-sont-suicides-20240416_5C6567HP5VHRLLJAMG4VFSDSC4/"
    },
    {
        "title": "L’hebdomadaire «Marianne» lâché par Daniel Kretinsky",
        "summary": "Selon des informations révélées par «la Lettre» lundi 15 avril, le milliardaire tchèque souhaite se défaire du magazine, tiré par sa directrice, Natacha Polony, sur une ligne souverainiste et anti-libérale.",
        "link": "https://www.liberation.fr/economie/medias/lhebdomadaire-marianne-lache-par-daniel-kretinsky-20240416_KIAK5KHH6BDYLAQXGKZLEBI7FQ/"
    },
    {
        "title": "«Piepergate» : Ursula von der Leyen reprise la main dans le sac du clientélisme au pire moment",
        "summary": "Déjà décriée cet été, après avoir offert à une Américaine un poste économique clé de l’Union, la présidente de la Commission européenne avait réitéré, en janvier, en nommant conseiller l’eurodéputé de son parti Markus Pieper – qui s’est, lundi, retiré de la fonction. Une affaire de plus pour l’Allemande, qui ne s’embarrasse pas des règles pour placer ses amis.",
        "link": "https://www.liberation.fr/international/europe/piepergate-ursula-von-der-leyen-reprise-la-main-dans-le-sac-du-clientelisme-au-pire-moment-20240416_WONIXYGVIRHD7BRCDJ5VZKYRCU/"
    },
    {
        "title": "Cette année, la saison de recharge des nappes phréatiques a été «exceptionnelle»",
        "summary": "L’état des réserves françaises a continué de s’améliorer en mars grâce aux pluies importantes. 58 % d’entre elles affichent des niveaux supérieurs aux normales, selon le dernier bulletin du Bureau de recherches géologiques et minières publié ce mardi 16 avril.",
        "link": "https://www.liberation.fr/environnement/cette-annee-la-saison-de-recharge-des-nappes-phreatiques-a-ete-exceptionnelle-20240416_JEFUTUJCKBFI7I2RR62DFMWX7Y/"
    },
    {
        "title": "Nicolas Philibert : «En psychiatrie, les gens sont perpétuellement  en quête de sens»",
        "summary": "Après «Sur l’Adamant» et «Averroès et Rosa Parks», le documentariste signe «la Machine à écrire et autres sources de tracas», troisième volet plus léger d’un triptyque sur la psychiatrie contemporaine. Toujours avec douceur et volonté de ne pas abuser du pouvoir que lui confère la caméra.",
        "link": "https://www.liberation.fr/culture/cinema/nicolas-philibert-en-psychiatrie-les-gens-sont-perpetuellement-en-quete-de-sens-20240416_GASGZJLVMJHSJPHOODDT7GMLCI/"
    },
    {
        "title": "Sam Berger, héroïne de «la Fièvre» et d’un camp républicain devenu minoritaire",
        "summary": "Prise en étau entre deux courants identitaires, l’héroïne de la série de Canal + tente de «refaire société» dans une France polarisée où le dialogue semble impossible. Un reflet des angoisses de nombreux citoyens.",
        "link": "https://www.liberation.fr/culture/cinema/sam-berger-heroine-de-la-fievre-et-dun-camp-republicain-devenu-minoritaire-20240416_TLJ7IZRWQRFDXOVTEGDA74CQJY/"
    },
    {
        "title": "Problèmes de sécurité chez Boeing : y a-t-il un pilote dans l’avionneur ?",
        "summary": "Les financiers ont pris le pouvoir chez le constructeur aéronautique, au détriment de la qualité et de la sécurité des avions. Le Sénat américain commence mercredi des auditions sur les causes des incidents à répétition des dernières semaines.",
        "link": "https://www.liberation.fr/economie/problemes-de-securite-chez-boeing-y-a-t-il-un-pilote-dans-lavionneur-20240416_UUTMZWJ3WFBYBA4OQX7EM6UBSE/"
    },
    {
        "title": "En Croatie, un duel entre président et Premier ministre au cœur de législatives incertaines",
        "summary": "Le chef de l’Etat croate, Zoran Milanovic, veut mettre fin à l’hégémonie du parti de droite conservatrice, HDZ, qu’il accuse de corruption. Mais l’attitude imprévisible et les prises de position populistes de ce social-démocrate inquiètent.",
        "link": "https://www.liberation.fr/international/europe/en-croatie-un-duel-entre-president-et-premier-ministre-au-coeur-de-legislatives-incertaines-20240416_SHW2LKFKYVGYVJR43JQZX5YQFA/"
    },
    {
        "title": "En Haïti, une crise sans fin et la menace de la faim",
        "summary": "Selon la Coordination nationale chargée de la sécurité alimentaire en Haïti, près de 5 millions de personnes, soit presque la moitié de la population, sont en insécurité alimentaire. Si rien n’est fait, le pays, dont la capitale, Port-au-Prince, est assiégée par les gangs, se dirige vers une hécatombe.",
        "link": "https://www.liberation.fr/international/amerique/en-haiti-une-crise-sans-fin-et-la-menace-de-la-faim-20240416_6NKEUZ6UFBHXHPLKF6PL5EGD5M/"
    }
]