[
    {
        "title": "Budget 2025 : 60 milliards d’euros, un objectif de tailles demandé par Michel Barnier",
        "summary": "Présenté en Conseil des ministres jeudi, le projet de loi de finances du chef du gouvernement, sur lequel repose en partie son avenir politique, coupe lourdement dans le budget et augmente les impôts. Un effort d’ampleur inédite qui doit combler, dit le gouvernement, «une dette financière colossale».",
        "link": "https://www.liberation.fr/economie/budget-2025-60-milliards-deuros-un-objectif-de-tailles-20241010_Q6JKM6TKRFAMVLNGQTMGT2ZZ5A/"
    },
    {
        "title": "Nouvelles taxes, retraites rabotées, remboursements de soins… Ce qu’il faut retenir du budget 2025",
        "summary": "Le projet de loi de finances dévoilé ce jeudi 10 octobre prévoit une série de hausses de taxes et de coupes budgétaires. Riches particuliers, entreprises, retraités, patients, aides à l’écologie… «Libération» vous résume les points clés.",
        "link": "https://www.liberation.fr/economie/nouvelles-taxes-retraites-rabotees-remboursements-de-soins-ce-quil-faut-retenir-du-budget-2025-20241010_U5CSL2KWZJGY5JRLEUNENOERPY/"
    },
    {
        "title": "Budget 2025 : à l’Assemblée, peu de défenseurs pour le projet de Barnier",
        "summary": "Présenté ce jeudi 10 octobre, le budget suscite au mieux des réserves, au pire une franche opposition chez les différentes forces du Palais-Bourbon.",
        "link": "https://www.liberation.fr/politique/budget-a-lassemblee-peu-de-defenseurs-pour-le-projet-de-barnier-20241010_YM7Y7OKM6FBLBM2G6WK7V5GC7A/"
    },
    {
        "title": "Dans le budget 2025, l’Assurance maladie sous pression et le renoncement aux soins redouté",
        "summary": "Le projet de loi de financement de la sécurité sociale, présenté ce jeudi 10 octobre, augure une cure d’austérité qui pourrait toucher les assurés sociaux en premier lieu.",
        "link": "https://www.liberation.fr/societe/sante/dans-le-budget-2025-lassurance-maladie-sous-pression-et-le-renoncement-aux-soins-redoute-20241010_ZCZNEAZHORE4XF6KSGOP5WNWAA/"
    },
    {
        "title": "Tempête Kirk en Seine-et-Marne : «On a bien essayé de se claquemurer, mais rien ne peut arrêter l’eau»",
        "summary": "Tentant d’empêcher l’inondation de leurs maisons, les habitants de la vallée du Grand Morin observent les bottes aux pieds, ce jeudi 10 octobre et pour «la quatrième fois de l’année», leurs villes submergées par les crues.",
        "link": "https://www.liberation.fr/environnement/climat/tempete-kirk-en-seine-et-marne-on-a-bien-essaye-de-se-claquemurer-mais-rien-ne-peut-arreter-leau-20241010_B62VZRCINRBWTI2ZP5KSJCALQY/"
    },
    {
        "title": "Groupes armés en Cisjordanie : «Nous sommes comme un arc, plus nous subissons, plus nous nous tendons»",
        "summary": "A Tulkarem et Jénine, des groupes de jeunes combattants attirent de nouvelles recrues à mesure que l’armée israélienne multiplie les opérations qualifiées d’«antiterroristes» dans leurs fiefs et alors que l’Autorité palestinienne est jugée dépassée.",
        "link": "https://www.liberation.fr/international/moyen-orient/groupes-armes-en-cisjordanie-nous-sommes-comme-un-arc-plus-nous-subissons-plus-nous-nous-tendons-20241010_WITMKV562NBZ5NITP7E2W6RFZI/"
    },
    {
        "title": "Guerre en Ukraine : Volodymyr Zelensky en tournée européenne pour promouvoir son «plan de victoire»",
        "summary": "Après une étape à Londres, le président ukrainien est arrivé jeudi 10 octobre à Paris dans le cadre d’une mini-tournée chez ses alliés européens, pour recueillir davantage de soutien et lui permettre de frapper en profondeur le territoire russe avec les armes fournies par les Occidentaux.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-volodymyr-zelensky-en-tournee-europeenne-pour-promouvoir-son-plan-de-victoire-20241010_PGAC75A7FJCZDDPMYP6NOE6D6I/"
    },
    {
        "title": "Céline Dion a-t-elle vraiment chanté en live lors de la cérémonie d’ouverture des JO ?",
        "summary": "Alors que l’interprétation de la star canadienne à Paris le 26 juillet vient de sortir sur les plateformes, de nombreux experts mettent en doute l’affirmation selon laquelle elle a chanté en live. Confrontées, la production de la cérémonie et l’organisation des JO de Paris refusent de répondre.",
        "link": "https://www.liberation.fr/checknews/celine-dion-a-t-elle-vraiment-chante-en-live-lors-de-la-ceremonie-douverture-des-jo-20241010_FF7MOPKZDNHCXDBNHJLXH5EEKY/"
    },
    {
        "title": "«J’ai une plus grande conscience de ce qu’est la haine» : l’après-7 Octobre et la douloureuse expérience de l’antisémitisme pour les jeunes Français juifs",
        "summary": "Agés de 16 à 30 ans, des Juifs nous racontent le sentiment de solitude qui a suivi l’attaque du Hamas, la violence de certains de leurs proches et leur désir de lutter.",
        "link": "https://www.liberation.fr/societe/jai-une-plus-grande-conscience-de-ce-quest-la-haine-lapres-7-octobre-et-la-douloureuse-experience-de-lantisemitisme-pour-les-jeunes-francais-juifs-20241010_6WOXSHTVCNAFHITARKHUVO4YE4/"
    },
    {
        "title": "Prix Nobel de littérature 2024 : la Sud-Coréenne Han Kang, autrice hantée",
        "summary": "La Sud-Coréenne de 53 ans, auteure des romans «la Végétarienne» et «Impossibles Adieux», a été désignée ce jeudi 10 octobre par le jury de l’Académie suédoise.",
        "link": "https://www.liberation.fr/culture/livres/prix-nobel-de-litterature-2024-la-romanciere-sud-coreenne-han-kang-recompensee-20241010_NW7R2IELMBB3REFUL2V7B7XZXQ/"
    },
    {
        "title": "Rafael Nadal, 22 Grands Chelem et un interminable pas de deux avec la douleur",
        "summary": "Le Majorquin de 38 ans a annoncé ce jeudi 10 octobre qu’il effectuera sa dernière apparition sur le circuit en novembre, en finale de la Coupe Davis. L’épilogue de deux décennies au plus haut niveau.",
        "link": "https://www.liberation.fr/sports/tennis/rafael-nadal-22-grands-chelem-et-un-interminable-pas-de-deux-avec-la-douleur-20241010_6BF2Q5LGMBG3TBPA6TFGKRHPEI/"
    },
    {
        "title": "Budget 2025 : ulcérés par la suppression de 4 000 postes d’enseignants, Mélenchon et les oppositions dénoncent «une calamité»",
        "summary": "La révélation au grand public, ce jeudi 10 octobre à 20 heures, du projet de loi de finance pour l’année prochaine, n’a pas manqué de faire réagir le monde politique comme associatif. En particulier pour ses prévisions de coupe dans l’Education nationale.",
        "link": "https://www.liberation.fr/politique/budget-2025-ulceres-par-la-suppression-de-4-000-postes-denseignants-melenchon-et-les-oppositions-denoncent-une-calamite-20241010_7QJCZ6FRHJF75D6IZ6XUSQXO4E/"
    },
    {
        "title": "Thierry Beaudet, renié ministre",
        "summary": "Méconnu, le président du Conseil économique, social et environnemental s’est vu proposer Matignon, qu’il avait accepté, sans jamais y avoir songé avant.",
        "link": "https://www.liberation.fr/portraits/thierry-beaudet-renie-ministre-20241010_L5F3CS7CWZG7FHXWR2GZIWZUUQ/"
    },
    {
        "title": "Budget 2025 : «La non-transparence sur la gestion de nos finances publiques est problématique»",
        "summary": "Ciblant la façon «très discrétionnaire et court-termiste» avec laquelle est géré l’argent public, le président délégué du Conseil d’analyse économique appelle à réduire efficacement le déficit mais regrette la «politique du rabot» envisagée par le gouvernement.",
        "link": "https://www.liberation.fr/economie/budget-2025-la-non-transparence-sur-la-gestion-de-nos-finances-publiques-est-problematique-20241010_XEQVQRBL3FHWZHSUYUPOJLOUSA/"
    },
    {
        "title": "Budget 2025 : les entreprises mises à contribution pour 5 milliards d’euros de cotisations supplémentaires",
        "summary": "Rompant avec sept années de macronisme, le gouvernement Barnier, dans son projet de loi de finances présenté ce jeudi 10 septembre, veut réviser le système d’exonérations qui se sont additionnées ces dernières décennies, pour inciter les entreprises à embaucher. Les aides à l’apprentissage sont aussi dans le viseur.",
        "link": "https://www.liberation.fr/economie/social/budget-2025-les-entreprises-mises-a-contribution-pour-5-milliards-deuros-de-cotisations-supplementaires-20241010_MM6ZQG4SQJBJPIML7GOMBX3A3M/"
    },
    {
        "title": "Législative partielle dans l’Isère : la démission d’Hugo Prevost, un tremplin vers l’Assemblée pour Lucie Castets ?",
        "summary": "A gauche, une rumeur insistante fait de Lucie Castets la potentielle candidate du NFP pour la législative partielle dans la 1re circonscription de l’Isère. Son élection permettrait à l’énarque de s’ancrer en politique.",
        "link": "https://www.liberation.fr/politique/legislative-partielle-dans-lisere-un-tremplin-vers-lassemblee-pour-lucie-castets-20241010_2REGVSHVO5COPBKKXTLXC3URSM/"
    },
    {
        "title": "Budget 2025 : 70 % des efforts sont des hausses d’impôts et taxes, analyse le Haut Conseil des finances publiques",
        "summary": "Dans son avis rendu sur le projet de loi de finances et de financement de sécurité sociale pour l’an prochain, le HCFP calcule que l’effort structurel serait de 42 milliards d’euros et qu’il repose pour 70 % sur des hausses de prélèvements obligatoires et pour 30 % sur les dépenses. Une estimation différente de celle du gouvernement.",
        "link": "https://www.liberation.fr/economie/budget-2025-70-des-efforts-sont-des-hausses-dimpots-et-taxes-analyse-le-haut-conseil-des-finances-publiques-20241010_KYBKFYEAZJCM7JWZNNH2UKT3YQ/"
    },
    {
        "title": "Ouragan Milton, tempête Kirk : avec le réchauffement climatique, «tous les événements liés au cycle de l’eau vont être plus extrêmes»",
        "summary": "La climatologue Stella Bourdin, spécialiste des tempêtes à l’université d’Oxford, décrypte une saison cyclonique atypique, qui a vu le «monstre» Milton saccager les Etats-Unis et un ex-ouragan tropical déferler sur la France, entre crues et records de pluies.",
        "link": "https://www.liberation.fr/environnement/climat/ouragan-milton-tempete-kirk-avec-le-rechauffement-climatique-tous-les-evenements-lies-au-cycle-de-leau-vont-etre-plus-extremes-20241010_OKLGUNDD7VGU3CIBCRDQ5VUICE/"
    },
    {
        "title": "Croissance molle et chômage en hausse : l’Insee confirme ses prévisions moroses pour la fin 2024",
        "summary": "Dans sa dernière note de conjoncture, l’Institut confirme que la croissance française restera limitée à 1,1 % cette année, avec un taux de chômage en légère hausse à 7,5 %. Le recul de l’inflation n’a pas suffi à compenser la relative stagnation des salaires et à relancer le moteur de la consommation.",
        "link": "https://www.liberation.fr/economie/croissance-molle-et-chomage-en-hausse-linsee-confirme-ses-previsions-moroses-pour-la-fin-2024-20241010_HYFLTGKVP5DZ5EHJJMXHSERXKY/"
    },
    {
        "title": "Derrière la vente du Paris FC, une histoire de famille en macronie",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/derriere-la-vente-du-paris-fc-une-histoire-de-famille-en-macronie-20241010_AMJZQDTHRNBCTEDKN7PNL2ZY74/"
    },
    {
        "title": "Les femmes esclaves des diplomates (2/4) : la fuite à tout prix d’une domestique d’un ancien haut gradé des forces armées qataries, exploitée et enfermée",
        "summary": "Une travailleuse philippine raconte quatre mois de conditions de travail extrêmes, la captivité et le viol dont elle accuse son ex-employeur, le général Khalid Ahmad Al Kuwari, visé par une enquête pour «traite des êtres humains» et «séquestration». Blessée grièvement dans sa fuite d’un appartement de Neuilly-sur-Seine, elle tente depuis d’obtenir justice.",
        "link": "https://www.liberation.fr/societe/les-femmes-esclaves-des-diplomates-24-la-fuite-a-tout-prix-dune-domestique-de-lex-chef-des-forces-armees-qataries-exploitee-et-enfermee-20241011_KVCDH3GNBJEFTN3I2JDT4ITGBM/"
    },
    {
        "title": "Le prix Nobel de la paix décerné à l‘organisation japonaise anti-armes atomiques Nihon Hidankyo",
        "summary": "L’organisation japonaise anti-armes atomiques Nihon Hidankyo, s’est vu attribuer vendredi 11 octobre le prix Nobel de la paix.",
        "link": "https://www.liberation.fr/international/le-prix-nobel-de-la-paix-decerne-a-lorganisation-japonaise-anti-armes-atomiques-nihon-hidankyo-20241011_HQWSHI5H3ZFWRC6CR3EGK2CWOU/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : onze Français évacués du Liban par la Défense belge",
        "summary": "Malgré l’accentuation de la pression américaine, Israël poursuit son pilonnage du Liban. Le centre de Beyrouth a été touché mortellement. Le prix Nobel de la paix attribué ce vendredi peut-être une occasion de récompenser des garants d’un ordre mondial malmené.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-les-tirs-israeliens-contre-la-force-de-lonu-au-liban-sont-inacceptables-dit-le-conseil-europeen-20241011_YB4URVMWWJCMHFSL6PBAXYSXBA/"
    },
    {
        "title": "Avant de supprimer 4 000 postes de profs, Barnier promettait que «l’école restera bien la priorité du gouvernement»",
        "summary": "Il y a à peine quelques jours mais aussi il y a quelques années, le Premier ministre multipliait les engagements en faveur de l’Education nationale. Celle-ci subit finalement la plus grosse coupe d’effectifs prévue dans le budget 2025 présenté jeudi.",
        "link": "https://www.liberation.fr/politique/avant-de-supprimer-4-000-postes-de-profs-barnier-promettait-que-lecole-restera-bien-la-priorite-du-gouvernement-20241011_R3UCKINMX5AQDJDGQXAOROS2JU/"
    },
    {
        "title": "La Poste visée par une enquête pour homicide involontaire après des suicides en 2017 et 2018",
        "summary": "Le groupe est visé par une enquête après une série de suicides en 2017 et 2018 dans le département du Rhône. La Poste avait déjà été mis en cause pour des faits similaires au début des années 2010.",
        "link": "https://www.liberation.fr/societe/police-justice/la-poste-visee-par-une-enquete-pour-homicide-involontaire-apres-des-suicides-en-2017-et-2018-20241011_QMMVI4W2QVGBLKHBBNPAKE6S4U/"
    },
    {
        "title": "Procès des viols de Mazan : viols altruistes ou «à contrecœur», les piteuses défenses des accusés",
        "summary": "Interrogés sur les faits ces mercredi 9 et jeudi 10 octobre, les hommes accusés d’avoir violé Gisèle Pelicot, alors qu’elle était chimiquement soumise par son mari, s’enfoncent dans des explications navrantes.",
        "link": "https://www.liberation.fr/societe/proces-des-viols-de-mazan-viols-altruistes-ou-a-contrecoeur-les-piteuses-defenses-des-accuses-20241010_JEJCR576BBDJHOEEBI6CNUHEGA/"
    },
    {
        "title": "Dans les forêts françaises, la mortalité des arbres a doublé en dix ans",
        "summary": "L’Inventaire forestier national mis à jour jeudi 10 octobre fait état d’une mortalité encore accrue ainsi que d’un ralentissement de la croissance des arbres, ce qui affecte un puits de carbone capital.",
        "link": "https://www.liberation.fr/environnement/climat/dans-les-forets-francaises-la-mortalite-des-arbres-a-double-en-dix-ans-20241011_L7L5NLYFPRAPZAPYMNRINAXOE4/"
    },
    {
        "title": "Elon Musk présente son robotaxi «Cybercab», et en France, où en est-on ?",
        "summary": "Alors que le PDG de Tesla dévoile sa nouveauté, aux Etats-Unis comme en Chine, les taxis autonomes circulent déjà dans certaines villes depuis plusieurs années. En France, le gouvernement a opté pour une autre stratégie.",
        "link": "https://www.liberation.fr/economie/elon-musk-presente-son-robotaxi-cybercab-et-en-france-ou-en-est-on-20241011_YK23XTCOJZHCJPJQRYLK5EWDUA/"
    },
    {
        "title": "L’amour à plusieurs : «Ça peut être très beau une partouze, visuellement»",
        "summary": "Des paires de mains qui tripotent des fesses, des bras et des jambes qui s’emmêlent : comme de nombreux Français, en couple ou non, ils fantasmaient sur les plans à trois, à quatre ou à bien plus. Et puis, ils ou elles ont, un jour, sauté le pas. Dans le troisième épisode de notre série, Matthieu, 48 ans, banquier à Paris, se souvient de sa première partouze homo.",
        "link": "https://www.liberation.fr/lifestyle/intimites/lamour-a-plusieurs-ca-peut-etre-tres-beau-une-partouze-visuellement-20241011_FKE2RKV5DNCKJHJTZFM5SVRXY4/"
    },
    {
        "title": "Dans la Martinique en proie aux émeutes, aéroport fermé et plan blanc déclenché",
        "summary": "Pas moins de 26 policiers et gendarmes ont été blessés dans l’île jeudi 10 octobre, journée marquée par la fermeture de l’aéroport et le déroutage de trois avions vers la Guadeloupe après l’intrusion de manifestants sur le tarmac.",
        "link": "https://www.liberation.fr/societe/police-justice/dans-la-martinique-en-proie-aux-emeutes-aeroport-ferme-et-plan-blanc-declenche-20241011_2XO7UYSG6JHDHHHIHZUYJPQWQM/"
    },
    {
        "title": "MaPrimeRénov, fonds vert et bonus pour voiture : le budget 2025 ou le coup de rabot écolo",
        "summary": "Alors que la transition nécessite des investissements, le gouvernement de Michel Barnier propose, dans son projet de loi de finances présenté ce jeudi 10 octobre, de rogner 1,9 milliard d’euros dans l’écologie. Trois mesures phares sont menacées.",
        "link": "https://www.liberation.fr/environnement/maprimrenov-fonds-vert-et-bonus-pour-voiture-le-budget-2025-ou-le-coup-de-rabot-ecolo-20241010_FFYMYKWM7JEVPNHDEYS4UFTFFA/"
    },
    {
        "title": "Sud-Liban : l’armée israélienne accusée d’avoir «délibérément» visé les positions des Casques bleus de la Finul",
        "summary": "Trois positions de la Finul, force des Nations unies chargée du maintien de la paix au Sud-Liban, près de la frontière avec Israël, ont été touchées par Tsahal depuis le 9 octobre. Deux soldats indonésiens ont été blessés ce jeudi dans une chute après des tirs sur le quartier général de l’état-major, à Naqoura.",
        "link": "https://www.liberation.fr/international/europe/sud-liban-larmee-israelienne-accusee-davoir-deliberement-vise-les-positions-des-casques-bleus-de-la-finul-20241010_DL52DSQOEZGZ7KLOU45QM2OGPM/"
    },
    {
        "title": "Les agendas disparus d’Emmanuel Macron",
        "summary": "La date du 4 octobre a marqué un navrant anniversaire : voilà un an que l’Elysée a cessé de publier l’agenda hebdomadaire du chef de l’Etat. Une opacité qui contraste avec les pratiques d’autres démocraties.",
        "link": "https://www.liberation.fr/politique/les-agendas-disparus-demmanuel-macron-20241011_U2X32MLCWVDFTAVRB4UJ257YLA/"
    },
    {
        "title": "Les femmes esclaves des diplomates (3/4) : chez l’ambassadeur du Koweït à l’Unesco, «je pouvais travailler presque vingt-quatre heures de suite»",
        "summary": "De Koweït City à Paris, une Philippine raconte avoir travaillé dans des conditions proches de l’esclavage pour Adam Abdullah Al Mulla, avant d’être brutalement remerciée alors qu’elle était souffrante. En parallèle d’une procédure au pénal, l’ancienne domestique affrontera son ex-employeur lors d’une audience aux prud’hommes en avril 2025.",
        "link": "https://www.liberation.fr/societe/les-femmes-esclaves-des-diplomates-34-chez-lambassadeur-du-koweit-a-lunesco-je-pouvais-travailler-presque-vingt-quatre-heures-de-suite-20241011_YYMBOUL6LBHUBFJ2IUCVVWBI6E/"
    },
    {
        "title": "Elections américaines 2024, J-25 : le retour flamboyant d’Obama, le faux pas de Harris et la bataille du Sénat",
        "summary": "Ce vendredi 11 octobre, Barack Obama en Pennsylvanie, les bons chiffres de l’inflation, le milliard de Kamala Harris et le protectionnisme vengeur de Donald Trump dans le Michigan.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-j-25-le-retour-flamboyant-dobama-le-faux-pas-de-harris-et-la-bataille-du-senat-20241011_K367TXXIAFCHZPMMYDRQWHBST4/"
    },
    {
        "title": "Déficit public : Eric Coquerel veut transformer la commission des finances en commission d’enquête",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/deficit-public-eric-coquerel-veut-transformer-la-commission-des-finances-en-commission-denquete-20241011_OC2Z5LI2NNF25CKI3Q44LVXJ5U/"
    },
    {
        "title": "David Castello-Lopes : «Remonter à l’origine des choses fait voir le monde avec plus de pixels»",
        "summary": "L’humoriste et journaliste publie aux éditions Denoël un livre tiré de son obsession pour les origines des objets du quotidien. Pour l’auteur, s’intéresser à l’anodin permet de percevoir la réalité autrement et d’interroger le temps qui passe.",
        "link": "https://www.liberation.fr/idees-et-debats/david-castello-lopes-remonter-a-lorigine-des-choses-fait-voir-le-monde-avec-plus-de-pixels-20241011_BKB5TNQSKBHBLNCHFXXAPUBE7Q/"
    },
    {
        "title": "Liban : «Le partage d’informations entre le Hezbollah et l’Iran est permanent et systématique»",
        "summary": "Figure de l’opposition démocratique libanaise et militant chiite affiché anti-Hezbollah, Hareth Sleiman est un expert des affaires du Moyen-Orient. Rencontré à Beyrouth, il explique qu’Israël a «pénétré les interstices des appareils iraniens» et que l’infiltration du Hezbollah s’est faite aussi à travers l’Iran.",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-le-partage-dinformations-entre-le-hezbollah-et-liran-est-permanent-et-systematique-20241011_KIYKLF5PT5AXPMXN2BJG2WFURM/"
    },
    {
        "title": "Après la dépression Kirk, faut-il s’attendre à de nouvelles pluies dangereuses pour les zones inondées ?",
        "summary": "Les cumuls de pluie déversés sur la France ont atteint des records : depuis le 1er janvier, la pluviométrie est excédentaire de 30 % et 2024 est l’année la plus pluvieuse jamais mesurée. Il est difficile de prévoir si la tendance se poursuivra ces prochains mois.",
        "link": "https://www.liberation.fr/environnement/apres-la-depression-kirk-faut-il-sattendre-a-de-nouvelles-pluies-dangereuses-pour-les-zones-inondees-20241011_FT3PFIDMEZCUTOJDKALCN7EEGU/"
    },
    {
        "title": "«C’était une super petite voiture, elle faisait jeune» : la R5 ou les clés d’un succès français",
        "summary": "La voiture du quotidien, réinventée par Renault en parangon de l’électrique cette année, a séduit de nombreux jeunes conducteurs des années 70-80 pour sa praticité. A son crédit : des formes arrondies, une palette de couleurs inédites, une meilleure maniabilité et un bon rapport qualité-prix.",
        "link": "https://www.liberation.fr/lifestyle/design/cetait-une-super-petite-voiture-elle-faisait-jeune-la-r5-ou-les-cles-dun-succes-francais-20241011_FRDNYE7MCVESJDO2FI5TYT7MBU/"
    },
    {
        "title": "La sûreté d’Air France remise en question par les pilotes après le survol de l’Irak lors des tirs de missiles iraniens",
        "summary": "Plusieurs cadres de la compagnie ont été suspendus après qu’un appareil de la compagnie a survolé la zone de conflit le 1er octobre, alors que débutait l’attaque iranienne sur Israël. C’est le deuxième incident de ce type en 2024. Les pilotes mettent en cause la fiabilité du service responsable de la sûreté des vols.",
        "link": "https://www.liberation.fr/economie/la-surete-dair-france-remise-en-question-apres-le-survol-de-zones-de-conflit-20241011_2BCOJV4ST5HINOZ4UU2NX4FR4E/"
    },
    {
        "title": "De nouveaux points de suture pourraient permettre d’accélérer la guérison par la stimulation électrique",
        "summary": "Dans une étude publiée le 8 octobre dans «Nature Communications», une équipe de chercheurs chinois décrit un nouveau fil de suture, capable de s’auto-électrifier avec le mouvement : leurs résultats montrent qu’il réduit le temps de guérison et le risque d’infection.",
        "link": "https://www.liberation.fr/societe/sante/de-nouveaux-points-de-suture-pourraient-permettre-daccelerer-la-guerison-par-la-stimulation-electrique-20241011_JHFFJWCG7NHIFNMNOTRJNXXAXY/"
    },
    {
        "title": "«Je savais que ça existait, mais pas du tout comment ça s’utilise» : des ateliers et un site pour expliquer les menstruations aux 8-14 ans",
        "summary": "A l’occasion du lancement de «Parlons règles», son site à destination des enfants et ados, l’association Règles élémentaires a animé, en Ile-de-France, un atelier auprès d’élèves de 6e, pour répondre à leurs interrogations et briser les tabous.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/je-savais-que-ca-existait-mais-pas-du-tout-comment-ca-sutilise-des-ateliers-et-un-site-pour-expliquer-les-menstruations-aux-8-14-ans-20241011_LR7MTKN3BNABPDDALP3CJTDEY4/"
    },
    {
        "title": "A Sisteron, l’aberrant festival des Foisonnantes, entre complotisme, antisémitisme et charlatanisme",
        "summary": "Des collectifs antifascistes et des syndicats dénoncent l’accueil par la ville des Alpes-de-Haute-Provence, le week-end des 12 et 13 octobre, de la deuxième édition de l’événement où pullulent des figures sulfureuses, à la croisée de médecines alternatives dangereuses, de pratiques «sectaires», de la haine des Juifs et d’hallucinantes théories du complot.",
        "link": "https://www.liberation.fr/politique/a-sisteron-laberrant-festival-des-foisonnantes-entre-complotisme-antisemitisme-et-charlatanisme-20241011_YQRWWGHKGBFSVANBKDKQMDTCGM/"
    },
    {
        "title": "Marlène Schiappa, com en (CAC) 40",
        "summary": "Toujours aussi imperméable aux critiques, l’ancienne ministre jongle entre son job dans le conseil, ses chroniques télé et son association de promotion des femmes dans les grandes entreprises.",
        "link": "https://www.liberation.fr/portraits/marlene-schiappa-com-en-cac-40-20241011_L4ZCQXQDTBD7FMWBC62BAHGC7A/"
    },
    {
        "title": "«Disclaimer» d’Alfonso Cuarón, un secret bien regardé",
        "summary": "Portée par Cate Blanchett et Sacha Baron Cohen, la première série d’Alfonso Cuarón est une splendeur de mise en scène. Dans la lignée de ses films «Gravity» et «Roma», un objet singulier qui tranche radicalement avec le reste de la production. Sur Apple TV +.",
        "link": "https://www.liberation.fr/culture/series/disclaimer-dalfonso-cuaron-un-secret-bien-regarde-20241011_LEJ6NWF23VAPRMDSR6XOE3QGPI/"
    },
    {
        "title": "«Une amie dévouée» avec Laure Calamy, une série à fleur de pipeau",
        "summary": "La première production française de la plateforme Max revient sur l’affaire de «la mythomane du Bataclan» avec une réussite mitigée, entre abîmes de misère affective et formatages de thriller sociétal.",
        "link": "https://www.liberation.fr/culture/series/une-amie-devouee-une-serie-a-fleur-de-pipeau-20241011_UOILGRW3WJDNNDZ4UEM3OUFS2A/"
    },
    {
        "title": "Budget 2025 : avec 4 000 postes d’enseignants supprimés, les syndicats pointent «un sacrifice pur et simple de l’école»",
        "summary": "Après la présentation du projet de loi de finances, jeudi 10 octobre, les syndicats alertent sur une nouvelle dégradation des conditions d’enseignement à venir.",
        "link": "https://www.liberation.fr/societe/education/budget-2025-avec-4-000-postes-denseignants-supprimes-les-syndicats-pointent-un-sacrifice-pur-et-simple-de-lecole-20241011_KOXAPIYIOBE4FLAGREEJQAV7TE/"
    },
    {
        "title": "Nihon Hidankyo : le Nobel de la paix à nouveau dégainé contre l’arme nucléaire",
        "summary": "En primant l’organisation japonaise contre les armes atomiques Nihon Hidankyo, le comité norvégien souligne le péril grandissant des bombes atomiques au moment où les menaces se renforcent et les arsenaux se modernisent.",
        "link": "https://www.liberation.fr/environnement/nucleaire/le-nobel-de-la-paix-a-nouveau-degaine-contre-larme-nucleaire-20241011_ZPJNHFE3MNAPBDQWXOW34SD3MA/"
    },
    {
        "title": "«On est les uns sur les autres» : au Liban, les plus d’un million de déplacés entre accueil et méfiance",
        "summary": "Depuis quinze jours, les habitants du Sud-Liban et de la banlieue sud de Beyrouth se sont réfugiés où ils pouvaient, en fonction de leurs moyens et, parfois, de l’accueil pas toujours bienveillant de leurs compatriotes.",
        "link": "https://www.liberation.fr/international/moyen-orient/on-est-les-uns-sur-les-autres-au-liban-les-12-millions-de-deplaces-entre-accueil-et-mefiance-20241011_OEDM3XJHE5FXDHZWZMPXXOSZ4Q/"
    }
]