[
    {
        "title": "Depuis Washington, Kamala Harris reconnaît sa défaite mais promet de poursuivre le «combat»",
        "summary": "Si elle a félicité Donald Trump, la vice-présidente démocrate a livré un discours offensif, à la hauteur des peurs suscitées par le second mandat du milliardaire républicain.",
        "link": "https://www.liberation.fr/international/amerique/depuis-washington-kamala-harris-reconnait-sa-defaite-mais-promet-de-poursuivre-le-combat-20241107_SXPN5MXEPBEHVMO2YZDER7KIGI/"
    },
    {
        "title": "Réélection de Donald Trump : la récidive",
        "summary": "Superscore dans ses bastions, percée dans les terres démocrates… Donald Trump accède une seconde fois à la Maison Blanche, avec plus de pouvoir que jamais, marquant une inquiétante percée du populisme qui dépasse les frontières des Etats-Unis.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/reelection-de-donald-trump-la-recidive-20241106_P3RXRGH3RRAYJPV6V32V7XT7QI/"
    },
    {
        "title": "Election de Donald Trump : en Caroline du Nord, la gueule de bois des progressistes",
        "summary": "Dans les villes majoritairement démocrates du premier Etat pivot remporté par le candidat républicain, mardi 5 novembre, l’ampleur de la défaite de Kamala Harris est dure à encaisser. Et l’on tente une difficile introspection.",
        "link": "https://www.liberation.fr/international/amerique/election-de-donald-trump-en-caroline-du-nord-la-gueule-de-bois-des-progressistes-20241106_4KSJDZ52BBHJLLY2WOKVUDHAXU/"
    },
    {
        "title": "L’Union européenne tente de s’organiser pour résister à la tornade Trump",
        "summary": "Les ambassadeurs des 27 Etats membres se sont réunis mercredi matin pour analyser les conséquences de l’élection américaine.",
        "link": "https://www.liberation.fr/international/europe/lunion-europeenne-tente-de-sorganiser-pour-resister-a-la-tornade-trump-20241106_XDU5ML7QGVEBNIO4ZGCRNGBBDU/"
    },
    {
        "title": "Donald Trump de retour à la Maison Blanche : la menace d’une nouvelle présidence sans garde-fous",
        "summary": "Délirant, menteur, xénophobe, autoritaire : le plus vieux président élu des Etats-Unis est resté le même qu’en 2016 ou 2020. Mais en pire : en ayant mis le Parti républicain au pas et affaibli les contre-pouvoirs institutionnels.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-de-retour-a-la-maison-blanche-la-menace-dune-nouvelle-presidence-sans-garde-fous-20241106_VM7RBXJ4SRBLTOM6ENMI54TUSE/"
    },
    {
        "title": "Kamala Harris après sa défaite à la présidentielle américaine : «Je n’abandonnerai pas le combat qui a alimenté cette campagne»",
        "summary": "Donald Trump a remporté l’élection ce mercredi 6 novembre. Avec sa victoire dans le Michigan, après celles en Pennsylvanie et dans le Wisconsin, le républicain remporte le grand chelem dans les trois Etats-clés du nord du pays.",
        "link": "https://www.liberation.fr/international/amerique/en-direct-donald-trump-elu-president-des-etats-unis-suivez-cette-journee-historique-20241106_NFEQQ3DPRBHHRC73NMPGCUOIOQ/"
    },
    {
        "title": "Réélection de Donald Trump : les droits des femmes plus que jamais menacés",
        "summary": "La victoire de Trump, multi-condamné et ouvertement misogyne, laisse craindre le pire pour les Américaines qui, après la nomination de juges conservateurs à la Cour suprême lors de son premier mandat, ont déjà fait les frais de l’abrogation du droit à l’IVG au niveau fédéral.",
        "link": "https://www.liberation.fr/international/amerique/reelection-de-donald-trump-les-droits-des-femmes-plus-que-jamais-menaces-20241106_XJFNWPPSRFFQFENBA3H32MHXWA/"
    },
    {
        "title": "En Ukraine, l’annonce du retour de Donald Trump à la Maison Blanche jette un grand froid",
        "summary": "La réélection du républicain à la présidence américaine plonge de nombreux Ukrainiens dans la stupeur, avec la crainte d’un arrêt prochain de l’aide militaire américaine. Zelensky et son équipe se préparent quant à eux à devoir négocier avec une vieille connaissance.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-lannonce-du-retour-de-donald-trump-a-la-maison-blanche-jette-un-grand-froid-20241106_ZNIAUNIODVGUDFHWFMOIDUZL5Q/"
    },
    {
        "title": "Crise politique en Allemagne : le chancelier Olaf Scholz limoge son ministre des Finances car «il n’y a plus de confiance suffisante»",
        "summary": "Le chancelier allemand social-démocrate, fragilisé par deux années de récession successives, a remercié ce mercredi 6 novembre au soir son ministre des Finances, libéral, sur fond de désaccords politiques.",
        "link": "https://www.liberation.fr/international/europe/crise-politique-en-allemagne-le-chancelier-olaf-scholz-limoge-son-ministre-des-finances-20241106_NPTOA65BKNCMHCQKYYMVRAG2E4/"
    },
    {
        "title": "Procès de l’assassinat de Samuel Paty : Brahim Chnina, à l’origine de l’engrenage mortifère, se pose en homme fragile et «dévoué»",
        "summary": "La matinée du troisième jour d’audience a été consacrée à la personnalité de Brahim Chnina, le père de l’élève qui a menti au sujet du professeur. Il est accusé d’association de malfaiteurs terroriste pour l’avoir livré à la vindicte sur les réseaux sociaux.",
        "link": "https://www.liberation.fr/societe/proces-de-lassassinat-de-samuel-paty-brahim-chnina-a-lorigine-de-lengrenage-mortifere-se-pose-en-homme-fragile-et-devoue-20241106_JNRX2IWTFNGZ3P7AT3FXMHH5WY/"
    },
    {
        "title": "Au procès des viols de Mazan, la défense laborieuse d’un «zombie autoguidé»",
        "summary": "Interrogé devant la Cour criminelle départementale du Vaucluse, ce mercredi, Romain V. a ouvert la porte au surnaturel pour expliquer des viols commis à six reprises entre 2019 et 2020.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-des-viols-de-mazan-la-defense-laborieuse-dun-zombie-autoguide-20241106_LQW4BXT5LVFHLLWSOBRU47T2OU/"
    },
    {
        "title": "Hommage à Nicolas Dumas à Romans-sur-Isère : «La douleur commençait à s’estomper après Crépol, mais là ça ravive tout»",
        "summary": "Plusieurs milliers de personnes ont participé à une marche blanche mercredi 6 novembre en hommage au rugbyman de 22 ans, tué le 1er novembre dans une fusillade survenue devant une discothèque. Quasiment un an après le meurtre de Thomas Perotto, qui jouait dans le même club que lui.",
        "link": "https://www.liberation.fr/societe/hommage-a-nicolas-dumas-a-romans-sur-isere-la-douleur-commencait-a-sestomper-apres-crepol-mais-la-ca-ravive-tout-20241106_GFCC7KALRFBQLJQW5MHGHTFIIY/"
    },
    {
        "title": "Entre Trump et Macron, l’illusion d’une «bromance» qui n’en a que le nom",
        "summary": "Complicité surjouée, piques acerbes et profonds désaccords : les deux hommes, arrivés au pouvoir à quelques mois d’intervalle en 2017, ont un long historique. Mais c’est avec un président français affaibli que traitera désormais Donald Trump.",
        "link": "https://www.liberation.fr/politique/entre-trump-et-macron-lillusion-dune-bromance-qui-nen-a-que-le-nom-20241106_BVPOJAPJ2JE45N7D4ZIKI5BGGI/"
    },
    {
        "title": "Pour Kamala Harris, après la défaite face à Trump, l’heure de la remise en question",
        "summary": "Souvent perçue au sein même de son parti comme trop modérée par les progressistes, et trop radicale par les modérés, la candidate démocrate n’a pas réussi à prendre ses distances avec Joe Biden, devenu un fardeau durant la campagne.",
        "link": "https://www.liberation.fr/international/amerique/pour-kamala-harris-apres-la-defaite-lheure-de-la-remise-en-question-20241106_X26DGOPQUZCKFEOZZ7U3VPZ2B4/"
    },
    {
        "title": "Madeleine Riffaud, cent ans de résistance",
        "summary": "Morte ce mercredi 6 novembre, la poète et journaliste de gauche, qui a combattu l’occupant nazi dès 1941, était devenue centenaire vendredi 23 août. Bien qu’affaiblie, luttant toujours contre l’oubli et continuant de témoigner pour maintenir en vie «l’esprit de la résistance», elle avait reçu «Libé» à l’occasion de l’anniversaire de la Libération de Paris.",
        "link": "https://www.liberation.fr/idees-et-debats/liberation-de-paris-madeleine-riffaud-cent-ans-de-resistance-20240823_3Z7CZJHZLNHP3N3B2RJ5MYATME/"
    },
    {
        "title": "Martinique : toujours massivement soutenu, le mouvement de mobilisation contre la vie chère cherche à s’exporter",
        "summary": "Alors que le calme est revenu ces derniers jours sur l’île, entraînant la levée du couvre-feu, l’engouement pour le mouvement contre la vie chère reste vif. Les leaders du RPPRAC, actuellement en métropole pour porter leurs revendications sur la baisse des prix, espèrent étendre leur combat ailleurs en outre-mer.",
        "link": "https://www.liberation.fr/societe/martinique-toujours-massivement-soutenu-le-mouvement-de-mobilisation-contre-la-vie-chere-cherche-a-sexporter-20241106_Z43NJSTD6BA2HBATFSGM5PRAUM/"
    },
    {
        "title": "Economie : pour Donald Trump, la déstabilisation comme fonds de commerce",
        "summary": "Si Donald Trump applique son programme économique, son deuxième mandat pourrait déstabiliser le marché américain et l’ensemble de l’activité mondiale, en ravivant la crise inflationniste et en réduisant drastiquement les échanges commerciaux.",
        "link": "https://www.liberation.fr/economie/economie-pour-donald-trump-la-destabilisation-comme-fonds-de-commerce-20241106_GZH3QGRJGBEU7IK5TO7CQR5SKY/"
    },
    {
        "title": "Election de Donald Trump : en pleine crise climatique, le retour d’un sceptique à la Maison Blanche",
        "summary": "A quelques jours de l’ouverture de la COP de Bakou, l’élection du républicain, climatosceptique et pro-pétrole, inquiète les défenseurs de l’environnement. Ces derniers redoutent une nouvelle sortie de l’accord de Paris comme en 2017.",
        "link": "https://www.liberation.fr/environnement/climat/election-de-donald-trump-en-pleine-crise-climatique-le-retour-dun-sceptique-a-la-maison-blanche-20241106_HHU25YIH4NBWPHXJSXFBT5K5QU/"
    },
    {
        "title": "Présidentielle américaine 2024 : la folle soirée électorale d’Elon Musk entre tweets masculinistes, mèmes de boomer et autopromo",
        "summary": "«Libé» retrace vingt-quatre heures survoltées du propriétaire de X à travers ses tweets sur fond de complicité avec le futur locataire de la Maison Blanche.",
        "link": "https://www.liberation.fr/economie/economie-numerique/presidentielle-americaine-2024-la-folle-soiree-electorale-delon-musk-entre-tweets-masculinistes-memes-de-boomer-et-autopromo-20241106_CMLWFOEYEVAZRACM22667OUNIU/"
    },
    {
        "title": "Nouvelle victoire de Trump : la vérité, une fiction comme une autre",
        "summary": "La réélection du magnat d’extrême droite aux Etats-Unis consacre la démolition du statut de la vérité dans le débat politique.",
        "link": "https://www.liberation.fr/politique/victoire-de-trump-la-verite-une-fiction-comme-une-autre-20241106_XIDDJENHR5DGJE64NABVA3FYAA/"
    },
    {
        "title": "Lutte contre le harcèlement scolaire : un «électrochoc» positif, mais encore beaucoup de «volonté et de débrouille»",
        "summary": "En septembre 2023, six ministres lançaient un ambitieux plan de lutte contre le harcèlement à l’école. Un an plus tard, en ce jeudi 7 novembre, journée nationale dédiée à la lutte contre ce fléau, les acteurs constatent que la parole s’est libérée mais que des moyens manquent toujours.",
        "link": "https://www.liberation.fr/societe/education/lutte-contre-le-harcelement-scolaire-un-electrochoc-positif-mais-encore-beaucoup-de-volonte-et-de-debrouille-20241107_WHBI5Y5YXJF3HMCWTPIDFKXFUU/"
    },
    {
        "title": "Maladies de peau et harcèlement scolaire : «Il faut apprendre dès le plus jeune âge à accepter la différence»",
        "summary": "A l’occasion de la journée nationale de lutte contre le harcèlement scolaire ce jeudi 7 novembre, un groupe d’experts révèle dans «Libération» ses propositions pour lutter contre le fardeau psychosocial vécu par les jeunes atteints de maladies de peau. Mickaël Worms-Ehrminger, qui en fait partie, appelle entre autres à «réinvestir la médecine scolaire».",
        "link": "https://www.liberation.fr/societe/sante/maladies-de-peau-et-harcelement-scolaire-il-faut-apprendre-des-le-plus-jeune-age-a-accepter-la-difference-20241107_M7X3RYVELRE67DWR5FWNV7BRQU/"
    },
    {
        "title": "Kakis, oranges, mandarines… Cultures du sud de l’Espagne ravagées par les inondations : quelles conséquences pour les étals français ?",
        "summary": "Très dépendante de son voisin pour ses importations de fruits et légumes, la France est épargnée, pour l’heure, par les pénuries, notamment d’agrumes. Certains professionnels remarquent tout de même des difficultés d’approvisionnement, présageant des hausses de prix.",
        "link": "https://www.liberation.fr/environnement/agriculture/kakis-oranges-mandarines-cultures-du-sud-de-lespagne-ravagees-par-les-inondations-quelles-consequences-pour-les-etals-francais-20241107_IS4X43WLPFAD5OS7ENAYX3L3M4/"
    },
    {
        "title": "Réindustrialisation : trois usines pourraient s’installer dans le port du Havre, plus de 2,5 milliards d’euros et 720 emplois espérés",
        "summary": "Trois ministres se déplacent ce jeudi 7 novembre en Seine-Maritime pour annoncer des promesses d’investissement sur 60 hectares près du grand canal. Au programme : raffinerie de lithium et hydrogène vert.",
        "link": "https://www.liberation.fr/economie/reindustrialisation-trois-usines-pourraient-sinstaller-dans-le-port-du-havre-plus-de-25-milliards-deuros-et-720-emplois-esperes-20241107_5DREYJKN2VD2BGLVCGINBTFFLM/"
    },
    {
        "title": "EN DIRECT - Trump à la Maison Blanche : Joe Biden va s’exprimer dans l’après-midi après la défaite de la candidate démocrate",
        "summary": "Le candidat républicain a remporté l’élection présidentielle américaine haut la main, après avoir remporté au moins cinq swing states. Donald Trump s’est dit «impatient» de participer à une réunion pour préparer la transition avec Joe Biden tandis que la démocrate Kamala Harris a finalement concédé sa défaite mercredi soir.",
        "link": "https://www.liberation.fr/international/amerique/en-direct-trump-a-la-maison-blanche-joe-biden-sest-entretenu-avec-son-rival-republicain-pour-preparer-la-transition-du-pouvoir-20241107_4RBNHLFCVBFMBJ2VR2K7QWWIXA/"
    },
    {
        "title": "La «plus grande démocratie du monde» se livre à la dictature annoncée, par Laure Murat",
        "summary": "Pour l’historienne, la réélection de Donald Trump est «une tragédie pour le monde». Professeure à l’université de Californie à Los Angeles (UCLA), Laure Murat a planifié son départ des Etats-Unis, «devenus un vieux pays crispé dans ses valeurs machistes et autoritaires», pendant la campagne présidentielle.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-plus-grande-democratie-du-monde-se-livre-a-la-dictature-annoncee-par-laure-murat-20241106_V4DGYRLGGBB5NEFVGXJHVB6XH4/"
    },
    {
        "title": "Allemagne : devenu inéluctable, le limogeage du ministre libéral des Finances par Olaf Scholz pourrait précipiter un retour des conservateurs au pouvoir",
        "summary": "Après avoir chassé Christian Lindner, son ministre libéral des Finances, le chancelier social-démocrate veut poser la question de confiance au parlement le 15 janvier, ouvrant ainsi la voie à des élections anticipées en mars. L’Allemagne pourrait être gouvernée par les conservateurs dès le printemps prochain.",
        "link": "https://www.liberation.fr/international/europe/allemagne-en-colere-olaf-scholz-limoge-son-ministre-des-finances-et-met-fin-prematurement-a-leur-coalition-20241107_UR2PTIULVREZZEITT5KWESDEHM/"
    },
    {
        "title": "Effondrement de la rue d’Aubagne à Marseille : un procès pour démêler «un drame de la routine»",
        "summary": "A partir de jeudi et jusqu’au 16 décembre au moins, seize personnes physiques et morales sont renvoyées devant le tribunal correctionnel de Marseille pour répondre de l’effondrement de trois immeubles qui avait fait huit morts le 5 novembre 2018. Au-delà du quartier de Noailles, marqué par la catastrophe, c’est toute une ville qui attend justice..",
        "link": "https://www.liberation.fr/societe/logement/effondrement-de-la-rue-daubagne-a-marseille-un-proces-hors-norme-pour-ne-pas-oublier-20241105_Y474GCGTMJAJTCBVQVLHFZLRHI/"
    },
    {
        "title": "Drame de la rue d’Aubagne à Marseille : «Ce procès va être difficile, il va réactiver ce sentiment de frustration et de colère»",
        "summary": "Un délogé de la rue d’Aubagne, la mère d’une victime de l’effondrement et un habitant militant contre le mal-logement : trois personnes touchées de près par le drame du 5 novembre 2018 racontent leur peine et leurs espoirs en amont du procès qui s’ouvre jeudi 7 novembre à Marseille.",
        "link": "https://www.liberation.fr/societe/logement/drame-de-la-rue-daubagne-a-marseille-ce-proces-va-etre-difficile-il-va-reactiver-ce-sentiment-de-frustration-et-de-colere-20241106_SVD4XUB7NFDONESSMIAYMRFSHI/"
    },
    {
        "title": "Un rapport médical prouve-t-il que la boxeuse algérienne Imane Khelif est un homme ?",
        "summary": "Plusieurs articles de presse s’appuient sur un rapport médical, que «CheckNews» n’a pas pu identifier pour le moment, afin d’assurer que l’athlète olympique, cible d’une campagne de harcèlement conservatrice et transphobe, «n’est pas une fille».",
        "link": "https://www.liberation.fr/checknews/un-rapport-medical-prouve-t-il-que-la-boxeuse-algerienne-imane-khelif-est-un-homme-20241107_ZGLPOMPC4ZADFI4SXRBXNS6N6Y/"
    },
    {
        "title": "«Il est fou, mais lui au moins il est fort» : quelle politique pour Donald Trump au Moyen-Orient ?",
        "summary": "Allié d’Israël et adepte du rapport de force, le nouveau président américain pourrait, contre toute attente, se poser en «dealmaker» dans la région. A moins qu’il ne décide d’approuver l’occupation d’une partie de Gaza et du Liban par les forces israéliennes ou d’intervenir directement contre l’Iran.",
        "link": "https://www.liberation.fr/international/moyen-orient/il-est-fou-mais-lui-au-moins-il-est-fort-quelle-politique-pour-donald-trump-au-moyen-orient-20241107_55B7I24YOJCYNN6JTKAFT3S4WU/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : Israël poursuit ses bombardements sur le Liban",
        "summary": "L’Etat hébreu a recensé 120 projectiles tirés par le Hezbollah mercredi, tandis que le Liban a fait état de 40 personnes tuées dans l’est du pays par des frappes israéliennes dans la nuit de mercredi à jeudi.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-israel-poursuit-ses-bombardements-sur-le-liban-20241107_GQZF5WXMINGOZGCP6VSB3SRMX4/"
    },
    {
        "title": "Pendant Paris Photo, les ventes aux enchères de photographes renommés explosent",
        "summary": "Alors que se tient la foire internationale parisienne jusqu’à dimanche 10 novembre, les maisons de vente aux enchères, en pleine reconfiguration, profitent de la présence du secteur pour tirer leur épingle du jeu dans un marché moins spéculatif que celui de l’art contemporain.",
        "link": "https://www.liberation.fr/culture/photographie/pendant-paris-photo-des-ventes-aux-encheres-de-lautre-cote-du-tirage-20241107_N2PKQVITXBEJBI2T4UDFKLIM6Y/"
    },
    {
        "title": "Derrière les murs de l’école la plus riche de France, Jeannine-Manuel :  une machine à cash alimentée par l’argent public",
        "summary": "Moins connue que Stanislas ou l’Alsacienne, l’école privée parisienne EJM attire les enfants des patrons du CAC 40 et du showbiz. L’établissement, où la scolarité s’élève à au moins 9 500 euros par an, cumule subventions publiques, importantes déductions fiscales et montage financier opaque.",
        "link": "https://www.liberation.fr/societe/education/derriere-les-murs-de-lecole-la-plus-riche-de-france-jeannine-manuel-une-machine-a-cash-alimentee-par-largent-public-20241107_SHQISFYPTBFZRM7QBMIBJAA63Q/"
    },
    {
        "title": "Avec Trump, le pire l’emporte sur le rien : des leçons à méditer en France",
        "summary": "Quand la scène politique est aussi polarisée, le centrisme déconnecté des classes laborieuses, porté par une élite lointaine, se révèle une impasse. Mais les conclusions à en tirer en France ne sont pas aussi simplistes que ce que prétendent les soutiens de Jean-Luc Mélenchon.",
        "link": "https://www.liberation.fr/politique/avec-trump-le-pire-lemporte-sur-le-rien-des-lecons-a-mediter-en-france-20241107_J6OZI5ULDRAMZLDGE5QOVLBR74/"
    },
    {
        "title": "Marine Le Pen, une trumpiste honteuse",
        "summary": "La patronne de l’extrême droite française fait profil bas depuis mercredi 6 novembre et le retour au pouvoir de celui qu’elle avait salué à New York. Elle a toutefois de très bonnes raisons de s’en réjouir.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-une-trumpiste-honteuse-20241107_4GC6QJGBJJCQBMRNOO5UGBV3TY/"
    },
    {
        "title": "Banderole «Free Palestine» : Bruno Retailleau «demande des comptes» au PSG",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/banderole-free-palestine-bruno-retailleau-demande-des-comptes-au-psg-20241107_GSNQPTC5IFCW3PDLJ2VSCV22OQ/"
    },
    {
        "title": "Colère des agriculteurs : pourquoi le mouvement est-il en train de reprendre ?",
        "summary": "Entre promesses suspendues depuis la dissolution et multiplication des annonces par la ministre Annie Genevard, les syndicats appellent à de nouvelles mobilisations mi-novembre. Au-delà des divergences, ils font front commun contre l’accord de libre-échange entre l’UE et le Mercosur.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-pourquoi-le-mouvement-est-il-en-train-de-reprendre-20241107_MICBBPKYSFAA7CPYX4JHQ5OEMA/"
    },
    {
        "title": "Un «énorme effort» est nécessaire pour s’adapter au changement climatique, presse l’ONU",
        "summary": "Dans son rapport annuel sur le sujet publié ce jeudi 7 novembre, le Programme des Nations unies pour l’environnement constate que malgré une augmentation des flux financiers vers les pays du Sud, le compte n’y est pas.",
        "link": "https://www.liberation.fr/environnement/climat/adaptation-au-changement-climatique-un-enorme-effort-est-necessaire-presse-lonu-20241107_5AYG7LXMZZDBVKCSKP6ZKDKVQY/"
    },
    {
        "title": "Ligue des champions : à mi-parcours, les clubs français en ordre dispersé",
        "summary": "Lille diminué qui passe entre les gouttes, Brest qui ravit mais n’a pas encore rencontré de cadors, Monaco qui profit des circonstances… A côté d’un PSG et d’un Luis Enrique englués dans une tactique critiquée, les équipes tricolores naviguent pour l’heure avec un certain bonheur entre les écueils.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-a-mi-parcours-les-clubs-francais-en-ordre-disperse-20241107_BWXJG4ZI3VBXTIT23LMBDVECBM/"
    },
    {
        "title": "Présidentielle américaine 2024 : les prochaines étapes avant l’investiture de Donald Trump",
        "summary": "Le candidat républicain est ressorti gagnant de l’élection présidentielle américaine ce mercredi 6 novembre mais ne sera officiellement investi qu’en janvier. «Libé» fait le point sur les dates clés à venir d’ici là.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-2024-les-prochaines-etapes-avant-linvestiture-de-donald-trump-20241107_IOQ2XPFJFZA3BFKLMRE4PLGWFA/"
    },
    {
        "title": "Paris Photo 2024 : trois expos à voir hors du cadre",
        "summary": "En marge des œuvres présentées au Grand Palais pour la foire internationale de la photographie, «Libé» a repéré des collections, documentaires ou purement créatives, qui valent le détour à travers la capitale, jusqu’aux 7, 8 et 10 novembre.",
        "link": "https://www.liberation.fr/culture/photographie/paris-photo-2024-trois-expos-a-voir-hors-du-cadre-20241107_RDQSLBHUOVB47HNWL7X63N7EDM/"
    },
    {
        "title": "Sylvie Vartan, salut la copine",
        "summary": "Après plus de soixante ans de carrière passés sans qu’elle ne s’en rende compte, la chanteuse fait ses adieux à la scène avec une série de concerts.",
        "link": "https://www.liberation.fr/portraits/sylvie-vartan-salut-les-copains-20241107_Y5X43TLAT5AABBVV54VMES6J7A/"
    },
    {
        "title": "Narchomicides à Marseille : parler de Sarah, «c’est continuer de la faire vivre»",
        "summary": "Une cinquantaine de familles de victimes de la guerre entre les réseaux liés au trafic de drogue appellent à une loi avec un statut de repenti pour faire cesser la stigmatisation, alors que les ministres de l’Intérieur et de la Justice sont attendus ce vendredi 8 novembre à Marseille. Parmi ses membres, Atika Sadani, tante de Sarah, tuée en octobre 2020.",
        "link": "https://www.liberation.fr/societe/narchomicides-a-marseille-parler-de-sarah-cest-continuer-de-la-faire-vivre-20241107_GPEF4WTKEFAPZJPH2SVE5IX4II/"
    },
    {
        "title": "A La Courneuve, un référendum pour ou contre des toilettes publiques dans la ville",
        "summary": "La municipalité de Seine-Saint-Denis organise à compter de ce jeudi 7 novembre sa quatrième consultation d’initiative locale, ouverte aux étrangers, pour mieux «partager le pouvoir» avec les habitants. Cette fois, la question porte sur les toilettes publiques, afin de limiter la vidange sauvage.",
        "link": "https://www.liberation.fr/societe/ville/a-la-courneuve-un-referendum-pour-ou-contre-des-toilettes-publiques-dans-la-ville-20241107_42UA7E5OZZC4DD6OVWMM5RB7SI/"
    },
    {
        "title": "Election législative partielle en Isère : pourquoi la gauche part finalement unie",
        "summary": "Le Nouveau Front populaire évite finalement la division dans cette circonscription grenobloise. Les socialistes ont fini par accepter la personnalité investie par La France insoumise, Lyes Louffok, après plusieurs épisodes, dont la possibilité, un temps envisagée, d’un parachutage de Lucie Castets.",
        "link": "https://www.liberation.fr/politique/election-legislative-partielle-en-isere-pourquoi-la-gauche-part-finalement-unie-20241107_5YAAXHRAGNAGFCRPUBOZ2PI7DU/"
    },
    {
        "title": "Slimane accusé de harcèlement sexuel : une enquête préliminaire ouverte",
        "summary": "Le parquet de Saint-Etienne a ouvert une enquête préliminaire pour «harcèlement sexuel aggravé par l’utilisation d’un support numérique ou électronique». Un technicien affirme avoir reçu des messages et vidéos à caractère pornographique.",
        "link": "https://www.liberation.fr/societe/police-justice/slimane-accuse-de-harcelement-sexuel-une-enquete-preliminaire-ouverte-20241107_XMJS3NJ6DZC3VDV6XBGTQKWLOA/"
    },
    {
        "title": "Victoire de l’extrême droite aux élections américaines : entre stupeur, indignation et désespoir, par Joan W. Scott",
        "summary": "Toutes les branches du gouvernement sont désormais entre les mains de néofascistes dont le projet est de démanteler ce qu’il reste de la démocratie américaine. Que présage ce triomphe de la suprématie blanche, ce retour de bâton contre le féminisme ? s’interroge l’historienne américaine, figure majeure de la pensée féministe.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/victoire-de-lextreme-droite-aux-elections-americaines-entre-stupeur-indignation-et-desespoir-par-joan-w-scott-20241107_SMIXXDXK3RFSXJCZNNOOR77KIQ/"
    }
]