[
    {
        "title": "Peut-on vraiment arrêter de prendre l’avion ?",
        "summary": "Attractivité des vols low-cost, ponts du mois de mai… Malgré des vols domestiques en baisse, le trafic aérien atteint à nouveau son niveau d’avant-Covid. Toutefois, de plus en plus de Français décident de voyager différemment.",
        "link": "https://www.liberation.fr/lifestyle/voyages/voyages-en-avion-les-francais-sentetent-en-lair-20240507_XJUKRPHQL5CFHOJTC2YDCQJP34/"
    },
    {
        "title": "Pilote de ligne, il a démissionné par conscience écologique : «On ne pourra pas maintenir le nombre de vols actuels»",
        "summary": "Quand la prise de conscience de l’urgence climatique rend l’exercice de son métier insupportable. Yann Woodcock a démissionné pour aligner son activité professionnelle sur ses engagements écologiques. Il explique cette décision à «Libé»",
        "link": "https://www.liberation.fr/environnement/climat/pilote-de-ligne-il-a-demissionne-par-conscience-ecologique-on-ne-pourra-pas-maintenir-le-nombre-de-vols-actuels-20240508_6MH7AUUBRFBODHPIVJLUNCOAKA/"
    },
    {
        "title": "JO de Paris 2024 : parade maritime du Belem, un Manaudou moustachu, la surprise Jul… Revivez l’arrivée de la flamme olympique à Marseille",
        "summary": "Allumée en Grèce mi-avril, la flamme olympique a vogué vers la France à bord du Belem, dont l’entrée dans le Vieux-Port de Marseille est arrivée mercredi 8 mai dans un déluge de confettis et un feu d’artifice en plein jour.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-suivez-larrivee-de-la-flamme-olympique-a-marseille-ce-mercredi-8-mai-20240508_KIW7YCPNQFCEJGGT7FUJVQ2IIU/"
    },
    {
        "title": "Venu à Marseille le jour de l’arrivée de la flamme olympique, Emmanuel Macron veut sa part du succès",
        "summary": "Venu pour inaugurer le campus de l’armateur CMA-CGM, le chef de l’Etat a improvisé un saut à la toute nouvelle marina qui doit accueillir les épreuves de voile cet été. Avant d’insister sur «l’unité» qu’il souhaite pour ces JO de Paris 2024.",
        "link": "https://www.liberation.fr/politique/a-marseille-macron-veut-sa-part-du-succes-20240508_DIDHE7ETOFBMRIY2II2WJLB2KQ/"
    },
    {
        "title": "Choléra à Mayotte : un enfant de 3 ans premier mort de la maladie",
        "summary": "La jeune victime habitait dans la commune de Koungou, «où plusieurs cas avaient été identifiés ces dernières semaines» selon l’Agence régionale de Santé de Mayotte. Depuis la mi-mars, 58 cas de maladie ont été détectés dans le département ultramarin.",
        "link": "https://www.liberation.fr/societe/sante/cholera-a-mayotte-un-enfant-de-3-ans-premier-mort-de-la-maladie-sur-larchipel-20240508_NFPBT7SHOFHCPJ6U3O2X6Z4TUM/"
    },
    {
        "title": "La démission fracassante de Sandra Hegedüs des Amis du Palais de Tokyo crée la polémique, sur fond de conflit israélo-palestinien",
        "summary": "Jusque-là plutôt épargné en France, le milieu de l’art se divise à l’occasion du départ anecdotique mais très véhément de la collectionneuse, portant la charge contre un soutien trop affirmé du musée à la cause palestinienne. Décryptage d’un coup d’éclat.",
        "link": "https://www.liberation.fr/culture/la-demission-de-sandra-hegedus-membre-des-amis-du-palais-de-tokyo-cree-la-polemique-sur-fond-de-conflit-israelo-palestinien-20240508_PL2ERJYU7ZCA7DONQEDZOUEWWE/"
    },
    {
        "title": "Candidat à la Maison Blanche, Robert Kennedy Jr. a eu une partie du cerveau rongée par un ver",
        "summary": "Le neveu de JFK, figure antivax et complotiste, a subi de graves problèmes de santé il y a dix ans après avoir été infecté par un «parasite», révèle ce mercredi 8 mai le «New York Times». Il est candidat indépendant à la présidentielle de novembre.",
        "link": "https://www.liberation.fr/international/amerique/candidat-a-la-maison-blanche-robert-kennedy-jr-a-eu-une-partie-du-cerveau-rongee-par-un-ver-20240508_NQPUPHFV5VEJFFGS2GVXOEYWLI/"
    },
    {
        "title": "Reprise des négociations pour une trêve, discussion entre Nétanyahou et le chef de la CIA, les hôpitaux de Gaza bientôt sans carburant… Ce qu’il faut retenir du conflit au Proche-Orient ce mercredi 8 mai",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce mercredi 8 mai.",
        "link": "https://www.liberation.fr/international/moyen-orient/washington-suspend-une-livraison-de-bombes-a-israel-tsahal-annonce-la-reouverture-du-point-de-passage-de-kerem-shalom-20240508_2L42SJN3B5HGZHJ7IPVBMV5HAA/"
    },
    {
        "title": "Résurgence des maladies infectieuses : après le Covid, «notre système immunitaire s’est affaibli»",
        "summary": "Rougeole, coqueluche, méningites, parvovirus… Les virus et bactéries responsables de plusieurs infections parfois graves circulent activement en France. Isabelle Parent du Chatelet, épidémiologiste à Santé publique France, décrypte pour «Libération» ce phénomène.",
        "link": "https://www.liberation.fr/societe/sante/resurgence-des-maladies-infectieuses-apres-le-covid-notre-systeme-immunitaire-sest-affaibli-20240508_DQZP7WX7CJGHLEV5YXU52EZVOE/"
    },
    {
        "title": "«Devoir de visite» des pères absents, la vision trop simpliste d’Emmanuel Macron",
        "summary": "Forcer des pères démissionnaires à s’occuper de leurs enfants est une fausse bonne idée qui n’a que l’apparence du bon sens. Il serait plus pertinent de lancer un grand plan pour aider les mères à la tête de familles monoparentales, plus pauvres et plus mal-logées que la moyenne.",
        "link": "https://www.liberation.fr/politique/devoir-de-visite-des-peres-absents-la-vision-trop-simpliste-demmanuel-macron-20240508_2HK6BLWBPRGS7HUXXMBDECUYY4/"
    },
    {
        "title": "Babolex, un éléphant qui trade énormément : bling-bling, cryptos et NFT",
        "summary": "Avec ses sculptures chromées en forme de Babar déclinées en une myriade de projets plus ou moins farfelus, l’entrepreneur français Vincent Faudemer, qui se présentait comme le «petit prince de l’art contemporain», a su surfer sur les vagues de l’époque : nostalgie, métavers, bitcoin… Jusqu’à ce que près de 200 déçus l’accusent d’escroquerie.",
        "link": "https://www.liberation.fr/economie/economie-numerique/babolex-un-elephant-qui-trade-enormement-bling-bling-cryptos-et-nft-20240508_FMSG53VRAZHYTNEJDNXDGHPQ4E/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «La vie selon Ann», «La Planète des singes», «Comme un lundi»...",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 8 mai, avec aussi «Blaga’s Lessons»,  «Aloïse», «L’Esprit Coubertin» et «Film annonce du film qui n’existera jamais : Drôles de guerres». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-la-vie-selon-ann-la-planete-des-singes-comme-un-lundi-20240508_AAODATDQ6VG23OFMSSF73MYVAY/"
    },
    {
        "title": "Comment l’effondrement de la biodiversité favorise le développement des maladies infectieuses",
        "summary": "Une revue de près de 1 000 études, parue ce mercredi 8 mai, montre que les activités humaines augmentent le risque infectieux touchant les plantes, les animaux et les individus. La perte de nature est le facteur principal, suivi des espèces invasives, du changement climatique et de la pollution chimique.",
        "link": "https://www.liberation.fr/environnement/biodiversite/comment-leffondrement-de-la-biodiversite-favorise-le-developpement-des-maladies-infectieuses-20240508_CWWGBCE3NFFJ3JGR5XRFX566XY/"
    },
    {
        "title": "En Aveyron, un petit village isolé mais bien accompagné par l’UE",
        "summary": "L’action de l’Union européenne en territoire rural ne se limite pas aux aides de la PAC. Dans la petite commune du Fel, où voisinent une demi-douzaine de nationalités, les fonds communautaires font fleurir les projets.",
        "link": "https://www.liberation.fr/politique/en-aveyron-un-petit-village-isole-mais-bien-accompagne-par-lue-20240508_54KUGI5AMBAVTHMREUC3SE7GWI/"
    },
    {
        "title": "Mugur Mihaescu, un Dieudonné roumain pour représenter l’extrême droite",
        "summary": "L’ancien comique, devenu gérant de bar après avoir été agent de la police communiste, est candidat pour le parti AUR. La formation d’extrême droite cultive un euroscepticisme particulier, nourri des rancœurs des Roumains qui se sentent considérés comme des citoyens de seconde zone par l’UE.",
        "link": "https://www.liberation.fr/international/europe/mugur-mihaescu-un-dieudonne-roumain-pour-representer-lextreme-droite-20240508_2P6ABDWL65C55CVFGJVJRUSYSY/"
    },
    {
        "title": "Mobilisation d’anciens enfants placés : «Trop longtemps, nos voix ont été étouffées»",
        "summary": "Des membres d’un «comité de vigilance» composé d’anciens enfants placés ont manifesté ce mardi 7 mai à proximité de l’Assemblée nationale à Paris, alors que débutent les travaux d’une commission d’enquête parlementaire consacrée à la protection de l’enfance.",
        "link": "https://www.liberation.fr/societe/familles/mobilisation-danciens-enfants-places-trop-longtemps-nos-voix-ont-ete-etouffees-20240508_QY36EED2TFBZNOMYNZAL6Y3KQE/"
    },
    {
        "title": "Malgré la fin des «Chiffres et des lettres», les fans toujours prêts à en découdre en clubs et en tournois",
        "summary": "Au sein des centaines de clubs du jeu télévisé, dont la diffusion s’arrêtera à la rentrée, les aficionados se disent attristés mais peu surpris par l’arrêt du programme. Une fin qui n’empêchera pas ces passionnés vieillissants de continuer à jouer.",
        "link": "https://www.liberation.fr/lifestyle/malgre-la-fin-des-chiffres-et-des-lettres-les-fans-toujours-prets-a-en-decoudre-en-clubs-et-en-tournois-20240508_SXE5RJ4MSJFNPFQ5ZV5FYJF6FQ/"
    },
    {
        "title": "En Amérique latine, les catastrophes climatiques à répétition ont aggravé l’insécurité alimentaire",
        "summary": "Dans un rapport publié ce mercredi 8 mai, l’Organisation météorologique mondiale recense 67 événements extrêmes qui ont touché l’Amérique latine et les Caraïbes en 2023 et nuit à leur production agricole.",
        "link": "https://www.liberation.fr/environnement/alimentation/en-amerique-latine-les-catastrophes-climatiques-a-repetition-ont-aggrave-linsecurite-alimentaire-20240508_55R6J4CD3JE23O5X6ZPEEUDXMM/"
    },
    {
        "title": "Au procès new-yorkais de Donald Trump, le récit de Stormy Daniels",
        "summary": "L’ancienne star de porno a livré ce mardi 7 mai le détail de sa rencontre et de sa relation sexuelle avec le milliardaire, en 2006. L’ancien président est poursuivi pour avoir falsifié un paiement visant à acheter son silence.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-donald-trump-retrouve-stormy-daniels-a-la-barre-de-son-proces-new-yorkais-20240508_UPZTDMPBORDYBMVL3LTRTD3KBA/"
    },
    {
        "title": "Le coup de barre du PSG après son élimination en Ligue des champions face à Dortmund",
        "summary": "Une nouvelle fois défaits, les Parisiens assument leur manque d’efficacité dans les deux surfaces sans oublier leur malchance, avec quatre poteaux touchés lors du match retour contre le Borussia Dortmund.",
        "link": "https://www.liberation.fr/sports/football/apres-son-elimination-en-ligue-des-champions-le-coup-de-barre-du-psg-20240508_X67DZJFZ4RBRTE6XPIYVS4OVBA/"
    },
    {
        "title": "Guerre à Gaza : Joe Biden officialise le placement de l’aide militaire à Israël sous conditions",
        "summary": "Le président américain a menacé de suspendre l’envoi de bombes en cas de concrétisation de l’offensive contre la ville de Rafah, décidée par Benyamin Nétanyahou malgré l’opposition signifiée depuis des semaines par la Maison Blanche.",
        "link": "https://www.liberation.fr/international/amerique/joe-biden-officialise-le-placement-de-laide-militaire-a-israel-sous-conditions-20240509_NIKRLZDITVCGRHMZRILTKPKDJA/"
    },
    {
        "title": "Dans le milieu du cinéma, «personne n’a une image digne de Dominique Boutonnat, c’est ça le problème»",
        "summary": "Poursuivi pour agression sexuelle sur son filleul, conspué par une partie de la profession, le président du CNC est pourtant maintenu à son poste et conteste les faits. Dans le sillage de Judith Godrèche et du mouvement #MeTooCinéma, des professionnels témoignent du tort causé au secteur, alors que son procès s’ouvre en juin.",
        "link": "https://www.liberation.fr/culture/cinema/dans-le-milieu-du-cinema-personne-na-une-image-digne-de-dominique-boutonnat-cest-ca-le-probleme-20240509_NJMKE6O6SFBRJNYGMGD3VJ45EA/"
    },
    {
        "title": "«Tout se passe très vite et je n’arrive pas à me dégager» : la nuit qui vaut un procès à Dominique Boutonnat, le patron du CNC",
        "summary": "Le producteur, président depuis cinq ans du Centre national du cinéma, comparaît le 14 juin pour une agression sexuelle dont l’accuse son filleul «Malory». «Libération» a pu consulter des documents judiciaires inédits, qui permettent de retracer ce 3 août 2020 où tout a basculé.",
        "link": "https://www.liberation.fr/societe/police-justice/tout-se-passe-tres-vite-et-je-narrive-pas-a-me-degager-la-nuit-qui-vaut-un-proces-a-dominique-boutonnat-le-patron-du-cnc-20240509_IL2VCU5BUJDSHK5GCX37J7EWP4/"
    },
    {
        "title": "Doit-on jeter les contes de fées par la fenêtre ?",
        "summary": "Plutôt que de se détourner des contes et de leur morale peu féministe, Jennifer Tamas, professeure de littérature à Rutgers University (New Jersey), publie un court texte à destination des ados pour apprendre à les relire autrement et à découvrir d’autres versions, audacieuses et occultées.",
        "link": "https://www.liberation.fr/idees-et-debats/doit-on-jeter-les-contes-de-fees-par-la-fenetre-20240509_6UHLWDRU45HIJG2RVN44VIHCTY/"
    },
    {
        "title": "Steve Albini, mort de l’intransigeant du rock indépendant",
        "summary": "Musicien essentiel au sein des groupes Big Black et Shellac et producteur légendaire des Pixies, PJ Harvey et Nirvana, l’Américain est mort mardi 7 mai à l’âge de 61 ans.",
        "link": "https://www.liberation.fr/culture/musique/steve-albini-mort-de-lintransigeant-du-rock-independant-20240509_2V3FSX25CBELDLCJG6KROU5DQA/"
    },
    {
        "title": "«Reconnaître, maintenant, l’Etat de Palestine» : lettre ouverte de 17 personnalités israéliennes",
        "summary": "Dans cette lettre, adressée notamment aux ministres européens des Affaires étrangères, ces personnalités, dont l’ancien diplomate Elie Barnavi, appellent à la reconnaissance d’un Etat palestinien, «une question de principe et de justice historique».",
        "link": "https://www.liberation.fr/idees-et-debats/reconnaitre-maintenant-letat-de-palestine-lettre-ouverte-de-17-personnalites-israeliennes-20240509_U6GRNJR55NDN3EWXWOJFBQSVXM/"
    },
    {
        "title": "Gaza : «La vie a cessé à Rafah» depuis l’incursion israélienne",
        "summary": "Face à la menace d’une offensive de l’armée israélienne, qui bombarde massivement la ville depuis lundi, les habitants de Rafah, dont beaucoup de déplacés de la guerre, tentent de fuir sans savoir où aller.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-vie-a-cesse-a-rafah-depuis-lincursion-israelienne-20240509_XZMU4VKAMVGERKAQABAFYHTI4A/"
    },
    {
        "title": "Signaux GPS perturbés : autour de la mer Baltique, le brouillard s’épaissit",
        "summary": "Signal coupé voire position piratée : depuis plusieurs mois, les avions de ligne rencontrent des problèmes de GPS lors de leurs vols au-dessus de la mer Baltique. Tous les soupçons pèsent sur la Russie, qui pourrait protéger son territoire d’attaques de drones comme vouloir gêner ses voisins.",
        "link": "https://www.liberation.fr/international/europe/signaux-gps-perturbes-autour-de-la-mer-baltique-le-brouillard-sepaissit-20240508_YDWVM6273JGVXEFT6W2JGLQSRI/"
    },
    {
        "title": "Le plongeur Alexis Jandard, point de chute",
        "summary": "Le Français de 27 ans, qui a su se moquer de sa gamelle vue par la France entière devant le chef d’Etat à Saint-Denis, vise un podium aux JO de Paris 2024.",
        "link": "https://www.liberation.fr/portraits/le-plongeur-alexis-jandard-point-de-chute-20240509_KAWXVSOYKVC4VNPEYC6KBEU2HM/"
    },
    {
        "title": "JO de Paris 2024 : Nathan, jeune équipier du «Belem» raconte sa traversée à bord du voilier avec la flamme olympique",
        "summary": "Après un parcours scolaire compliqué, Nathan Le Normand a profité du périple de douze jours entre Athènes et Marseille pour confirmer son rêve professionnel : devenir fusilier marin.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-nathan-jeune-equipier-du-belem-raconte-sa-traversee-a-bord-du-voilier-avec-la-flamme-olympique-20240509_XLM4IXTKEVGJVJTIUNDQUHJGAE/"
    },
    {
        "title": "Arrêter l’avion : un enjeu dans mon couple et sept ans d’aventures sans kérosène",
        "summary": "Turbulences personnelles, interrogations dans notre entourage… Quand mon compagnon a pris la décision d’arrêter l’avion, cela aurait pu tuer notre couple. Finalement, je m’y suis faite, et sans regret.",
        "link": "https://www.liberation.fr/lifestyle/voyages/cherie-jai-arrete-lavion-20240507_KXKMEQ7BFJBK5MRBGI2YQH2GT4/"
    },
    {
        "title": "Des ours gays et bien léchés : «C’est important de montrer que gros = beau»",
        "summary": "Pour «Libé», des bears clament leur fierté d’appartenir à cette communauté qui revendique ses poils et ses formes. Dans notre quatrième épisode, Willy, 28 ans, cadre d’une start-up à Paris.",
        "link": "https://www.liberation.fr/lifestyle/intimites/des-ours-gays-et-bien-leches-cest-important-de-montrer-que-gros-beau-20240509_XFC27CHKJZF4XNJKW2LPXWWADU/"
    }
]