[
    {
        "title": "Allocution sur l’Ukraine : Emmanuel Macron en mode martial",
        "summary": "A la veille d’un Conseil européen extraordinaire réuni pour soutenir l’Ukraine, le chef de l’Etat a réaffirmé ce mercredi 5 mars sa volonté de passer plus sérieusement à l’action dans une prise de parole rythmée par les constats angoissants et les phrases chocs.",
        "link": "https://www.liberation.fr/politique/allocution-sur-lukraine-emmanuel-macron-mene-aussi-la-bataille-de-lopinion-20250305_UUB5OHHVPBHERC6XVCVE5ZEGCE/"
    },
    {
        "title": "«Menace russe», incertitude américaine, défense européenne, pas de hausse d’impôts… Ce qu’il faut retenir de l’allocution d’Emmanuel Macron",
        "summary": "A la veille du sommet de l’UE sur l’Ukraine, le président de la République s’est adressé aux Français dans une allocution diffusée à 20 heures, ce mercredi 5 mars. Il est revenu sur les menaces qui planent sur l’Europe et comment les Etats membres s’organisent pour les contrer.",
        "link": "https://www.liberation.fr/politique/menace-russe-incertitude-americaine-defense-europeenne-pas-de-hausse-dimpots-ce-quil-faut-retenir-de-lallocution-demmanuel-macron-20250305_VDVF62BAFJEYVO5JIJFHBQ4X7Y/"
    },
    {
        "title": "Pour réarmer l’Allemagne, le futur chancelier jette aux orties la sacro-sainte discipline budgétaire",
        "summary": "En réponse à Trump et à Poutine, Friedrich Merz s’apprête à briser sa promesse de campagne de ne pas toucher à la discipline budgétaire en faisant exploser la dette, pour remettre à niveau les infrastructures militaires de la première puissance économique d’Europe.",
        "link": "https://www.liberation.fr/international/europe/pour-rearmer-lallemagne-le-futur-chancelier-jette-aux-orties-la-sacro-sainte-discipline-budgetaire-20250305_OHOC54PA2VDSBLEILCKD2OBXYU/"
    },
    {
        "title": "Soutien à l’Ukraine : malgré le déficit de la France, priorité aux dépenses de défense",
        "summary": "Alors que la situation financière du pays est tendue, le gouvernement s’apprête à augmenter la part du budget consacré à l’armée, imaginant par ailleurs mobiliser l’épargne des particuliers.",
        "link": "https://www.liberation.fr/economie/soutien-a-lukraine-malgre-le-deficit-de-la-france-priorite-aux-depenses-de-defense-20250305_ZXLXW563VNEX3BJDFFTYKVNRUI/"
    },
    {
        "title": "Heureusement, nous avons échappé à François Fillon",
        "summary": "Dans un entretien à «Valeurs actuelles», l’ancien Premier ministre qui échoua à conquérir l’Elysée en 2017 multiplie les propos pro-Poutine, pro-Trump et anti-«wokisme».",
        "link": "https://www.liberation.fr/politique/heureusement-nous-avons-echappe-a-francois-fillon-20250305_JREGPAUHEZFFBAQ2CGVGJ5R3VI/"
    },
    {
        "title": "Congrès du PS : Karim Bouamrane appelle les opposants d’Olivier Faure à s’unir",
        "summary": "Alors que les candidatures se multiplient face au premier secrétaire sortant, le maire de Saint-Ouen plaide pour «une nouvelle donne»… Qu’il n’exclut pas d’incarner.",
        "link": "https://www.liberation.fr/politique/congres-du-ps-karim-bouamrane-appelle-les-opposants-dolivier-faure-a-sunir-20250305_DCDLKSH4KNH37LZB23NVJUXS54/"
    },
    {
        "title": "Villa sur la Côte d’Azur et sulfureux hommes de l’ombre : le procès libyen se penche sur des montages financiers opaques",
        "summary": "La vente d’une maison à Mougins à un fonds souverain libyen a permis de dégager plusieurs millions d’euros dont l’accusation soupçonne qu’ils ont alimenté un intermédiaire proche de Sarkozy, Alexandre Djouhri, via un montage financier complexe.",
        "link": "https://www.liberation.fr/societe/police-justice/villa-sur-la-cote-dazur-et-sulfureux-hommes-de-lombre-le-proces-libyen-se-penche-sur-des-montages-financiers-opaques-20250305_UQ3OYMEZQNEINGG2YJWEYL532Q/"
    },
    {
        "title": "Ligue des champions : pour un PSG survitaminé, une descente bien Red",
        "summary": "Ultra-dominateurs, les joueurs de Luis Enrique ont survolé la première manche au Parc des Princes, avant de se faire surprendre en fin de rencontre par Liverpool (0-1). Le match retour à Anfield dans six jours s’annonce électrique.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-pour-un-psg-survitamine-une-descente-bien-red-20250305_SZMC3347ZNEI5F4HOUUN2FHASE/"
    },
    {
        "title": "Dans l’usine de Douai, le patron de Renault dit merci au gouvernement français et son commissaire",
        "summary": "Invitant Stéphane Séjourné et Marc Ferracci sur les chaînes de montage dans le Nord ce mercredi 5 mars, Luca de Meo s’est montré plus que satisfait du «travail acharné» de la France à Bruxelles pour, notamment, obtenir un assouplissement des normes CO2. Au détriment des objectifs climatiques.",
        "link": "https://www.liberation.fr/economie/transports/dans-lusine-de-douai-le-patron-de-renault-dit-merci-au-gouvernement-francais-et-son-commissaire-20250305_OU7JCTNAIRERFEKIAO5NXFV7D4/"
    },
    {
        "title": "La carrière ascendante de Damien S., de surveillant «tortionnaire» à Bétharram à directeur adjoint «sadique» à Châteauroux",
        "summary": "Visé par 74 plaintes d’anciens élèves de l’établissement pyrénéen pour des faits aujourd’hui prescrits, Damien S. a poursuivi son parcours dans d’autres établissements privés, notamment à Châteauroux, où il a continué de maltraiter des élèves entre 2005 et 2018. «Libération» a recueilli plusieurs témoignages.",
        "link": "https://www.liberation.fr/societe/police-justice/la-carriere-ascendante-de-damien-s-de-surveillant-tortionnaire-a-betharram-a-directeur-adjoint-sadique-a-chateauroux-20250304_LI7NQYDIVVGRFA7YJDA27AFCQE/"
    },
    {
        "title": "La proposition de loi contre le narcotrafic étrillée par la Commission nationale consultative des droits de l’homme",
        "summary": "Alors que la proposition de loi est arrivée à l’Assemblée cette semaine, le président de la CNCDH écrit à l’ensemble des députés pour exposer ses griefs contre le texte : affaiblissement des droits de la défense, excès de pouvoir de l’exécutif, dégradation des conditions de détention…",
        "link": "https://www.liberation.fr/societe/police-justice/la-loi-contre-le-narcotrafic-etrillee-par-la-commission-nationale-consultative-des-droits-de-lhomme-20250305_CXKDLS3EFBB6VEBX2PPDQ52MOU/"
    },
    {
        "title": "Préhistoire : des outils en os d’animaux taillés par nos ancêtres et vieux de 1,5 million d’années découverts en Tanzanie",
        "summary": "Un article publié ce mercredi 5 mars dans la revue «Nature» révèle que la taille et l’utilisation de ces artefacts faits avec des ossements d’hippopotames et d’éléphants sont bien plus anciennes que nous le soupçonnions.",
        "link": "https://www.liberation.fr/sciences/archeologie/prehistoire-des-outils-en-os-danimaux-tailles-par-nos-ancetres-et-vieux-de-15-million-dannees-decouverts-en-tanzanie-20250305_4KQG7ORUWFEHZFZNGBTN7ZLLPE/"
    },
    {
        "title": "Affaire des viols de Mazan : la fille de Dominique Pelicot, Caroline Darian, porte plainte contre son père",
        "summary": "D’après les informations de «M6» et «RTL», Caroline Darian a porté plainte ce mercredi 5 mars pour viol, tentative de viol, agression sexuelle par ascendant contre son père, déjà condamné à 20 ans de prison.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-des-viols-de-mazan-la-fille-de-dominique-pelicot-caroline-darian-porte-plainte-contre-son-pere-20250305_UHYLHXS4JFCMVPFDKDK6YYQ2PM/"
    },
    {
        "title": "Aurore Lalucq, eurodéputée : «Payer des impôts, c’est un petit peu moins grave que d’être envahi par la Russie»",
        "summary": "La présidente de la commission des affaires économiques et monétaires au Parlement européen estime qu’il faut sans attendre compenser la suspension de l’aide militaire américaine en Ukraine, par des moyens communs au niveau européen.",
        "link": "https://www.liberation.fr/economie/aurore-lalucq-eurodeputee-payer-des-impots-cest-un-petit-peu-moins-grave-que-detre-envahi-par-la-russie-20250305_SYMKR7MWHZEFHFY4XQVVUXV4UM/"
    },
    {
        "title": "Semi-conducteurs : Trump veut tordre le bras des fabricants de puces de la planète",
        "summary": "Lors de son discours devant le Congrès, mardi 4 mars, le président américain a appelé à la suppression du Chips Act institué par Biden pour subventionner les géants de l’électronique produisant aux Etats-Unis. Le taïwanais TSMC et le japonais SoftBank annoncent des investissements d’ampleur.",
        "link": "https://www.liberation.fr/international/asie-pacifique/semi-conducteurs-trump-veut-tordre-le-bras-des-fabricants-de-puces-de-la-planete-20250305_77IJKFOK4RCSXBAZCL2HWTUHPA/"
    },
    {
        "title": "Mobilisation générale des industriels français de la défense pour «réarmer» l’Europe",
        "summary": "Les Thales, Dassault, MBDA et autres Nexter sont dans les starting-blocks afin de produire plus de munitions, canons et blindés pour les armées française et européennes. L’annonce d’un plan de réarmement européen à 800 milliards pour faire face à la menace les galvanise, mais les défis restent nombreux pour produire plus et plus vite.",
        "link": "https://www.liberation.fr/economie/mobilisation-generale-des-industriels-francais-de-la-defense-pour-rearmer-leurope-20250305_E5DGBDTE55DKVDJ26OWTVJQQ4Q/"
    },
    {
        "title": "Climat, biodiversité : nous sommes nombreux à lutter, il faut maintenant nous souder",
        "summary": "Face aux injonctions anti-climatiques, ne baissons pas les bras ! Le chercheur Marc-André Selosse appelle ceux qui défendent le vivant à serrer les rangs, en commençant par rejoindre le mouvement Stand up for science organisé le 7 mars pour soutenir les scientifiques qui subissent les attaques de Donald Trump.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/climat-biodiversite-nous-sommes-nombreux-a-lutter-il-faut-maintenant-nous-souder-20250305_OHDPRGFJXBCRHP4HPT7M67CRIA/"
    },
    {
        "title": "Jouyet et Romanet condamnés pour des contrats de complaisance avec Alain Bauer alors qu’ils dirigeaient la Caisse des dépôts et consignations",
        "summary": "Des peines de prison avec sursis et de lourdes amendes ont été prononcées par le tribunal correctionnel de Paris à l’encontre des deux ex-dirigeants de la CDC. Peu après l’annonce de sa condamnation, le criminologue Alain Bauer a posté un message inquiétant sur sa page LinkedIn.",
        "link": "https://www.liberation.fr/societe/police-justice/jouyet-et-romanet-condamnes-pour-des-contrats-de-complaisance-avec-alain-bauer-alors-quils-dirigeaient-la-caisse-des-depots-et-consignations-20250305_MI45FEK3RNGCJEL3YKQQ62S5LY/"
    },
    {
        "title": "Plan pour l’automobile de l’UE : normes CO2, filière batteries, aides à l’achat… La Commission préfère les recommandations au carnet de chèques",
        "summary": "En dressant les contours d’un «made in Europe» plus décarboné tout en assouplissant les normes sur les émissions, Bruxelles a présenté ce mercredi 5 mars son plan d’action pour le secteur automobile. Qui peine à convaincre, faute de fonds alloués ni de réglementations ambitieuses.",
        "link": "https://www.liberation.fr/economie/transports/plan-pour-lautomobile-de-lue-normes-co2-filiere-batteries-aides-a-lachat-la-commission-prefere-les-recommandations-au-carnet-de-cheques-20250305_IGOW4ICQHVBF7LWRXB37MCWD7E/"
    },
    {
        "title": "Au début de sa cavale, Mohamed Amra s’est caché à Compiègne puis Rouen",
        "summary": "Après son évasion sanglante en mai 2024 dans l’Eure et avant d’être arrêté en Roumanie au bout de neuf mois de cavale, le narcotrafiquant français se serait réfugié dans deux départements du nord de la France. «La plupart» des interpellés dans l’affaire se «refusent à toute déclaration».",
        "link": "https://www.liberation.fr/societe/police-justice/au-debut-de-sa-cavale-mohamed-amra-sest-cache-a-compiegne-puis-rouen-20250305_TCXCUEMS6VFABFITDYJUYXOMWY/"
    },
    {
        "title": "Sommet de l’Union européenne sur l’Ukraine : une révolution militaire ?",
        "summary": "Les Vingt-Sept se réunissent ce jeudi 6 mars à Bruxelles pour pallier l’arrêt de l’aide américaine à Kyiv. Ce qui signe peut-être, enfin, une meilleure politique de défense commune.",
        "link": "https://www.liberation.fr/international/europe/sommet-de-lunion-europeenne-sur-lukraine-une-revolution-militaire-20250306_RJE3H4LGKVFS7HTFKQXBWIAGKA/"
    },
    {
        "title": "Ukraine : 14O prix Nobel appellent à utiliser les actifs d’Etat russes sanctionnés pour reconstruire le pays",
        "summary": "Littérature, économie, physique… des lauréats, toutes disciplines confondues, dont Elfriede Jelinek, Lech Walesa ou encore Patrick Modiano demandent aux gouvernements de débloquer les fonds de la Banque centrale de Russie pour indemniser les victimes et financer la réparation de l’Ukraine.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ukraine-14o-prix-nobel-appellent-a-utiliser-les-actifs-detat-russes-sanctionnes-pour-reconstruire-le-pays-20250306_4UH4JJM4TZH4BKKXXNB5WEMSPU/"
    },
    {
        "title": "Tu roules en Tesla, tu roules pour Musk",
        "summary": "On peine à compatir au blues des conducteurs qui ont choisi d’acheter une voiture du groupe américain, même si rien ne justifie le vandalisme dont certains ont été victimes.",
        "link": "https://www.liberation.fr/societe/tu-roules-en-tesla-tu-roules-pour-musk-20250306_RLCFIJKMCBFHZB43IRQJRB6QRA/"
    },
    {
        "title": "Allocution de Macron : les enjeux sont clairs mais qui va payer l’effort de guerre ?",
        "summary": "Alors que commence ce jeudi 6 mars un sommet crucial pour l’avenir de l’Ukraine, le président français a cherché mercredi soir à préparer les esprits au monde nouveau. Mais sans sortir de ses vieux tabous.",
        "link": "https://www.liberation.fr/politique/allocution-de-macron-les-enjeux-sont-clairs-mais-qui-va-payer-leffort-de-guerre-20250306_5VSGPYQJCZCOFPDM6HTZGJVN6Q/"
    },
    {
        "title": "La banquise mondiale au plus bas et des températures mondiales toujours au plus haut en février",
        "summary": "Le mois qui vient de s’écouler «s’inscrit dans la lignée des températures records ou quasi records» depuis deux ans, pointe le bulletin mensuel publié ce jeudi 6 mars par l’observatoire européen Copernicus.",
        "link": "https://www.liberation.fr/environnement/climat/la-banquise-mondiale-au-plus-bas-et-des-temperatures-mondiales-toujours-au-plus-haut-en-fevrier-20250306_OQYBOVRS65FANEBTAMJDXWW5LY/"
    },
    {
        "title": "Au procès des cyberharceleurs de Thomas Jolly, entre stratégie pour «faire taire un artiste» et écrits «bêtes»",
        "summary": "Un vieil homme feignant l’ignorance, un trentenaire «assez prude» ainsi que cinq autres personnes ont comparu ce mercredi 5 mars devant le tribunal correctionnel de Paris pour le cyberharcèlement du directeur artistique à l’issue de la cérémonie d’ouverture des JO de Paris, invoquant pour la plupart colère et impulsivité.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-cyberharceleurs-de-thomas-jolly-face-au-directeur-artistique-des-jo-pris-dune-panique-totale-les-accuses-ont-ecrit-betement-20250306_EXAQHOHDPZA3PGFARWYUN5LXPA/"
    },
    {
        "title": "«Si vous gardez des otages, vous êtes morts» : Trump menace le «peuple de Gaza», son équipe en contact avec le Hamas",
        "summary": "Le président républicain a une nouvelle fois mis la pression sur le mouvement islamiste palestinien mercredi 5 mars au soir, avec lequel son envoyé spécial a entamé des discussions, rompant avec la doctrine américaine.",
        "link": "https://www.liberation.fr/international/moyen-orient/si-vous-gardez-des-otages-vous-etes-morts-trump-menace-le-peuple-de-gaza-son-equipe-en-contact-avec-le-hamas-20250306_SHTIZAOXRJF3LE5W3DR4DVD24M/"
    },
    {
        "title": "Frelons asiatiques : destruction des nids, indemnisation des apiculteurs… En quoi consiste le plan national de lutte ?",
        "summary": "Le Modem va tenter de faire adopter, lors de sa niche parlementaire jeudi 6 mars, un plan national de lutte contre cette espèce exotique envahissante, néfaste pour notre écosystème et dont la prolifération demeure très difficile à endiguer.",
        "link": "https://www.liberation.fr/environnement/biodiversite/frelons-asiatiques-destruction-des-nids-indemnisation-des-apiculteurs-en-quoi-consiste-le-plan-national-de-lutte-20250306_R6IGQB75L5DV7JANO6QWBIIX7M/"
    },
    {
        "title": "Mon histoire d’un soir : «A aucun moment elle ne me précise qu’elle vit chez ses parents et qu’ils peuvent débarquer»",
        "summary": "Ils ou elles témoignent d’une rencontre éphémère qui a débouché sur une situation cocasse ou qui reste un agréable souvenir. Dans notre quatrième épisode, Louis (1), 40 ans, revient sur une drôle d’aventure aux Etats-Unis.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-histoire-dun-soir-a-aucun-moment-elle-ne-me-precise-quelle-vit-chez-ses-parents-20250306_7JYIBKUC6NEXTG4ACM4ZHDLGZ4/"
    },
    {
        "title": "Football : l’entraîneur de Lyon, Paulo Fonseca, condamné à 9 mois de suspension pour avoir intimidé un arbitre",
        "summary": "Le coach portugais a écopé d’une lourde sanction décidée par la Ligue de football professionnelle mercredi 5 mars au soir, après son tête-à-tête avec l’arbitre Benoît Millot lors du dernier match de l’OL.",
        "link": "https://www.liberation.fr/sports/football/foot-lentraineur-de-lyon-paulo-fonseca-convoque-pour-avoir-intimide-physiquement-un-arbitre-20250303_NRCLVALFXFAV3LYV3L4B7ZV4YA/"
    },
    {
        "title": "Deux plaintes après un lancer de boule de neige depuis un télésiège : «Nous ne nous rendions pas compte», regrette l’auteur de la vidéo",
        "summary": "La vidéo TikTok d’un lancer de boule de neige sur un vacancier de 63 ans a déclenché une enquête pour «violence volontaire avec arme par destination». «CheckNews» a retrouvé l’auteur de la vidéo, qui revient sur sa «blague».",
        "link": "https://www.liberation.fr/checknews/deux-plaintes-apres-un-lancer-de-boule-de-neige-depuis-un-telesiege-nous-ne-nous-rendions-pas-compte-regrette-lauteur-de-la-video-20250306_4UKAKEPHIBDUDE6VBQ4AJGYEHE/"
    },
    {
        "title": "Après l’allocution de Macron sur le réarmement et l’Ukraine, chacun campe sur ses positions à gauche",
        "summary": "Les réactions des dirigeants de gauche à l’intervention du Président mercredi 5 mars ont encore montré deux lignes : les insoumis et les communistes antiguerre, les socialistes et les écologistes favorables au soutien à l’Ukraine. Mais tous se retrouvent dans la vigilance face au potentiel impact social des dépenses.",
        "link": "https://www.liberation.fr/politique/apres-lallocution-de-macron-sur-le-rearmement-et-lukraine-chacun-campe-sur-ses-positions-a-gauche-20250306_AVSXWJXH2NFPFJ5EJAKEQORJKA/"
    },
    {
        "title": "EN DIRECT - La Turquie prête à déployer des forces en Ukraine «si nécessaire»",
        "summary": "Au lendemain d’une allocution du chef de l’Etat français, les Vingt-Sept de l’UE se réunissent ce jeudi 6 mars à Bruxelles pour un Conseil européen extraordinaire visant à soutenir Kyiv, alors que le soutien américain s’effrite un peu plus chaque jour depuis le retour de Trump au pouvoir.",
        "link": "https://www.liberation.fr/international/en-direct-guerre-en-ukraine-la-russie-fustige-le-discours-de-macron-deconnecte-de-la-realite-selon-elle-20250306_TFUNE7WPKBERREATNHH4R2TL2I/"
    },
    {
        "title": "Martine Aubry annonce sa démission de la mairie de Lille",
        "summary": "L’ancienne patronne du PS a déclaré ce jeudi 6 mars qu’elle va quitter à la mi-mars son fauteuil dans la ville nordiste, dont elle était à la tête depuis 2001, en vue des municipales 2026.",
        "link": "https://www.liberation.fr/politique/martine-aubry-annonce-sa-demission-de-la-mairie-de-lille-20250306_RSSJLNDFMZEEVDJPHE27EJIAI4/"
    },
    {
        "title": "«Ça s’est arrêté au milieu des années 80, quand les laïcs sont arrivés» : l’histoire de décennies de violences, au collège «Cendrillon» de Dax",
        "summary": "«CheckNews» a interrogé de nombreux élèves de l’établissement catholique des Landes, qui racontent les agissements de prêtres et surveillants, de la fin des années 50 aux années 80. Une violence qui, d’après les témoignages, se serait dissipée après l’introduction de la mixité et le passage à une direction laïque.",
        "link": "https://www.liberation.fr/checknews/ca-sest-arrete-au-milieu-des-annees-80-quand-les-laics-sont-arrives-lhistoire-de-decennies-de-violences-au-college-cendrillon-de-dax-20250306_BTPB5DDAANGGRJUK2N2UE5QMJM/"
    },
    {
        "title": "En Corée du Sud, des avions de chasse larguent huit bombes par erreur et blessent quinze personnes",
        "summary": "L’accident a touché un quartier civil au lieu du champ de tir prévu à cet effet, après qu’un pilote de l’armée de l’air sud-coréenne a entré de mauvaises coordonnées pendant un exercice à munitions réelles, dans le nord du pays.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-coree-du-sud-des-avions-de-chasse-larguent-huit-bombes-par-erreur-et-blessent-quinze-personnes-20250306_3M73NP6IIRAIDBCXXHJR7WUGQQ/"
    },
    {
        "title": "Air France-KLM a vu ses bénéfices divisés par deux en 2024",
        "summary": "Le transporteur aérien a pâti des Jeux olympiques qui ont entraîné un effet d’évitement de Paris. Le dernier trimestre 2024 marque néanmoins une amélioration des résultats.",
        "link": "https://www.liberation.fr/economie/air-france-klm-a-vu-ses-benefices-divises-par-deux-en-2024-20250306_YO7Y3EV2XNA6FFOVN3YEKBGQXQ/"
    },
    {
        "title": "PornHub et YouPorn désormais obligés de vérifier l’âge des internautes français",
        "summary": "Les deux géants de la pornographie font partie des sites internet basés à l’étranger concernés par la nouvelle législation française, en vertu d’un arrêté interministériel publié ce jeudi 6 mars.",
        "link": "https://www.liberation.fr/societe/pornhub-et-youporn-desormais-obliges-de-verifier-lage-de-leurs-internautes-20250306_HKUBGY7JUZAOBFHUQGQF7T4U2Y/"
    },
    {
        "title": "Polémique sur la guerre d’Algérie : Aphatie règle ses comptes avec la droite, l’extrême droite et «le Bolloréland»",
        "summary": "Le journaliste dénonce ce jeudi les critiques violentes et massives après sa comparaison entre Oradour-sur-Glane et certains massacres français en Algérie, qui lui a valu une suspension par RTL, en dépit des arguments historiques.",
        "link": "https://www.liberation.fr/economie/medias/polemique-sur-la-guerre-dalgerie-aphatie-regle-ses-comptes-avec-la-droite-lextreme-droite-et-le-bolloreland-20250306_Q5SAH2NTQNGWXKN4PJUHBQZUR4/"
    },
    {
        "title": "Jean-Michel Aphatie, la vérité sanctionnée",
        "summary": "Après avoir déclaré le 25 février sur RTL que la France «a fait des centaines» d’Oradour-sur-Glane «en Algérie», le journaliste a été mis en retrait de la radio. Le résultat d’une chasse à l’homme de la part de médias qui, eux-mêmes, entretiennent un rapport assez distancié avec les faits établis.",
        "link": "https://www.liberation.fr/politique/jean-michel-aphatie-la-verite-sanctionnee-20250306_IQ7DMMFZKVGOLKDZHUCYRNC6VQ/"
    },
    {
        "title": "Militaires professionnels, réservistes, civils : qui pourrait être mobilisé en France en cas de conflit ?",
        "summary": "Dans le contexte de tensions grandissantes avec la Russie et de désengagement américain en Ukraine, «Libération» s’est interrogé sur les capacités militaires françaises et sur la possibilité d’appeler à la mobilisation générale.",
        "link": "https://www.liberation.fr/international/europe/militaires-professionnels-reservistes-civils-qui-pourrait-etre-mobilise-en-france-en-cas-de-conflit-20250306_CGHVY5WD7RBPZLEN25YGBCGSVI/"
    },
    {
        "title": "Ariane Mnouchkine sur la guerre en Ukraine : «C’est comme dans un film de Coppola»",
        "summary": "Militante historique de la cause ukrainienne, la metteure en scène de 86 ans confie à «Libération» sa «sidération» face à l’attitude de «mafieux» du président Donald Trump, qui a décidé de mettre un terme au soutien américain à Kyiv.",
        "link": "https://www.liberation.fr/international/europe/ariane-mnouchkine-sur-la-guerre-en-ukraine-cest-comme-dans-un-film-de-coppola-20250306_BK7YSADWVVHXHIVKEEJV45IYSI/"
    },
    {
        "title": "«Le Chant du père» d’Hatice Ozer, mémoires de fille",
        "summary": "Au Théâtre du Rond-Point à Paris, la comédienne mélange stand-up, monologue et confessions dans un spectacle intime et burlesque.",
        "link": "https://www.liberation.fr/culture/le-chant-du-pere-dhatice-ozer-memoires-de-fille-20250306_NW7SPWNPIVAAXDK6T2S4UTFWOY/"
    },
    {
        "title": "La mode est-elle accro à l’Ozempic ?",
        "summary": "A rebours de ses promesses d’exemplarité, l’industrie semble friande de ce médicament destiné aux personnes atteintes de diabète de type 2 et détourné par des personnes qui n’en ont pas besoin afin de maigrir rapidement.",
        "link": "https://www.liberation.fr/lifestyle/mode/la-mode-est-elle-accro-a-lozempic-20250306_3SBNBDAWZRGKZAVLDTX3KV7AEI/"
    },
    {
        "title": "Pour sa niche parlementaire, le Modem mise sur le consensus à l’Assemblée",
        "summary": "Le parti de François Bayrou présente, ce jeudi 6 mars, une série de propositions de loi susceptibles d’être adoptées dans l’hémicycle, et même de poursuivre leur parcours au Sénat. Une façon de défendre la culture du compromis chère au Premier ministre.",
        "link": "https://www.liberation.fr/politique/pour-sa-niche-parlementaire-le-modem-mise-sur-le-consensus-a-lassemblee-20250306_UGOJYL6FABERXMNJ7VGFMKK23Q/"
    },
    {
        "title": "Au crépuscule de sa vie politique, André Chassaigne dresse un bilan aussi amer qu’un ministère",
        "summary": "Invité de LCP mercredi 5 mars, le député communiste, qui quittera bientôt son poste pour redevenir maire adjoint de son village du Puy-de-Dôme a déploré l’extrême-droitisation du pays.",
        "link": "https://www.liberation.fr/politique/au-crepuscule-de-sa-vie-politique-andre-chassaigne-dresse-un-bilan-aussi-amer-quun-ministere-20250306_FTHOUZ7TDBE4NARUMSQ3WKGA3E/"
    },
    {
        "title": "Laurence Sailliet, cette ex-chroniqueuse d’Hanouna qui soutient Wauquiez",
        "summary": "L’ex-eurodéputée, qui avait quitté Les Républicains pour rejoindre Hanouna et a gardé son rond de serviette dans la sphère Bolloré, est réapparue lors d’une réunion publique du prétendant à la présidence du parti.",
        "link": "https://www.liberation.fr/politique/laurence-sailliet-cette-ex-chroniqueuse-dhanouna-qui-soutient-wauquiez-20250306_5WZBYMY7DRADHESH7OOOVCTELM/"
    },
    {
        "title": "L’influenceur algérien «Doualemn» condamné à cinq mois de prison avec sursis",
        "summary": "Jugé le 24 février pour «provocation publique et directe non suivie d’effet à commettre un crime ou délit», l’homme de 59 ans avait été expulsé par les autorités françaises, mais renvoyé derechef dans l’Hexagone par Alger.",
        "link": "https://www.liberation.fr/societe/police-justice/linfluenceur-algerien-doualemn-condamne-a-cinq-mois-de-prison-avec-sursis-20250306_BM5GW7ACHNBAHFVR64HEETXA24/"
    },
    {
        "title": "Guy Roux, l’âgé Auxerre",
        "summary": "L’entraîneur de 86 ans continue à suivre l’AJ Auxerre, son club fétiche, et commente l’actualité à sa manière, rude et franche.",
        "link": "https://www.liberation.fr/portraits/guy-roux-lage-auxerre-20250306_OTWS6PJCCNEYNLUZTF3YMNY25Y/"
    },
    {
        "title": "Mort de Roy Ayers, vibrant visionnaire",
        "summary": "Le célèbre arrangeur et vibraphoniste, passé de la soul au jazz-funk, laisse une œuvre vastement samplée et semée de titres mémorables, de «Everybody Loves the Sunshine» à «Sensitize». Il avait 84 ans.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-roy-ayers-vibrant-visionnaire-20250306_36KE4QU3XBETNC6QCRZ4RCTAUU/"
    },
    {
        "title": "La dissuasion nucléaire britannique est-elle dépendante des Etats-Unis ?",
        "summary": "Si la décision de recourir à la bombe dépend du seul Premier ministre britannique, le programme nucléaire du pays est étroitement lié aux Américains.",
        "link": "https://www.liberation.fr/checknews/la-dissuasion-nucleaire-britannique-est-elle-dependante-des-etats-unis-20250306_JQDIXYR5UBBSZOCAABFCGALWB4/"
    },
    {
        "title": "La fusée Ariane 6, nouveau lanceur lourd européen, a décollé ce jeudi",
        "summary": "Après avoir été reporté lundi, le tout premier vol commercial de la fusée européenne, qui se décline en deux versions, a eu lieu ce jeudi 6 mars. Le satellite militaire français CSO-3, installé dans sa coiffe, devait être largué en orbite environ une heure après le décollage, dont on ignore encore la nouvelle date prévue.",
        "link": "https://www.liberation.fr/societe/lancement-dariane-6-le-lanceur-lourd-europeen-pret-a-decoller-20250303_PIZERJB6XRDCTFNB4GYOESEZCM/"
    },
    {
        "title": "Le mécénat de Thales à l’université de Créteil provoque un tollé sans précédent",
        "summary": "L’aide financière du groupe d’électronique français, à une «Chaire handicap, emploi et santé au travail» à l’Upec fait débat, et vient d’être modifiée face à une fronde interne. En cause : la volonté de promotion, hors des clous, de la titulaire de la fondation au grade de professeure des universités.",
        "link": "https://www.liberation.fr/societe/education/le-mecenat-de-thales-a-luniversite-de-creteil-provoque-un-tolle-sans-precedent-20250306_6JXGUHBJ5NGSXLC4JGMQPFMTY4/"
    },
    {
        "title": "A Sochaux, des billets solidaires pour «réactualiser un football populaire»",
        "summary": "A l’occasion du match de championnat National entre le FCSM et le Nîmes Olympique ce vendredi 7 mars, l’association Sociochaux, créée en 2018 et qui a participé au sauvetage du club sochalien en 2023, met en place une série de projets participatifs, dont les tickets «suspendus». Entretien avec son président, Mathieu Triclot.",
        "link": "https://www.liberation.fr/sports/football/a-sochaux-des-billets-solidaires-pour-reactualiser-un-football-populaire-20250306_KKJNYSDSRJGWDMEPGPHU7EDHWA/"
    },
    {
        "title": "Le PDG de Tesla «trop proche» du pouvoir, Trump «idiot utile» de Moscou… L’IA de Musk tacle son créateur et ses alliés",
        "summary": "Le chatbot Grok estime entre 75 et 85 % les chances que le président américain soit un «agent compromis» du Kremlin. Et à 20 % les affinités partagées par l’homme le plus riche du monde avec l’idéologie nazie.",
        "link": "https://www.liberation.fr/economie/economie-numerique/le-pdg-de-tesla-trop-proche-du-pouvoir-trump-idiot-utile-de-moscou-lia-de-musk-tacle-son-createur-et-ses-allies-20250306_CGLFGMER3JCHLLRWQMKXY3KSRI/"
    },
    {
        "title": "Droits de douane : face à la pression des constructeurs automobiles, Trump fait marche arrière",
        "summary": "A la demande de sociétés américaines présentes au Canada et au Mexique, la taxe de 25 % sur les importations est suspendue pour un mois. Au risque de vider de son sens la tonitruante décision du Président.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-face-a-la-pression-des-constructeurs-automobiles-trump-fait-marche-arriere-20250306_QUE4MDHIKZGRJNKEIVBOT4ZH5U/"
    },
    {
        "title": "«Maman, le chirurgien m’a violée» : au procès Le Scouarnec, la petite fille qui n’a jamais été entendue",
        "summary": "La cour criminelle du Morbihan a commencé, ce jeudi 6 mars, à entendre les parties civiles au procès de l’ancien chirurgien jugé pour 299 agressions sexuelles et viols. La première, Orianne, a raconté trente ans de silence après avoir essayé de dénoncer les faits.",
        "link": "https://www.liberation.fr/societe/police-justice/maman-le-chirurgien-ma-violee-au-proces-le-scouarnec-la-petite-fille-qui-na-jamais-ete-entendue-20250306_2GGZPQASQNEQXONHEKKHTPP6KE/"
    },
    {
        "title": "Caroline Darian, faire famille après le procès Mazan",
        "summary": "Dans un contexte familial bouleversé après le procès, la fille de Gisèle Pelicot entend à son tour briser «les silences» qui entourent son cas. Elle a déposé plainte contre son père, mercredi 5 mars, notamment pour «viol» et «administration de substance».",
        "link": "https://www.liberation.fr/societe/police-justice/caroline-darian-faire-famille-apres-le-proces-mazan-20250306_FLYQSODNEBCSPONF56GCZF4ON4/"
    },
    {
        "title": "Guerre en Ukraine : la suspension du renseignement américain, un coup majeur porté à Kyiv",
        "summary": "Annoncée ce mercredi 5 mars par les Etats-Unis, la suspension de la coopération américano-ukrainienne en matière de renseignement risque notamment d’empêcher Kyiv d’effectuer des frappes en profondeur derrière les lignes russes, faute d’information sur le positionnement des cibles ennemies.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-la-suspension-du-renseignement-americain-un-coup-majeur-porte-a-kyiv-20250306_Q43UVFFIXVDLBFUEKCD6GCXTIE/"
    },
    {
        "title": "Prisons de haute sécurité : Vendin-le-Vieil et Condé-sur-Sarthe désignées par Darmanin pour accueillir dès 2025 les narcotrafiquants les plus dangereux",
        "summary": "Invité du 20 heures de France 2 ce jeudi 6 mars, le ministre de la Justice a révélé non pas un, mais deux sites pénitenciers qui vont être transformés en prisons de haute sécurité, afin d’isoler 200 narcotrafiquants et autres «personnes dangereuses» du reste de la société.",
        "link": "https://www.liberation.fr/societe/police-justice/prisons-de-haute-securite-gerald-darmanin-annonce-la-creation-de-deux-etablissements-a-vendin-le-vieil-et-conde-sur-sarthe-20250306_HE6YTIBGSJCGXOE4QF6OS5THFA/"
    },
    {
        "title": "Procès du financement libyen : corruption ou cadeau amical ? La montre Patek Philippe offerte à Claude Guéant passionne les juges",
        "summary": "La montre de luxe, donnée par Alexandre Djouhri en 2006, s’est retrouvée au cœur des débats du tribunal ce jeudi. Les magistrats soupçonnent l’homme d’affaires d’avoir testé la «recevabilité à la corruption» de l’ex-secrétaire général de l’Elysée.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-financement-libyen-corruption-ou-cadeau-amical-la-montre-patek-philippe-offerte-a-claude-gueant-passionne-les-juges-20250306_KUUU36R2TBFWLF2YREOGDGHLOY/"
    },
    {
        "title": "Dans les cartons du centre Pompidou : «En matière de transport aussi, chaque pièce est unique»",
        "summary": "Emballeur ou anciens directeur, six «pompidoliens» racontent leur attachement à une œuvre et au lieu qui ferme bientôt pour cinq ans.",
        "link": "https://www.liberation.fr/culture/arts/dans-les-cartons-du-centre-pompidou-en-matiere-de-transport-aussi-chaque-piece-est-unique-20250306_QAADDZMDBRAIDDDQBQIS7OY2JU/"
    },
    {
        "title": "Au sommet européen de Bruxelles, les Vingt-Sept prêts à réarmer",
        "summary": "Réunis ce jeudi 6 mars, les membres de l’Union européenne se sont engagés à renforcer les capacités militaires du Vieux Continent et à soutenir l’Ukraine, délaissée par Washington. Les dirigeants ont donné leur feu vert au plan de 800 milliards d’euros de la Commission.",
        "link": "https://www.liberation.fr/international/europe/au-sommet-europeen-de-bruxelles-les-vingt-sept-prets-a-rearmer-20250306_IVJU4WLBSVCNBHLFELGEZJUH2I/"
    },
    {
        "title": "«Conclave» sur les retraites : le Medef laisse infuser un nouveau recul de l’âge de départ",
        "summary": "Les acteurs sociaux entament plus concrètement leurs discussions sur les retraites, les syndicats plaidant toujours pour revenir sur les 64 ans, quand la première organisation patronale songe au contraire à relever l’âge d’annulation de la décote, actuellement de 67 ans.",
        "link": "https://www.liberation.fr/economie/social/conclave-sur-les-retraites-le-medef-laisse-infuser-un-nouveau-recul-de-lage-de-depart-20250306_RPQ6H7EIAFH4VIP2UBFUPS3UCY/"
    }
]