[
    {
        "title": "Paris riposte à l’ultimatum algérien, la crise s’enlise",
        "summary": "La France a renvoyé à son tour, ce mardi 15 avril, douze agents algériens et rappelé son ambassadeur, en réponse au renvoi de douze fonctionnaires français en poste à Alger. Une première mesure qui avait été prise en réponse à l’arrestation en France d’un agent consulaire algérien. Les perspectives d’une normalisation s’éloignent.",
        "link": "https://www.liberation.fr/politique/lelysee-annonce-lexpulsion-de-12-agents-algeriens-et-rappelle-son-ambassadeur-a-alger-20250415_MXU5OAPPWZHKPPSCYVKWXJO4FA/"
    },
    {
        "title": "«Notre père n’a plus beaucoup de forces» : les filles de Boualem Sansal en appellent Emmanuel Macron pour sa libération",
        "summary": "Nawal et Sabeha Sansal ont écrit une tribune ce mardi 15 avril dans «le Figaro», dans laquelle elles déplorent le nouveau regain de tension entre la France et l’Algérie, où leur père a été condamné à cinq ans de prison.",
        "link": "https://www.liberation.fr/politique/notre-pere-na-plus-beaucoup-de-forces-les-filles-de-boualem-sansal-en-appellent-emmanuel-macron-pour-sa-liberation-20250415_RDVGOR2U2ZFN3FI4IC7JV35JLY/"
    },
    {
        "title": "Tirs de kalachnikov, voitures brûlées, saisine du parquet antiterroriste… Ce que l’on sait des prisons prises pour cible",
        "summary": "Des tirs d’arme lourde à Toulon, des voitures incendiées à Valence ou Aix-en-Provence, et de possibles revendications… Plusieurs établissements pénitentiaires ont été visés ces derniers jours. Le parquet national antiterroriste s’est saisi du dossier.",
        "link": "https://www.liberation.fr/societe/police-justice/toulon-valence-agen-plusieurs-prisons-prises-pour-cible-depuis-dimanche-des-slogans-anarchistes-retrouves-20250415_C5YA6NHTGNBTHDCFNNT3V3I6KA/"
    },
    {
        "title": "Ligue des champions : le PSG en demi après s’être mis dans un bien Villa pétrin",
        "summary": "Après avoir mené 2-0 à Villa Park, les joueurs de Luis Enrique ont été rattrapés et dépassés par les Anglais, et subi une dernière demi-heure en apnée. Mais ils rallient le dernier carré de la compétition phare du foot européen.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-le-psg-en-demi-apres-setre-mis-dans-un-bien-villa-petrin-20250415_HNKCZQ5VIFAFRPW6KZYFK4BR4A/"
    },
    {
        "title": "Ligue 1 : la LFP décide de rompre le contrat avec le diffuseur DAZN, qui refuse les conditions financières",
        "summary": "Le conseil d’administration de la Ligue de football professionnel a voté ce mardi 15 avril pour arrêter la collaboration avec le diffuseur britannique en fin de saison. Mais le différend devrait être tranché devant les tribunaux.",
        "link": "https://www.liberation.fr/sports/football/ligue-1-la-lfp-decider-de-rompre-le-contrat-avec-le-diffuseur-dazn-qui-refuse-les-conditions-financieres-20250415_C6UQENTTDVDZZGBVOALQIM3YYA/"
    },
    {
        "title": "Budget : selon Bayrou, les «grandes orientations» et les «grands choix» seront proposés avant le 14 juillet",
        "summary": "A l’issue d’un «Comité d’alerte sur le budget» ce mardi 15 avril, le Premier ministre a, entre autres, affirmé «que seule une prise de conscience de nos concitoyens […] peut soutenir une action déterminée» et rejeté toute hausse d’impôts.",
        "link": "https://www.liberation.fr/politique/budget-selon-bayrou-la-france-manque-de-moyens-parce-quelle-ne-produit-pas-assez-et-ne-travaille-pas-assez-20250415_YE2DRMFJAVG2FLSA7KAPSJQEHI/"
    },
    {
        "title": "A bord du «train de la colère» Clermont-Paris : «Il m’arrive de passer plusieurs heures sans accès aux toilettes»",
        "summary": "Deux cortèges d’usagers et d’élus des lignes Paris-Orléans-Limoges-Toulouse et Paris-Clermont-Ferrand ont convergé ce mardi 15 avril pour réclamer au ministère des Transports des efforts supplémentaires de modernisation",
        "link": "https://www.liberation.fr/politique/a-bord-du-train-de-la-colere-clermont-paris-il-marrive-de-passer-plusieurs-heures-sans-acces-aux-toilettes-20250415_VFXGNTU3TJFBBAHYMT4V4AC6MI/"
    },
    {
        "title": "Pour exister, le média identitaire «Frontières» surjoue la stratégie du clash permanent",
        "summary": "Exfiltrés la semaine dernière de l’Assemblée nationale, les journalistes du magazine d’extrême droite jouent les va-t-en-guerre de la «bataille culturelle». Une stratégie de buzz et de la tension qui permet aussi de se poser en victime du camp adverse.",
        "link": "https://www.liberation.fr/checknews/pour-exister-le-media-identitaire-frontieres-surjoue-la-strategie-du-clash-permanent-20250415_LWSC334SPFFGRK3S32JINYEYB4/"
    },
    {
        "title": "Jérémie Assous, avocat de Gérard Depardieu : la face sombre du «sale gosse du barreau»",
        "summary": "L’avocat a récolté des accusations de sexisme lors de sa défense de l’acteur en mars. Mais au-delà de ses provocations de prétoire, des témoignages recueillis par «CheckNews» décrivent des comportements inappropriés vis à vis des femmes, et même un cas pouvant s’apparenter à une agression sexuelle.",
        "link": "https://www.liberation.fr/checknews/jeremie-assous-avocat-de-gerard-depardieu-la-face-sombre-du-sale-gosse-du-barreau-20250415_3QIN7RJOVJBS3GCJV7UNERRENQ/"
    },
    {
        "title": "Qu’est-ce que la cryothérapie, le traitement par le froid qui a causé la mort d’une employée de salle de sport ?",
        "summary": "La technique médicale est de plus en plus populaire pour traiter les douleurs et aider à la récupération des sportifs. Sauf que la pratique n’est pas sans risque.",
        "link": "https://www.liberation.fr/societe/sante/quest-ce-que-la-cryotherapie-le-traitement-par-le-froid-qui-a-cause-la-mort-dune-employee-de-salle-de-sport-20250415_D6U46M3FGNHMTCV73WOD4VIK6Q/"
    },
    {
        "title": "«Le travail a officiellement commencé» : Hanouna a débarqué chez M6 et prépare la rentrée de septembre",
        "summary": "Dans un compte rendu diffusé ce mardi 15 avril en interne, les représentants des rédactions de Fun Radio et W9 font savoir que l’ex-animateur bolloréen a commencé à plancher sur ses deux émissions.",
        "link": "https://www.liberation.fr/economie/medias/le-travail-a-officiellement-commence-hanouna-a-debarque-chez-m6-et-prepare-la-rentree-de-septembre-20250415_ZWIGV7Z7WVERJMPEHBP7SLGKXQ/"
    },
    {
        "title": "Affaire Palmade : l’humoriste autorisé à sortir de prison sous bracelet électronique",
        "summary": "Le tribunal de l’application des peines de Bordeaux avait validé le 26 mars une libération sous bracelet électronique mais le parquet avait aussitôt déposé un recours qui suspendait cette décision.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-palmade-lhumoriste-autorise-a-sortir-de-prison-sous-bracelet-electronique-20250415_F2U4NQBWWZGD7PXZXUFKB4M4CI/"
    },
    {
        "title": "Marseille ne vous doit rien, c’est pour ça qu’elle vous offre tout",
        "summary": "Le journaliste marseillais Gregory Martin-Aude répond à l’article d’Esther Teillard, publié dans le Libé des Ecrivain·es qui pointait la déception des couples de Parisiens à leur arrivée dans la ville.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/marseille-ne-vous-doit-rien-cest-pour-ca-quelle-vous-offre-tout-20250415_TCEV6KXTFJAVHPWLP6XNGPURLE/"
    },
    {
        "title": "Europe 2 : Sébastien Cauet, mis en examen pour viols et agression sexuelle, reprend les rênes de la matinale de la radio",
        "summary": "Ecarté en novembre 2023 de l’antenne de NRJ après les plaintes de plusieurs femmes, l’animateur fera son retour le 28 avril sur la station qui a récemment débarqué Benjamin Castaldi à cause de ses mauvaises audiences.",
        "link": "https://www.liberation.fr/economie/medias/europe-2-sebastien-cauet-mis-en-examen-pour-viols-et-agression-sexuelle-reprend-les-renes-de-la-matinale-de-la-radio-20250415_4Q6ZMABOHJEJ3GSPRB5KKV7RDY/"
    },
    {
        "title": "Stellantis : un parachute doré de 35 millions d’euros pour Carlos Tavares, malgré l’échec du «psychopathe de la performance»",
        "summary": "L’assemblée générale des actionnaires du groupe automobile a voté à 66,9 % pour accorder cette somme à l’ancien directeur général pour 2024. Evincé en décembre après des résultats décevants, le jeune retraité bénéficiera d’une prime de départ de 12 millions d’euros en plus de ses 23 millions de salaire.",
        "link": "https://www.liberation.fr/economie/stellantis-un-parachute-dore-de-35-millions-deuros-pour-carlos-tavares-malgre-lechec-du-psychopathe-de-la-performance-20250415_4HJOOI3ZKVEJHES3PI6EXS7XXQ/"
    },
    {
        "title": "Les spectacles à voir en ce moment : «Sinistre et Festive», de Jonathan Capdevielle et Jean-Luc Verna et «la Tendresse» de Julie Berès",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. Avec aussi : «Makbeth» du Munstrum théâtre à Lyon et «Anatomie d’un suicide» à Nanterre.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-a-voir-en-ce-moment-sinistre-et-festive-de-jonathan-capdevielle-et-jean-luc-verna-et-la-tendresse-de-julie-beres-20250415_4VCKY3GWEVGEBPFHL4GAMIW7RQ/"
    },
    {
        "title": "Deux siècles après avoir imposé une dette inique à Haïti, il est temps pour la France de l’indemniser",
        "summary": "Le 17 avril 1825, une ordonnance de Charles X imposait une indemnité démesurée aux Haïtiens en échange de leur indépendance. Alors que la survie de cette nation est aujourd’hui menacée, la France doit créer une commission d’indemnisation et s’acquitter à son tour de sa dette.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/deux-siecles-apres-avoir-impose-une-dette-inique-a-haiti-il-est-temps-pour-la-france-de-lindemniser-20250415_3U2M2QEFUZCCBAEKMQGUSIEJ3M/"
    },
    {
        "title": "Prisons en préfabriqué : une rustine à défaut d’interroger la culture de l’incarcération",
        "summary": "Tout à sa volonté de communiquer, le ministre de la Justice, Gérald Darmanin, promet «3 000 places» supplémentaires «constructibles en dix-huit mois». Perdant toujours plus de vue l’idée d’une prison qui aurait pour priorité la réinsertion.",
        "link": "https://www.liberation.fr/politique/prisons-en-prefabrique-une-rustine-a-defaut-dinterroger-la-culture-de-lincarceration-20250415_YPPKD5OIH5AD5AWUKETTQ3DOPU/"
    },
    {
        "title": "La consommation mondiale de vin au plus bas depuis plus de 60 ans, entre inflation et nouveaux goûts",
        "summary": "En 2024, la consommation dans le monde a de nouveau reculé, de 3,3 %, selon les chiffres de l’Organisation internationale du vin (OIV) publiés ce mardi 15 avril. La conséquence de prix gonflés par de faibles volumes de production, par la hausse des coûts pour les viticulteurs et par l’inflation générale.",
        "link": "https://www.liberation.fr/lifestyle/consommation/la-consommation-mondiale-de-vin-au-plus-bas-depuis-plus-de-60-ans-entre-inflation-et-nouveaux-gouts-20250415_C22UCYTOMJBSJKHGODBS5YIDA4/"
    },
    {
        "title": "Russie : accusés d’avoir collaboré avec l’organisation d’Alexeï Navalny, quatre journalistes lourdement condamnés",
        "summary": "Antonina Kravtsova, Sergueï Kareline, Konstantin Gabov et Artiom Krieger ont été condamnés «à cinq ans et six mois» de prison ce mardi 15 avril pour avoir travaillé avec l’organisation classée «extrémiste» de l’opposant numéro 1 à Poutine mort en février 2024 en détention.",
        "link": "https://www.liberation.fr/international/europe/russie-accuses-davoir-collabore-avec-lorganisation-dalexei-navalny-quatre-journalistes-lourdement-condamnes-20250415_4MHN3OVAMNDVZOSHFK66EWV2ZU/"
    }
]