[
    {
        "title": "L’Inde annonce avoir frappé des «sites terroristes» avec des missiles au Pakistan qui promet de riposter",
        "summary": "L’armée pakistanaise a effectué des tirs d’artillerie sur le territoire indien a également fait savoir New Dehli. La tension entre les deux pays ne cesse d’augmenter depuis l’attentat au Cachemire qui a fait 26 morts le 22 avril dont l’Inde accuse le Pakistan.",
        "link": "https://www.liberation.fr/international/asie-pacifique/linde-annonce-avoir-frappe-des-sites-terroristes-au-pakistan-avec-des-missiles-20250506_E5WQEQGDYJHKJIZXKGDIQJ3Y5E/"
    },
    {
        "title": "Cachemire : l’Inde et le Pakistan s’enlisent dans la surenchère",
        "summary": "Islamabad continue de nier toute implication dans l’attentat qui a tué 26 touristes dans le Cachemire indien le 22 avril et se dit toujours convaincu que l’Inde va procéder à une frappe aérienne.",
        "link": "https://www.liberation.fr/international/cachemire-linde-et-le-pakistan-senlisent-dans-la-surenchere-20250506_JTNTI55VURFSFCJ3T7GLPXQDBY/"
    },
    {
        "title": "Désinformation: pourquoi Paris cible «Storm-1516», la campagne  russe contre l’Ukraine, la France et ses alliés",
        "summary": "Le Quai d’Orsay a condamné, mardi soir, «les acteurs russes et leurs relais» à l’origine de dizaines d’opérations depuis l’été 2023, analysées dans un rapport de Viginum.",
        "link": "https://www.liberation.fr/international/desinformation-pourquoi-paris-cible-storm-1516-la-campagne-russe-contre-lukraine-la-france-et-ses-allies-20250506_QVARI2JCVBBDJMVS6TLTSXJJCM/"
    },
    {
        "title": "La visite à l’Elysée du président syrien Ahmed al Charaa, un délicat jeu diplomatique pour Emmanuel Macron",
        "summary": "Pour sa première sortie hors du Moyen Orient, le président syrien de transition, Ahmed al-Charaa, cherche du soutien face à Israël et pour lever les sanctions économiques américaines.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-visite-a-lelysee-du-president-syrien-ahmed-al-charaa-un-delicat-jeu-diplomatique-pour-emmanuel-macron-20250506_47776GWBSJCBVMI2PRWGCOMFM4/"
    },
    {
        "title": "Conclave : au Vatican, les électeurs font leurs points cardinaux",
        "summary": "Dans un collège nommé à 80 % par François, le rapport de force au sein du conclave, qui s’ouvre ce mercredi 7 mai, semble favorable à l’un des héritiers bergogliens. Mais leurs différends pourraient les forcer à se détourner des favoris, alors que les tractations ont déjà largement commencé.",
        "link": "https://www.liberation.fr/societe/religions/conclave-au-vatican-les-electeurs-font-leurs-points-cardinaux-20250506_5S5MQJYL5FARTH6DIPQQ55KMFU/"
    },
    {
        "title": "Deux Italiens, un Français et un Américain: quatre papabili favoris pour succéder à François",
        "summary": "Sous le ciel de la chapelle Sixtine, les cardinaux vont désigner, à partir de ce mercredi, leur nouveau souverain pontife. L’assemblée devra choisir entre un conservatisme, rampant dans l’Eglise, ou les avancées sociales commencées par François. Parmi les prétendants, quatre font office de favoris : le Français Jean-Marc Aveline, l’Italien de Jérusalem Pierbattista Pizzaballa, Pietro Parolin, également italien et l’Américain Robert Prevost.",
        "link": "https://www.liberation.fr/societe/religions/quatre-papabili-favoris-pour-succeder-a-francois-20250506_YDWQI6UBSBDWDJU2NE3S4VVJJQ/"
    },
    {
        "title": "Référendums : Macron et Bayrou, champions de votation désynchronisée",
        "summary": "En proposant de soumettre au vote populaire un plan de réduction des déficits, le Premier ministre s’est heurté au chef de l’Etat, gardien de cette prérogative. Ce dernier s’exprimera longuement mardi sur TF1.",
        "link": "https://www.liberation.fr/politique/referendums-macron-et-bayrou-champions-de-votation-desynchronisee-20250506_ZMIFDT35HVDZ7A5NEOYTFEBBE4/"
    },
    {
        "title": "Municipales à Paris : l’écologiste David Belliard appelle la gauche, dont LFI, à s’allier dès le premier tour",
        "summary": "Dans un courrier adressé aux partis de gauche ce mardi 6 mai, le chef de file des écologistes propose à ses potentiels futurs partenaires de se rencontrer pour commencer à travailler à un projet commun.",
        "link": "https://www.liberation.fr/politique/municipales-a-paris-lecologiste-david-belliard-appelle-la-gauche-dont-lfi-a-sallier-des-le-premier-tour-20250506_QOSL2GTTE5CHBC5DDOOXM7U7ZI/"
    },
    {
        "title": "«Houris» de Kamel Daoud : derrière l’affaire du «vol d’histoire» et la géopolitique, le récit d’une amitié brisée",
        "summary": "Troublantes similitudes, témoignages de proches, échanges de SMS… «Libé» a pu consulter l’assignation déposée en France par Saâda Arbane, la femme qui accuse le dernier Goncourt d’avoir «pillé» sa vie, sur fond de crise entre Paris et Alger. Une première audience se tient ce mercredi 7 mai.",
        "link": "https://www.liberation.fr/culture/livres/houris-de-kamel-daoud-derriere-laffaire-du-vol-dhistoire-et-la-geopolitique-le-recit-dune-amitie-brisee-20250506_PCLA56JBJ5F7ZNOLA22QEAJEKE/"
    },
    {
        "title": "Nicolas Bedos recadré par Paul de Saint Sernin : à qui profite la honte ?",
        "summary": "Quand l’humoriste humilie le réalisateur, soutient-il les victimes de violences sexuelles, ou reproduit-il un geste masculiniste ? Le débat agite les féministes, suite à la première apparition de Nicolas Bedos après sa condamnation pour agressions sexuelles.",
        "link": "https://www.liberation.fr/idees-et-debats/nicolas-bedos-recadre-par-paul-de-saint-sernin-a-qui-profite-la-honte-20250506_4I52Q5UZTJGATCEAPBCMTLVMAE/"
    },
    {
        "title": "Palestine, le coup de grâce ? par Sélim Nassib",
        "summary": "Le pire scénario est-il en train de s’écrire, soixante-dix-sept ans après la première déportation de plus de 700 000 Palestiniens ? Pour l’écrivain libanais, Gaza et la Cisjordanie sont en train de subir une deuxième Nakba, orchestrée par Benyamin Nétanyahou.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/palestine-le-coup-de-grace-par-selim-nassib-20250506_IEZYIBIFANB5RB5KX2ZFH2BHN4/"
    },
    {
        "title": "«On n’existe plus, on se fait marcher dessus» : les fonctionnaires de l’environnement racontent les dégâts engendrés par la reculade écolo du gouvernement",
        "summary": "Alors que l’écologie est reléguée par l’exécutif et attaquée par la droite et le RN, hauts fonctionnaires comme agents de terrain confient leur mal-être, sur fond de coupes budgétaires annoncées.",
        "link": "https://www.liberation.fr/environnement/on-nexiste-plus-on-se-fait-marcher-dessus-les-fonctionnaires-de-lenvironnement-racontent-les-degats-engendres-par-la-reculade-ecolo-du-gouvernement-20250506_TITANI7KEFGDFHPZZNFRCWMURQ/"
    },
    {
        "title": "Courtisanerie, sièges éjectables, amateurisme… Le Rassemblement national, un parti malade de son bonapartisme",
        "summary": "Les dysfonctionnements et l’esprit de cour minent le parti lepéniste, où les succès électoraux permettent de refuser toute introspection.",
        "link": "https://www.liberation.fr/politique/elections/courtisanerie-sieges-ejectables-amateurisme-le-rassemblement-national-un-parti-malade-de-son-bonapartisme-20250506_DSVMQMRV4FBKXFG5UP3H6V3G74/"
    },
    {
        "title": "Purges, manque de démocratie, «ambiance de courtisans»… Plongée dans le système Mélenchon à LFI",
        "summary": "N’ayant rien abandonné de ses ambitions présidentielles, le chef de file de La France insoumise s’est entouré d’un clan qui lui doit tout et ne doute de rien. Un livre à paraître mercredi 7 mai décrypte la mainmise qu’il a sur ses troupes.",
        "link": "https://www.liberation.fr/politique/purges-manque-de-democratie-ambiance-de-courtisans-plongee-dans-le-systeme-melenchon-a-lfi-20250504_YKZ35WLF3VGH5GRULJBW7BAJKQ/"
    },
    {
        "title": "Cécile Kohler et Jacques Paris, emprisonnés depuis trois ans en Iran : «La seule chose qui les empêche de sombrer, c’est de savoir qu’on ne les oublie pas»",
        "summary": "Trois ans jour pour jour après l’arrestation de sa sœur et de son compagnon lors d’un voyage touristique en Iran, Noémie Kohler décrit l’épuisement croissant du couple et l’angoisse grandissante face à leur incertitude judiciaire.",
        "link": "https://www.liberation.fr/international/moyen-orient/cecile-kohler-et-jacques-paris-emprisonnes-depuis-trois-ans-en-iran-la-seule-chose-qui-les-empeche-de-sombrer-cest-de-savoir-quon-ne-les-oublie-pas-20250506_464UQ2SVURFANCRE6J7TRYPLXA/"
    },
    {
        "title": "Friedrich Merz élu chancelier allemand : l’Europe au cœur",
        "summary": "Actant la rupture transatlantique, le nouveau chancelier allemand a fait de la relance européenne, notamment dans le domaine de la défense, l’une de ses priorités, à la grande satisfaction de Paris et de Varsovie. Mais les contraintes de politique intérieure pourraient limiter son ambition.",
        "link": "https://www.liberation.fr/international/europe/friedrich-merz-elu-chancelier-allemand-leurope-au-coeur-20250506_5PTLUB7CHVA6VMZYVAUSABNB4Y/"
    },
    {
        "title": "Allemagne : le conservateur Friedrich Merz élu chancelier au deuxième tour et officiellement nommé par le président Steinmeier",
        "summary": "Le candidat de l’alliance conservatrice CDU-CSU a finalement été élu à la majorité absolue à sa deuxième tentative, avec 325 voix sur un total de 630 députés, ce mardi 6 mai après un échec lors d’un premier tour.",
        "link": "https://www.liberation.fr/international/europe/allemagne-le-conservateur-friedrich-merz-echoue-a-etre-elu-chancelier-au-premier-tour-un-revers-inedit-20250506_QHTUGITAERE6XGF7DY6YYRUGUE/"
    },
    {
        "title": "L’archevêque de Marseille, Jean-Marc Aveline, peut-il devenir pape ?",
        "summary": "Le Français est un «papabilable» crédible au profil bergoglien, alliant son tropisme social à un conservatisme sur l’IVG ou la fin de vie. Atouts et faiblesses de celui qui pourrait créer la surprise au Vatican, lors de la désignation du successeur de François, à partir de ce mercredi 7 mai.",
        "link": "https://www.liberation.fr/societe/religions/larcheveque-de-marseille-jean-marc-aveline-peut-il-devenir-pape-20250506_V77OXMFQWVEBFFNFBMB34LOPOY/"
    },
    {
        "title": "Le président syrien reçu en France mercredi pour sa première visite en Europe",
        "summary": "Ahmed al-Charaa, au pouvoir depuis la chute de Bachar al-Assad en décembre, sera reçu à l’Elysée par Emmanuel Macron. Le président français assure qu’il rappellera au dirigeant syrien ses «exigences» : la «stabilisation de la région» et «la lutte contre le terrorisme».",
        "link": "https://www.liberation.fr/international/europe/le-president-syrien-recu-en-france-mercredi-pour-sa-premiere-visite-en-europe-20250506_YR3CPPZHPRGWFFC74DGQWN7O7Q/"
    },
    {
        "title": "«Marco Rubio est un paillasson» : à Washington, l’ascension paradoxale de l’homme à tout faire de Donald Trump",
        "summary": "Gratifié d’un cumul de fonctions inédit depuis Nixon, l’ex-sénateur de Floride est devenu l’un des hommes-clés du président dont il fut le rival, jouant le jeu de ce pouvoir où la compétence importe peu et seule la loyauté est valorisée.",
        "link": "https://www.liberation.fr/international/amerique/marco-rubio-est-un-paillasson-a-washington-lascension-de-lhomme-a-tout-faire-de-donald-trump-20250506_OFKTVNF57JCWTPV4ZSULQ2RAEE/"
    }
]