[
    {
        "title": "Sommet européen : comment calibrer «l’économie de guerre»",
        "summary": "Le soutien à l’Ukraine et une stratégie de défense commune seront au menu du Conseil européen, jeudi et vendredi. Les Vingt-Sept y discuteront notamment du financement du «programme européen pour l’industrie de défense» présenté par la Commission et de la «Facilité européenne de paix».",
        "link": "https://www.liberation.fr/international/europe/sommet-europeen-comment-calibrer-leconomie-de-guerre-20240320_AA2TSI2SKVDRLK33OOLY6GVDSU/"
    },
    {
        "title": "En mer Baltique, la frégate «Aquitaine» patrouille sous l’œil attentif de Moscou",
        "summary": "Le navire français vient de passer plusieurs semaines dans cette mer stratégique dont tous les pays riverains, à l’exception de la Russie, sont désormais membres de l’Otan. Une mission pour se montrer et récolter du renseignement.",
        "link": "https://www.liberation.fr/international/europe/en-mer-baltique-la-fregate-aquitaine-patrouille-sous-loeil-attentif-de-moscou-20240320_LWM4YQNMJ5G4TFOYB37QIFR2NU/"
    },
    {
        "title": "A Bercy, Gabriel Attal joue les VRP de son plan antifraudes",
        "summary": "Le Premier ministre a dressé ce mercredi 20 mars un bilan laudateur du plan contre les fraudes fiscales, sociales et douanières lancé en mai 2023, vantant des mises en recouvrements en hausse et des moyens de contrôle supplémentaires. Mais dans les faits, les sommes récoltées sont à relativiser.",
        "link": "https://www.liberation.fr/economie/a-bercy-gabriel-attal-joue-les-vrp-de-son-plan-antifraudes-20240320_3GJFXMN2JJDQVHE5HHLAMAOJ3U/"
    },
    {
        "title": "Séance de boxe : Rocky Macron se prend les poings dans le cliché",
        "summary": "Le président de la République pris en photo, les bras musculeux et le visage tendu par l’effort en train de boxer ? Ce visuel viriliste, tendance néopopuliste, alors que Macron apparaît de plus en plus va-t-en-guerre, est un choix de communication assez consternant.",
        "link": "https://www.liberation.fr/politique/seance-de-boxe-rocky-macron-se-prend-les-poings-dans-le-cliche-20240320_R6BI6MRQ6NFILC2LF3YYWDR6JQ/"
    },
    {
        "title": "Rachida Dati annonce qu’elle va fermer «certaines écoles» d’enseignement supérieur artistique",
        "summary": "Aux 33 écoles d’art territoriales qui alertent depuis plus d’un an sur leur précarité grandissante, la ministre de la Culture a opposé une solution simple mardi 19 mars : fermer les plus faibles d’entre elles. Les syndicats appellent à «rétablir un service public de l’art contemporain».",
        "link": "https://www.liberation.fr/culture/rachida-dati-annonce-quelle-va-fermer-certaines-ecoles-denseignement-superieur-artistique-20240320_B6SYUNGHU5CGBKULDFMDMND4JA/"
    },
    {
        "title": "JO Paris 2024 : Antoine Dupont chez Vuitton, un échange de bons procédés",
        "summary": "Le demi de mêlée toulousain fait partie des sportifs ambassadeurs choisis par la marque du groupe LVMH en vue des Jeux de Paris. Si ce choix a pu surprendre, ce n’est pas pour autant le mariage de la carpe et du lapin.",
        "link": "https://www.liberation.fr/societe/jo-antoine-dupont-chez-vuitton-un-echange-de-bons-procedes-20240320_WCAOIPDIJBGIFKAYBXIOYN6R44/"
    },
    {
        "title": "Des anciens enfants placés s’unissent dans un «comité de vigilance» : «On veut que nos paroles soient suivies de conséquences politiques»",
        "summary": "Une cinquantaine d’anciens enfants placés espèrent peser sur la commission d’enquête parlementaire qui sera lancée début avril sur les dysfonctionnements de la protection de l’enfance en France. «Libé» a assisté à leur première réunion, mardi 19 mars.",
        "link": "https://www.liberation.fr/societe/des-anciens-enfants-places-sunissent-dans-un-comite-de-vigilance-on-veut-que-nos-paroles-soient-suivies-de-consequences-politiques-20240320_COILOVO6GNCCVIHVC4O3SJY24E/"
    },
    {
        "title": "Le business franco-belge des «bébés volés» : «Nous étions des marchandises que l’on pouvait ramener au magasin»",
        "summary": "Pendant au moins trente ans, des familles de la bourgeoisie belge payaient des organismes catholiques pour que leur fille accouche sous X dans le nord de la France. Les nourrissons étaient ensuite ramenés en Belgique pour y être adoptés. Aujourd’hui, ces victimes bataillent contre l’omerta.",
        "link": "https://www.liberation.fr/societe/le-business-franco-belge-des-bebes-voles-nous-etions-des-marchandises-que-lon-pouvait-ramener-au-magasin-20240320_5YLEJ3ZCO5DEVKBARB25646NJI/"
    },
    {
        "title": "Derrière les mastodontes de l’IA, ces petites mains victimes de «colonisation numérique» dans les pays du Sud",
        "summary": "Modération de contenus, correction des réponses, clarification des connaissances… Si les tâches des «entraîneurs de l’IA» occidentaux sont souvent créatives et valorisées, les travailleurs de l’hémisphère Sud sont très mal rémunérés et confrontés à des images et textes ultraviolents. «Libé» a recueilli leurs témoignages.",
        "link": "https://www.liberation.fr/societe/intelligence-artificielle-dans-les-pays-du-sud-des-petites-mains-victimes-de-colonisation-numerique-20240320_YZXSKDC6QNFK7ISQ7GUXEANE3I/"
    },
    {
        "title": "Les crimes et délits racistes enregistrés par le ministère de l’Intérieur en «nette accélération» fin 2023",
        "summary": "Près de 15 000 infractions à caractère raciste, xénophobe ou antireligieux ont été enregistrées par la police et la gendarmerie l’an dernier, selon un rapport publié ce mercredi 20 mars, qui note une hausse à partir d’octobre et l’attaque du Hamas sur Israël. Toutefois, ces chiffres sous-estiment la réalité car bien souvent, les victimes de ce type de délits ne portent pas plainte.",
        "link": "https://www.liberation.fr/societe/police-justice/les-crimes-et-delits-racistes-enregistres-par-le-ministere-de-linterieur-en-nette-acceleration-fin-2023-20240320_CBKAGJX4O5ADZMXQU5KPHBUWTE/"
    },
    {
        "title": "La guerre du pire, par Sélim Nassib",
        "summary": "Comment comprendre l’incompréhensible ? interroge l’écrivain libanais. La morale et la politique restent inopérantes face à une commune logique de guerre menée à outrance de part et d’autre.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-guerre-du-pire-par-selim-nassib-20240320_JSJUXPIMQFBKBN5ETTCJJTV55Q/"
    },
    {
        "title": "En Israël, Benyamin Nétanyahou glisse (encore) plus à droite",
        "summary": "De plus en plus fragilisé, promis à la vie civile voire à la prison en cas d’élections, le Premier ministre israélien encourage l’Etat hébreu à glisser vers l’isolement et la radicalisation.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-benyamin-netanyahou-glisse-encore-plus-a-droite-20240320_SQQS3XHIAVD6NLS6VYJSW6HQ24/"
    },
    {
        "title": "Non, nous ne laisserons pas tomber les Arméniennes et les Arméniens",
        "summary": "A quelques mois des élections européennes, Léon Deffontaines, Emmanuel Maurel, Pierre Ouzoulias de la liste de la Gauche unie, dénoncent le contrat gazier signé entre l’UE et l’Azerbaïdjan en 2022. Celui-ci permet au pouvoir azéri de disposer d’une manne financière propice à la conduite d’une guerre inacceptable contre la République d’Arménie.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/non-nous-ne-laisserons-pas-tomber-les-armeniennes-et-les-armeniens-20240320_MH5KHRJR4VHR7KIMDOP6MUMR44/"
    },
    {
        "title": "Manon Fleury, sa bonne étoile",
        "summary": "Six mois après avoir ouvert son restaurant à Paris, la jeune cheffe, ancienne escrimeuse de haut niveau, vient de voir son travail récompensé par le guide Michelin.",
        "link": "https://www.liberation.fr/portraits/manon-fleury-sa-bonne-etoile-20240320_5C5A7V3KMZEMBK5K277AJVOGMU/"
    },
    {
        "title": "Téléphones, vapoteuses, ordinateurs… En 2022, un record de 62  millions de tonnes de déchets électroniques dans le monde",
        "summary": "Dans un quotidien toujours plus connecté et peu de solutions de réparation et de recyclage, un chiffre record de e-déchets a été produit dans le monde en 2022, selon l’ONU, qui alerte sur le risque sanitaire et environnemental à grande échelle.",
        "link": "https://www.liberation.fr/environnement/pollution/telephones-vapoteuses-ordinateurs-en-2022-un-record-de-62-millions-de-tonnes-de-dechets-electroniques-dans-le-monde-20240320_GTERJT6HQNHXNORTC5E6XQE4FM/"
    },
    {
        "title": "Que cache «Royaltiz», l’entreprise permettant de miser sur des «talents», et dans laquelle Hanouna a investi ?",
        "summary": "La plateforme d’investissement est critiquée pour son caractère hautement spéculatif. La mécanique globale de la plateforme s’apparente davantage à celle du pari.",
        "link": "https://www.liberation.fr/checknews/que-cache-royaltiz-lentreprise-permettant-de-miser-sur-des-talents-et-dans-laquelle-hanouna-a-investi-20240320_OBRJ35UM7NF3LIQHVWF2V3UY3I/"
    },
    {
        "title": "«Une famille», «Bis repetita», «Hors saison»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma en salles ce mercredi 13 mars, avec aussi «Laissez-moi», «Averroès et Rosa Parks», «Les Poussières», «Vampire humaniste cherche suicidaire consentant», «Blue Summer», «Smoke Sauna Sisterhood». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/une-famille-bis-repetita-hors-saison-nos-critiques-des-sorties-cinema-de-la-semaine-20240320_6Q2XPKE5JBBD7HL5FAMFQ5VGUQ/"
    },
    {
        "title": "«Redoutable spécialiste de la résolution de problèmes», le Français Michel Talagrand remporte le «prix Nobel des maths»",
        "summary": "L’ex-directeur de recherche au CNRS a reçu ce mercredi 20 mars le prestigieux prix Abel, pour ses travaux sur les probabilités et l’analyse fonctionnelle.",
        "link": "https://www.liberation.fr/sciences/le-francais-michel-talagrand-remporte-lequivalent-du-prix-nobel-des-mathematiques-20240320_WO7GGIQ24VGOHOJTW7VA72YFQE/"
    },
    {
        "title": "Cours d’éducation financière pour les collégiens : «On n’est pas là pour faire la morale»",
        "summary": "Les 750 000 élèves de quatrième suivent cette année une initiation à la gestion financière. «Libération» a suivi un cours dans un collège d’Amiens, où ces sessions menées depuis 2022 suscitent l’enthousiasme des élèves.",
        "link": "https://www.liberation.fr/societe/education/cours-deducation-financiere-pour-les-collegiens-on-nest-pas-la-pour-faire-la-morale-20240320_OTOYYBA6QRHSNAHF3V7DOEWBVQ/"
    },
    {
        "title": "Carte de France des fuites d’eau potable les plus importantes : Ardèche, Pyrénées-Orientales, Hautes-Alpes, Corse particulièrement touchées",
        "summary": "L’association Intercommunalités de France publie ce mercredi 20 mars une cartographie de 198 services d’eau potable dont le taux de fuites sur le réseau égale ou dépasse les 50 %. Il s’agit essentiellement de petites communes dites «isolées», solitaires dans leur gestion de l’or bleu, qui couvrent quelque 64 000 habitants.",
        "link": "https://www.liberation.fr/environnement/eau-potable-ardeche-alpes-maritimes-haute-savoie-la-carte-de-france-des-fuites-de-canalisations-20240320_JLX2YHBVEVDD7IH5RMQAOJMQD4/"
    },
    {
        "title": "Classement des collèges et des lycées : pourquoi les établissements privés trustent le haut du palmarès",
        "summary": "Selon les résultats publiés par le ministère de l’Education nationale, les établissements privés caracolent en tête des meilleurs établissements. Une situation  qui s’expliquent par la composition sociale des établissements : en grande majorité des enfants de CSP +.",
        "link": "https://www.liberation.fr/societe/education/classement-des-colleges-et-des-lycees-pourquoi-les-etablissements-prives-trustent-le-haut-du-palmares-20240321_LSKXEPEZPFDYJEAEGXPVX6G4KE/"
    },
    {
        "title": "Vallée de la Roya : le militant Cédric Herrou interpellé par les gendarmes",
        "summary": "Arrêté pour une «infraction routière» ce mercredi 20 mars par la gendarmerie, l’agriculteur, figure de la solidarité avec les migrants, a été placé en garde à vue car plusieurs de ses passagers étaient en situation irrégulière, justifie la préfecture des Alpes-Maritimes.",
        "link": "https://www.liberation.fr/societe/police-justice/vallee-de-la-roya-le-militant-cedric-herrou-interpelle-par-les-gendarmes-20240320_NWKETA4ZGNC4POKXSJEIS2IYP4/"
    },
    {
        "title": "Nous, élus de Seine-Saint-Denis, nous demandons un choc d’égalité pour l’école publique !",
        "summary": "Alors que l’école ne réduit plus les inégalités dans le département mais les creuse, des élus se mobilisent et exigent que l’Etat donne aux collectivités les moyens nécessaires pour assurer une éducation de qualité pour tous.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/nous-elus-de-seine-saint-denis-nous-demandons-un-choc-degalite-pour-lecole-publique-20240321_CYWNF6S5NFEJ5EBWCFEAKKIV64/"
    },
    {
        "title": "Elne, 9 000 habitants, capitale d’un jour de la Catalogne",
        "summary": "La commune des Pyrénées-Orientales accueille ce jeudi 21 mars Carles Puigdemont, l’ex-président indépendantiste toujours poursuivi en Espagne. Il devrait annoncer son intention de revenir à la tête de la région à l’issue des élections du 12 mai, et après plus de six ans d’exil en Belgique.",
        "link": "https://www.liberation.fr/international/europe/elne-9-000-habitants-capitale-dun-jour-de-la-catalogne-20240320_646BSRNOQVDS5P4GZSW6HCUBLA/"
    },
    {
        "title": "Guerre Hamas-Israël : les Etats-Unis présentent à l’ONU un projet de «cessez-le-feu immédiat»",
        "summary": "Après avoir bloqué plusieurs résolutions au conseil de sécurité des Nations unies, les Etats-Unis ont cette fois déposé un texte visant à «protéger les civils» à Gaza, a annoncé mercredi 20 mars au soir le chef de la diplomatie américaine, Antony Blinken.",
        "link": "https://www.liberation.fr/international/guerre-hamas-israel-les-etats-unis-presentent-a-lonu-un-projet-de-cessez-le-feu-immediat-20240321_FS3IBQFZ3FEULM5KUFJIDTDWW4/"
    },
    {
        "title": "Les «bla, bla, bla d’la pookie» d’Aya Nakumara sont les «padam, padam, padam» d’Edith Piaf",
        "summary": "Alors que l’extrême droite et une partie de la droite jugent que la chanteuse française la plus écoutée au monde ne peut représenter le pays, l’expert en art chansonnier Théo Blauwart analyse les similitudes entre les univers phoniques et populaires des deux interprètes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/les-bla-bla-bla-dla-pookie-daya-nakumara-sont-les-padam-padam-padam-dedith-piaf-20240321_AX6PCVBBRNDYNKYIUGAN66XT2Q/"
    },
    {
        "title": "UE : «L’économie de guerre, ce sont des commandes, des commandes et encore des commandes, tout le reste n’est que littérature»",
        "summary": "A la veille d’un Conseil européen largement consacré au soutien à l’Ukraine et à la stratégie européenne de défense, l’eurodéputé LR Arnaud Danjean analyse le chemin parcouru depuis deux ans au sein de l’UE.",
        "link": "https://www.liberation.fr/international/europe/ue-leconomie-de-guerre-ce-sont-des-commandes-des-commandes-et-encore-des-commandes-tout-le-reste-nest-que-litterature-20240321_NQOPGWOP5JDTFJ6ZGT62BPWJPQ/"
    },
    {
        "title": "Emissions de CO2 en baisse : la France tient son budget carbone mais doit accélérer d’urgence",
        "summary": "Le pays a émis moins de CO2 sur la période 2019-2023 que son objectif, qui avait toutefois été allégé, estime ce jeudi 21 mars le Citepa, l’organisme indépendant chargé de l’inventaire de la pollution carbone française.",
        "link": "https://www.liberation.fr/environnement/emissions-de-polluants-la-france-tient-son-budget-carbone-mais-doit-accelerer-durgence-20240321_CXZYUUXR4NEFXNIJOJFQX4BEQY/"
    },
    {
        "title": "En Espagne, Pedro Sánchez assailli de toute part dans une arène politique bouillante",
        "summary": "Déjà à la merci de ses encombrants alliés catalans, le Premier ministre socialiste subit les assauts féroces de la droite conservatrice, dont l’une des figures est empêtrée dans un scandale de fraude fiscale.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-pedro-sanchez-assailli-de-toute-part-dans-une-arene-politique-bouillante-20240321_37E44KL5ZRD7XJKQ7TGQUYOJGU/"
    },
    {
        "title": "Philippe de Gaulle, l’hommage national de trop ?",
        "summary": "Il en va de la chantilly comme des hommages républicains : l’indigestion menace vite. Et la cérémonie aux Invalides, ce mercredi 20 mars, en l’honneur du fils du Général avait un goût de superflu.",
        "link": "https://www.liberation.fr/politique/philippe-de-gaulle-lhommage-national-de-trop-20240321_JXM5JIPKNVCARGYHK4Y5QW6MOY/"
    },
    {
        "title": "Mon premier orgasme : «Personne ne m’avait jamais expliqué comment fonctionnait le clitoris»",
        "summary": "Qu’il surgisse tôt ou tard, l’orgasme féminin est un phénomène mythifié. Certaines le vivent seules, à deux ou à plusieurs ; y voient une contrainte, un impératif ou une quête effrénée. De la déconstruction des idées reçues aux expériences les plus dingues, «Libé» se penche sur le baptême orgasmique. Dans le sixième épisode de notre série de témoignages, Léa, 34 ans, écrivaine érotique et créatrice de contenus en Saône-et-Loire.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-premier-orgasme-personne-ne-mavait-jamais-explique-comment-fonctionnait-le-clitoris-20240321_MB5ZL7AOD5AQPBY7EBPWL2NHKI/"
    },
    {
        "title": "Le moustique tigre détecté en Normandie, désormais présent dans toutes les régions de France",
        "summary": "Avec l’officialisation par l’Agence régionale de santé de Normandie d’un premier cas en Seine-Maritime mercredi 20 mars, l’insecte originaire d’Asie du Sud-Est prolifère maintenant dans tout l’Hexagone.",
        "link": "https://www.liberation.fr/environnement/biodiversite/le-moustique-tigre-detecte-en-normandie-desormais-present-dans-toutes-les-regions-de-france-20240321_KP6WLTXMGRBQTKUYZCJHOACUI4/"
    },
    {
        "title": "La baisse de la fertilité, phénomène mondial aux «conséquences considérables» dans le futur",
        "summary": "Une étude publiée ce jeudi 21 mars dans «The Lancet» affirme que «la fertilité décline à travers le monde» à tel point que de nombreux pays ont des taux trop faibles pour maintenir leur niveau de population. Toutefois, un tel phénomène peut représenter des avantages estiment certains scientifiques sur l’environnement, et l’alimentation notamment.",
        "link": "https://www.liberation.fr/societe/familles/la-baisse-de-la-fertilite-phenomene-mondial-aux-consequences-considerable-dans-le-futur-20240321_NUCHVLP2YZDT3F4JZXJFZDGXCI/"
    },
    {
        "title": "«Le Problème à trois corps», série cinq étoiles",
        "summary": "David Benioff et D.B. Weiss («Games of Thrones») adaptent la trilogie SF à succès du Chinois Liu Cixin, présentée en ouverture de Séries Mania vendredi 15 mars, et diffusée sur Netflix à partir de ce jeudi. Une première saison fascinante et originale, entre voyage dans le temps et casse-tête d’astrophysique.",
        "link": "https://www.liberation.fr/culture/le-probleme-a-trois-corps-serie-cinq-etoiles-20240314_77IGFTJT25FMDBGCH5AMOMHYXI/"
    },
    {
        "title": "Semaine du jardinage pour les écoles : «Ça peut se manger, les fleurs ?»",
        "summary": "L’opération printanière nationale, qui fête cette année son 25e anniversaire, vise à initier les plus jeunes au jardinage tout en sensibilisant au respect de l’environnement. «Libé» s’est glissé mercredi dans un atelier à destination des 4-6 ans.",
        "link": "https://www.liberation.fr/lifestyle/semaine-du-jardinage-pour-les-ecoles-ca-peut-se-manger-les-fleurs-20240321_CTE7KZBBV5BLBM6URJ5RCZCSJ4/"
    }
]