[
    {
        "title": "Projet Stargate : Donald Trump mise all-in sur l’IA",
        "summary": "Entouré de trois fleurons de la tech, le président américain a annoncé mardi le financement d’un mégaprojet d’infrastructures d’intelligence artificielle à hauteur de 500 milliards de dollars. Une initiative en fait amorcée en mars 2024 et déjà encouragée par Biden.",
        "link": "https://www.liberation.fr/economie/economie-numerique/projet-stargate-donald-trump-mise-all-in-sur-lia-20250122_YQKQSA5NZRBL5HLWE3I3AO5HPU/"
    },
    {
        "title": "Joseph Stiglitz : «Entre Trump et l’Europe, il ne s’agit pas d’une guerre économique, mais politique»",
        "summary": "Le Prix Nobel d’économie se veut plutôt rassurant sur les conséquences du trumpisme, mais il s’inquiète pour la démocratie américaine en plein glissement oligarchique.",
        "link": "https://www.liberation.fr/idees-et-debats/joseph-stiglitz-entre-trump-et-leurope-il-ne-sagit-pas-dune-guerre-economique-mais-politique-20250122_EZS54J6ZSJGPNK4DYINFJPY5DU/"
    },
    {
        "title": "Après Guéant, Hortefeux : c’est fou comme les amis de Sarkozy se sont fait «piéger» en Libye",
        "summary": "Au procès du financement libyen supposé de la campagne de 2007, l’ex-ministre a reconnu ce mercredi 22 janvier avoir rencontré Abdallah Senoussi, terroriste recherché par la France pour l’attentat du DC10 d’UTA, mais dément avoir négocié avec lui un apport d’argent.",
        "link": "https://www.liberation.fr/societe/police-justice/apres-gueant-hortefeux-cest-fou-comme-les-amis-de-sarkozy-se-sont-fait-pieger-en-libye-20250122_XZ77N7C7VBBE3C4TGHCELWUAK4/"
    },
    {
        "title": "Opposition entre François Hollande et Jean-Luc Mélenchon : quarante ans que ça dure",
        "summary": "Six mois après les législatives anticipées, le chef de file des insoumis et l’ancien président rejouent la vieille partition qui les oppose et mettent en scène le face-à-face de gauches supposées irréconciliables.",
        "link": "https://www.liberation.fr/politique/opposition-entre-francois-hollande-et-jean-luc-melenchon-quarante-ans-que-ca-dure-20250122_OJ4L4N6K3BEOBKJT6TLCYJJYPE/"
    },
    {
        "title": "Budget : avec la gauche, François Bayrou entretient la flemme",
        "summary": "Si les socialistes ne cessent de manœuvrer pour arracher des avancées supplémentaires sur le budget, le Premier ministre, pressé par ses alliés de droite, ne semble pas disposé à rallonger la liste des concessions.",
        "link": "https://www.liberation.fr/politique/budget-avec-la-gauche-francois-bayrou-entretient-la-flemme-20250122_CKTMWJL2RFBW3DFIA7FAIHCQGY/"
    },
    {
        "title": "Mayotte : l’Assemblée nationale adopte le projet de loi d’urgence pour la reconstruction de l’île",
        "summary": "Cinq mois après le passage du cyclone Chido, les députés ont voté ce mercredi 22 janvier en faveur du texte qui doit permettre des assouplissements aux règles d’urbanisme et des mesures sociales.",
        "link": "https://www.liberation.fr/politique/mayotte-lassemblee-nationale-adopte-le-projet-de-loi-durgence-pour-la-reconstruction-de-lile-20250122_Q7VX63JHXFE5BAHPH5GHKEPXBM/"
    },
    {
        "title": "Cisjordanie : en pleine trêve à Gaza, l’armée israélienne lance une opération meurtrière à Jénine",
        "summary": "Tsahal a mené un nouveau raid dans le camp de réfugiés palestinien du nord de la Cisjordanie, faisant 9 morts et 35 blessés ce mardi 21 janvier. Le gouvernement israélien entend poursuivre sa guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-pleine-treve-a-gaza-larmee-israelienne-lance-une-operation-meurtriere-a-jenine-20250122_SA2JPSJ5IVE4TIVLXX4FGL4MTA/"
    },
    {
        "title": "La mer Baltique, laboratoire de la guerre hybride entre la Russie et l’Europe",
        "summary": "Arrachage de câbles, trafic de pétrole, espionnage… Depuis l’invasion de l’Ukraine, Moscou mène des opérations hostiles mais discrètes dans la Baltique, mer stratégique devenue un «lac otanien» depuis l’adhésion de la Suède et de la Finlande à l’Alliance atlantique.",
        "link": "https://www.liberation.fr/international/europe/la-mer-baltique-laboratoire-de-la-guerre-hybride-entre-la-russie-et-leurope-20250122_5YUU5DMZQBB23B3BHYDLOSGQF4/"
    },
    {
        "title": "Olivier Dubois : «Dès lors que je suis otage, je ne m’appartiens plus, je suis autre : j’ai essayé d’écrire sur cet autre»",
        "summary": "L’ancien correspondant de «Libération» au Mali publie un récit de ses 711 jours de captivité au Sahel.",
        "link": "https://www.liberation.fr/international/afrique/olivier-dubois-des-lors-que-je-suis-otage-je-ne-mappartiens-plus-je-suis-autre-jai-essaye-decrire-sur-cet-autre-20250122_JJR53ZMYVBFTJEIEJUYTSPINNM/"
    },
    {
        "title": "«Je suis le seul obstacle à ma liberté» : extraits du récit de captivité d’Olivier Dubois",
        "summary": "L’ancien correspondant de «Libération» au Mali publie un livre sur ses 711 jours de détention aux mains des jihadistes du Jnim, entre avril 2021 et mars 2023.",
        "link": "https://www.liberation.fr/international/afrique/je-suis-le-seul-obstacle-a-ma-liberte-extraits-du-recit-de-captivite-dolivier-dubois-20250122_D7W5WXVVBVCKVICWSV3DJCFGLA/"
    },
    {
        "title": "«Mensonges», «pressions psychologiques» : les méthodes sulfureuses de Mimi Marchand, reine des paparazzis… et des embrouilles",
        "summary": "L’influente communicante a longtemps eu la haute main sur les photos du couple Macron et des people. Mais des documents judiciaires récents, consultés par «Libération», révèlent les ficelles et entourloupes d’un système bien rodé, qui lui valent d’être jugée en mai pour suspicion d’«extorsion» à l’encontre de l’animatrice Karine Le Marchand.",
        "link": "https://www.liberation.fr/societe/police-justice/mensonges-pressions-psychologiques-les-methodes-sulfureuses-de-mimi-marchand-reine-des-paparazzis-et-des-embrouilles-20250122_TNBFTVF26BEGHHW23XW2QAB2VA/"
    },
    {
        "title": "Influenceurs algériens : Bruno Retailleau trompette une nouvelle arrestation, le parquet critique une déclaration «prématurée»",
        "summary": "Le ministre de l’Intérieur a communiqué ce mercredi 22 janvier sur l’interpellation de Rafik M., qui aurait «appelé à commettre des actes violents sur le territoire français sur TikTok». Le parquet de Paris a ensuite précisé que l’homme n’a pas été placé en garde à vue.",
        "link": "https://www.liberation.fr/societe/police-justice/appels-a-la-haine-sur-tiktok-un-nouvel-influenceur-algerien-arrete-annonce-bruno-retailleau-20250122_2JPIIWXIRNEEDBP4REDBS2VPZ4/"
    },
    {
        "title": "«Facho-Tac» et karaokés : dans le bassin minier, on monte au front contre le RN",
        "summary": "Dans le département d’élection de Marine Le Pen, qui compte dix députés d’extrême droite sur douze, un collectif se mobilise pour résister à la grande présence de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/facho-tac-et-karaokes-dans-le-bassin-minier-on-monte-au-front-contre-le-rn-20250122_RPJAOATPOBFDLDLFE3U2SWST2U/"
    },
    {
        "title": "Après la libération de Wad Madani par l’armée soudanaise, le déchaînement des représailles",
        "summary": "Dans le sillage de la reconquête de la capitale de l’Etat de la Jézira, après un an d’occupation, les soldats et les miliciens pro-gouvernementaux ont exécuté sommairement des hommes accusés d’avoir collaboré avec les Forces de soutien rapide.",
        "link": "https://www.liberation.fr/international/afrique/apres-la-liberation-de-wad-madani-par-larmee-soudanaise-le-dechainement-des-represailles-20250122_273AHTDMMFBUVKK4TKKUDQUVOI/"
    },
    {
        "title": "Journal d’une Gazaouie : «J’ai la chance d’avoir survécu à ces dernières heures avant la trêve»",
        "summary": "Nour Z. Jarada vit à Gaza depuis toujours. Pour «Libération», cette psychologue de Médecins du monde France raconte son quotidien dans l’enclave palestinienne. Septième épisode : l’annonce du cessez-le-feu entré en vigueur dimanche.",
        "link": "https://www.liberation.fr/international/journal-dune-gazaouie-jai-la-chance-davoir-survecu-a-ces-dernieres-heures-avant-la-treve-20250122_JBVXSX6WH5FCPJZAJPOJLHVVV4/"
    },
    {
        "title": "Mer Rouge : les Houthis relâchent les 25 marins détenus en otage depuis quatorze mois",
        "summary": "Capturé en novembre 2023, marquant l’entrée des rebelles yéménites dans le conflit entre le Hamas et Israël, l’équipage du «Galaxy Leader» vient d’être libéré. Cela survient après l’annonce de la fin de leurs attaques et du cessez-le-feu à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/mer-rouge-les-houthis-relachent-les-25-marins-detenus-en-otage-depuis-quatorze-mois-20250122_36O75ADGPNCDHHQEDFBZTHN4IU/"
    },
    {
        "title": "«J’étais certaine que j’allais mourir à Gaza» : les premiers témoignages de Romi, Doron et Emily, les trois otages israéliennes libérées dimanche",
        "summary": "Dans le cadre du cessez-le-feu entre Israël et le Hamas, 33 otages israéliens doivent être libérés en six semaines. Dimanche 19 janvier, trois premières jeunes femmes de 24 à 31 ans ont retrouvé leur famille et ont livré quelques bribes sur leurs conditions de détention.",
        "link": "https://www.liberation.fr/international/moyen-orient/jetais-certaine-que-jallais-mourir-a-gaza-les-premiers-temoignages-de-romi-doron-et-emily-les-trois-otages-israeliennes-liberees-dimanche-20250122_WC3BAP4C7ZD7JPUYSHG6GTMRSU/"
    },
    {
        "title": "Est-il vrai que le Pass culture, à destination des 15-18 ans, ne propose que des médias de gauche ?",
        "summary": "Alors que l’extrême droite a lancé une polémique à propos de l’absence du Puy du Fou dans l’offre du Pass culture, certains commentateurs dénoncent également l’absence de titres de presse de droite sur la plateforme.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-que-le-pass-culture-a-destination-des-15-18-ans-ne-propose-que-des-medias-de-gauche-20250122_HPXX23DJKZABRP46S6ZJVOGUNY/"
    },
    {
        "title": "Baisse du budget sport : Emmanuel Macron donne «raison» aux athlètes mécontents et tort à son gouvernement",
        "summary": "Le Président va dans le sens des athlètes ce mercredi 22 janvier, après leur tribune protestant contre la baisse du budget des Sports. Il estime que l’Etat devait «tenir» ses «engagements» après les JO, alors que son gouvernement avait déclaré «légitime» ce coup de rabot.",
        "link": "https://www.liberation.fr/sports/baisse-du-budget-sport-emmanuel-macron-donne-raison-aux-athletes-mecontents-et-tort-a-son-gouvernement-20250122_SU5IOVBTI5EANGHFD2E6GSTH24/"
    },
    {
        "title": "Réseaux sociaux : quitter X, l’opportunité d’un «dry»",
        "summary": "Sortir de la plateforme détenue par Elon Musk paraît indispensable alors que l’homme multiplie les outrances. Mais si on en profitait aussi pour tenter de se sevrer de ces agoras numériques ?",
        "link": "https://www.liberation.fr/societe/reseaux-sociaux-quitter-x-lopportunite-dun-dry-20250122_S6ZENDRMJZAT7KERIBHBKBXX2U/"
    },
    {
        "title": "Entre François Hollande et Jean-Luc Mélenchon, une joute sans fin",
        "summary": "Ils sont chacun un épouvantail pour le camp de l’autre : les deux leaders imposent leur éternel face-à-face à une gauche incapable de tourner la page.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/entre-francois-hollande-et-jean-luc-melenchon-une-joute-sans-fin-20250122_SHSAHLUX4ZFB7F2TWOXDDY4CKM/"
    },
    {
        "title": "Affaire Dany Leprince : une première décision de justice pour tenter de faire reconnaître son innocence rendue ce jeudi",
        "summary": "La commission d’instruction doit dire ce jeudi 23 janvier si elle transmet ou non à la Cour de révision la requête du «boucher de la Sarthe», condamné pour les meurtres de son frère, de sa belle-sœur et de deux de ses nièces en 1994, crimes pour lesquels il clame son innocence.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-dany-leprince-une-premiere-decision-de-justice-pour-tenter-de-faire-reconnaitre-son-innocence-rendue-ce-jeudi-20250123_KRQD6JBAI5GBFOZHW4LMLFBP44/"
    },
    {
        "title": "Les soignants confrontés au manque de personnel : «Ceux qui restent sont lessivés par le rythme et la charge de travail»",
        "summary": "Alors qu’une proposition de loi visant à instaurer un ratio minimal de soignants par patient hospitalisé doit être examinée jeudi, «Libération» a interrogé des personnels hospitaliers de Bordeaux. Qui racontent leur sentiment de travailler à la chaîne, dans des conditions dégradées.",
        "link": "https://www.liberation.fr/societe/sante/les-soignants-confrontes-au-manque-de-personnel-ceux-qui-restent-sont-lessives-par-le-rythme-et-la-charge-de-travail-20250123_6UFPGAPHTNAC3NSYWUYZPZWATE/"
    },
    {
        "title": "Devoir conjugal : «Il faut que la justice européenne proclame que le mariage n’est pas une servitude sexuelle»",
        "summary": "La Cour européenne des droits de l’homme se prononce ce jeudi sur le cas d’une Française dont le refus de relations intimes avec son mari a été considéré comme une faute lors du divorce. L’occasion, selon l’avocate Sophie Soubiran, de mettre un terme à la subsistance de cette notion par la justice civile française, alors que le viol conjugal est condamné.",
        "link": "https://www.liberation.fr/societe/police-justice/devoir-conjugal-il-faut-que-la-justice-europeenne-proclame-que-le-mariage-nest-pas-une-servitude-sexuelle-20250123_IDIZKFM3CBD35GIGQWKLUDNTNE/"
    },
    {
        "title": "Immigration aux Etats-Unis : Donald Trump continue à marche forcée",
        "summary": "Trois jours après son investiture, le nouveau président poursuit son offensive contre l’immigration et multiplie les décisions et déclarations provocantes, notamment lors de sa première interview télévisée mercredi soir sur Fox News.",
        "link": "https://www.liberation.fr/international/amerique/immigration-donald-trump-continue-a-marche-forcee-20250123_I4Z22QT7RNDYFIIHGPVXNYBMSI/"
    },
    {
        "title": "Les hommes de la rue du Bac : les preuves de l’adoption dévoyée d’Inès Chatin et la piste d’un trafic d’enfants",
        "summary": "Des documents officiels issus des archives de la Charente-Maritime, que révèle «Libération», attestent de graves manquements au sein d’un organisme d’adoption français. Comme celle qui a dénoncé les crimes sexuels d’une bande d’intellectuels parisiens, des enfants ont pu être adoptés par des familles abusives. Ses avocats réclament une commission indépendante.",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-les-preuves-de-ladoption-devoyee-dines-chatin-et-la-piste-dun-trafic-denfants-20250123_ZZQIA5SBSNALXDU6WQUBSMHDZQ/"
    },
    {
        "title": "Start-up : en manque de pépètes, la French Tech s’inquiète",
        "summary": "Les levées de fonds des start-up françaises ont reculé pour la deuxième année consécutive, faisant craindre pour la survie de la moitié d’entre elles à court et moyen terme. Le secteur compte plus que jamais sur le soutien de l’Etat en 2025.",
        "link": "https://www.liberation.fr/economie/start-up-en-manque-de-pepetes-la-french-tech-sinquiete-20250123_6JMRT2SG4FEGJLK3OXACR6GNMQ/"
    },
    {
        "title": "«On avait tous peur, mais Amandine encore plus. Elle n’avait pas de vie» : à Montpellier, les frères et sœurs de l’adolescente martyre témoignent",
        "summary": "Dans l’Hérault, les témoignages livrés depuis le début de la semaine à la cour d’assises font plonger dans l’horreur la salle d’audience bondée, où l’on découvre le calvaire imposé par la mère et le beau-père de la jeune fille, morte de faim et de manque de soins à l’été 2020.",
        "link": "https://www.liberation.fr/societe/police-justice/on-avait-tous-peur-mais-amandine-encore-plus-elle-navait-pas-de-vie-a-montpellier-les-freres-et-soeurs-de-ladolescente-martyre-temoignent-20250123_ZI4QCR3OCFDPDPBIHSNFDTDKXY/"
    },
    {
        "title": "Cinéma américain : l’indé ne veut pas être mis à l’index",
        "summary": "Alors que s’ouvre la 41e édition du festival de Sundance, état des lieux d’un monde mi-exsangue mi-bourgeonnant, entre explosion des ambitions d’A24 et Neon et maigres poches de résistance.",
        "link": "https://www.liberation.fr/culture/cinema/cinema-americain-linde-ne-veut-pas-etre-mis-a-lindex-20250123_RJCK5F6IXJCQZILMZBZ5XKASI4/"
    },
    {
        "title": "Mort d’un nourrisson dans une crèche du Nord : onze ans après, des parents toujours en quête de réponses",
        "summary": "En octobre 2013, Tahina, 4 mois, mourait pendant sa sieste dans une crèche municipale d’Hellemmes. Mercredi 22 janvier, le procès qui voyait comparaître la directrice de l’établissement et une employée a dû être interrompu en raison du malaise d’un des prévenues.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-dun-nourrisson-dans-une-creche-du-nord-onze-ans-apres-des-parents-toujours-en-quete-de-reponses-20250123_ZZ63C5GB7VEPZNNNNIYI54RDMA/"
    },
    {
        "title": "«Cette violence est caractéristique du RN» : à Hénin-Beaumont, dernière Escapade pour l’association",
        "summary": "L’association culturelle à la tête du théâtre emblématique de la ville, fief de Marine Le Pen, est contrainte de quitter les lieux après des mois de tensions avec la mairie Rassemblement national. Dans la région, la solidarité s’organise pour accueillir les membres ainsi que les artistes et faire perdurer une aventure vieille de 60 ans.",
        "link": "https://www.liberation.fr/culture/scenes/cette-violence-est-caracteristique-du-rn-a-henin-beaumont-derniere-escapade-pour-lassociation-20250123_DTGBDIEDPBDJLKTDR6PO57EADQ/"
    },
    {
        "title": "Un projet de loi de finances ratiboisé soumis au vote du Sénat",
        "summary": "Une semaine après avoir repris l’examen du PLF, interrompu pour cause de censure, les sénateurs se prononceront ce jeudi 22 janvier sur le projet de budget. Un texte contenant nombre de coupes supplémentaires par rapport à sa version initiale.",
        "link": "https://www.liberation.fr/economie/un-projet-de-loi-de-finances-ratiboise-soumis-au-vote-du-senat-20250123_IA7JFBO3OFHQ3KCXI7XUOS27EI/"
    },
    {
        "title": "«Immense fierté» : Bruno Retailleau adoube le collectif d’extrême droite Némésis, dont il partage le «combat»",
        "summary": "Le ministre de l’Intérieur s’est dit mardi 21 janvier «très proche» du «combat» de ces «féministes identitaires», proches de toutes les sphères d’extrême droite possibles et imaginables.",
        "link": "https://www.liberation.fr/politique/immense-fierte-bruno-retailleau-adoube-le-collectif-dextreme-droite-nemesis-dont-il-partage-le-combat-20250123_64EU4Y3U4JAKHNETPMLEUAN24Y/"
    },
    {
        "title": "Ligue des champions : le Paris-SG à la relance, Brest dans le dur",
        "summary": "Le club de la capitale se relance dans la course pour les seizièmes de finale après une spectaculaire remontada (4-2) contre Manchester City, mercredi 22 janvier au Parc des princes. Brest, de son côté mieux placé, a perdu (0-2) face aux Ukrainiens de Donetsk.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-le-paris-sg-a-la-relance-brest-dans-le-dur-20250123_XER5GZDQHNF7ZNQYUO3BIUGPQQ/"
    },
    {
        "title": "Divorce pour manquement au «devoir conjugal» : la France condamnée par la CEDH",
        "summary": "Refuser des rapports sexuels ne peut pas être considéré par la justice comme une faute en cas de divorce, a tranché ce jeudi 23 janvier la justice européenne, saisie par une Française.",
        "link": "https://www.liberation.fr/societe/police-justice/divorce-pour-manquement-au-devoir-conjugal-la-france-condamnee-par-la-cedh-20250123_VVG3NU3QIBDGFG3BFYL4IFXRIU/"
    },
    {
        "title": "La Thaïlande doit rendre sa liberté aux 48 Ouïghours détenus depuis dix ans à Bangkok",
        "summary": "Alors que ces demandeurs d’asile ouïghours risquent d’être persécutés en cas d’expulsion vers la Chine, un collectif de députés et d’eurodéputés dont Raphaël Glucksmann s’adresse à l’ambassadeur de Thaïlande en France, Sarun Charoensuwan, pour qu’il intercède en leur faveur.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-thailande-doit-rendre-sa-liberte-aux-48-ouighours-detenus-depuis-dix-ans-a-bangkok-20250123_ZAXAIRVYABCNLIAQLL42OJSTKU/"
    },
    {
        "title": "Des libidos et des bas : «C’est vrai qu’il m’est arrivé d’aller coucher avec des mecs dans la pièce d’à côté»",
        "summary": "En matière de désir, l’équilibre parfait est rare. Souvent, la libido est plus intense chez un des deux partenaires et la situation peut devenir délicate à vivre. Dans le quatrième épisode de notre série, Amandine (1), cadre en ministère, 30 ans, a mis du temps à accepter qu’elle avait plus de désir que ses partenaires.",
        "link": "https://www.liberation.fr/lifestyle/intimites/des-libidos-et-des-bas-cest-vrai-quil-mest-arrive-daller-coucher-avec-des-mecs-dans-la-piece-da-cote-20250123_MYE47JYRXZCMFGNYBQLOALH2W4/"
    },
    {
        "title": "Péage payé avec son téléphone : sur TikTok, Emmanuel Macron vole au secours d’un conducteur verbalisé",
        "summary": "Le chef de l’Etat a répondu, dans une vidéo visionnée 5 millions de fois sur TikTok, à la plainte d’un citoyen qui a dû payer 90 euros pour avoir payé un péage avec un service de paiement mobile. Une interdiction qui a choqué le président de la République, qui se pose désormais en relais des préoccupations des Français auprès du gouvernement.",
        "link": "https://www.liberation.fr/societe/sur-tiktok-emmanuel-macron-vole-au-secours-dun-conducteur-verbalise-pour-avoir-paye-un-peage-avec-son-telephone-20250123_DDUILFWWCJACHKUCSDY2PLTS3Q/"
    },
    {
        "title": "Bélarus : débarrassé de l’opposition, Alexandre Loukachenko s’apprête à rafler un 7e mandat présidentiel",
        "summary": "Un scrutin qualifié de «simulacre» par l’opposition en exil a lieu dimanche 26 janvier. Avec pour seul rôle de maintenir au pouvoir l’autocrate prorusse, dans un pays où la répression est plus forte que jamais, quatre ans après la tentative de révolution.",
        "link": "https://www.liberation.fr/international/europe/belarus-debarrasse-de-lopposition-alexandre-loukachenko-sapprete-a-rafler-un-7e-mandat-presidentiel-20250123_IA52PNAKAJE4DNPTQD4EG34G4E/"
    },
    {
        "title": "Près de trois quarts des chômeurs utilisent l’intelligence artificielle dans leur quête d’emploi",
        "summary": "Pour améliorer la qualité des candidatures, se préparer à des entretiens d’embauche ou faire des «photos professionnelles», 77 % des chômeurs interrogés dans l’enquête publiée ce jeudi 23 janvier par l’observatoire de l’IA et l’emploi avouent utiliser l’outil pour leurs recherches.",
        "link": "https://www.liberation.fr/societe/pres-de-trois-quarts-des-chomeurs-utilisent-lintelligence-artificielle-dans-leur-quete-demploi-20250123_2UVJUQ6X2BH35EWT7TLZBCAH2Y/"
    },
    {
        "title": "«Nous attendons ce jour depuis dix ans» : la Thaïlande célèbre ses premiers mariages LGBT+",
        "summary": "La loi sur le mariage homosexuel est entrée en vigueur ce jeudi 23 janvier dans le pays, qui devient le premier en Asie du Sud-Est à l’autoriser.",
        "link": "https://www.liberation.fr/international/asie-pacifique/nous-attendons-ce-jour-depuis-dix-ans-la-thailande-celebre-ses-premiers-mariages-lgbt-20250123_XA7RFWR3XBHMHONT746SCBGVS4/"
    },
    {
        "title": "Le tiktokeur Laurent Wauquiez corrige ses erreurs historiques",
        "summary": "Pourtant agrégé d’histoire, le chef des députés de la Droite républicaine avait convoqué la chute de l’Empire romain pour critiquer la volonté des insoumis de censurer le gouvernement, en cumulant les erreurs factuelles. Il a fait son mea culpa sur les réseaux.",
        "link": "https://www.liberation.fr/politique/le-tiktokeur-laurent-wauquiez-corrige-ses-erreurs-historiques-20250123_R43C74CRXZATJDFWSCJ6OSLBK4/"
    },
    {
        "title": "Mort du journaliste Jean-François Kahn, fondateur de «Marianne» et de «L’Événement du jeudi»",
        "summary": "Le journaliste qui avait lancé plusieurs titres de presse, dont «Marianne» qu’il a dirigé jusqu’à 2007, est mort à l’âge de 86 ans, annoncent «Le Point» et «Le Monde».",
        "link": "https://www.liberation.fr/economie/medias/mort-du-journaliste-jean-francois-kahn-fondateur-de-levenement-du-jeudi-et-de-marianne-20250123_7VMZCQW4ENHGZOHIFZFKZUZZDI/"
    },
    {
        "title": "La justice espagnole donne un double congé parental à une mère célibataire",
        "summary": "Fort d’une décision de la Cour constitutionnelle, qui avait constaté «une inégalité de traitement entre les enfants nés dans des familles monoparentales et biparentales», un tribunal espagnol a jugé légitime la requête d’une mère célibataire.",
        "link": "https://www.liberation.fr/international/europe/la-justice-espagnole-donne-un-double-conge-parental-a-une-mere-celibataire-20250123_6E5WMIPQBFE2VAPUPG4E6W66WI/"
    },
    {
        "title": "Cold case : Dominique Pelicot accusé par une femme d’agression sexuelle en 1995, alors âgée de 12 ans",
        "summary": "Une femme d’une quarantaine d’années qui s’est présentée en décembre à la PJ parisienne accuse l’homme d’avoir tenté de l’agresser sexuellement il y a trente ans, révèle M6. Elle dit avoir reconnu son visage lors du procès des viols de Mazan.",
        "link": "https://www.liberation.fr/societe/police-justice/cold-case-dominique-pelicot-accuse-par-une-femme-dagression-sexuelle-en-1995-alors-agee-de-12-ans-20250123_CWQ4B4LZZZH6XHBRP37DZMJNU4/"
    },
    {
        "title": "«Ces bateaux sont au tourisme ce que le fast-food est à la gastronomie» : Christian Estrosi ne veut plus de croisiéristes low-cost à Nice et dans sa région",
        "summary": "Depuis l’annonce de l’interdiction des plus paquebots de croisière sur le littoral niçois, les commerçants font grise mine tandis que l’opposition pointe le «manque de cohérence» dans les politiques écologiques de l’élu. En 2024, 80 navires ont largué des milliers de touristes dans les rues de Nice et alentours.",
        "link": "https://www.liberation.fr/economie/transports/ces-bateaux-sont-au-tourisme-ce-que-le-fast-food-est-a-la-gastronomie-christian-estrosi-ne-veut-plus-de-croisieristes-low-cost-a-nice-et-dans-sa-region-20250123_KGL5JJBR5ZF3ZC3ELOLSWWN4WY/"
    },
    {
        "title": "Environnement : l’offensive de la droite contre les agences et les normes vertes",
        "summary": "Les Républicains profitent de leur poids dans la coalition gouvernementale pour avancer leurs pions contre plusieurs dispositifs et agences liés aux questions écologiques. Quitte à entraîner des crispations avec leurs partenaires du camp présidentiel.",
        "link": "https://www.liberation.fr/politique/environnement-loffensive-de-la-droite-contre-les-agences-et-les-normes-vertes-20250123_ECLMVQGKEFFTNAEZF6RO57K2GU/"
    }
]