[
    {
        "title": "Remaniement : François Bayrou renonce au gouvernement d’Attal faute de preuves",
        "summary": "Le leader centriste a annoncé ce mercredi 7 février qu’il n’entrerait pas au gouvernement, en l’absence «d’accord profond sur la politique à suivre», alors que son nom circulait notamment pour le portefeuille de l’Education nationale depuis sa relaxe dans l’affaire des assistants parlementaires du Modem.",
        "link": "https://www.liberation.fr/politique/remaniement-francois-bayrou-nentrera-pas-au-gouvernement-faute-daccord-profond-sur-la-politique-a-suivre-20240207_G256HVOY35DLROJYCCENSXLVLQ/"
    },
    {
        "title": "Remaniement : toujours pas de fumée blanche, Bayrou plus dans le coup, Oudéa-Castéra sur la sellette",
        "summary": "Un temps prévue lundi, puis mardi, puis mercredi, l’annonce des nouveaux ministres délégués et secrétaires d’Etat du gouvernement Attal se fait toujours attendre. Ce mercredi 7 février, François Bayrou a annoncé qu’il n’entrerait pas au gouvernement.",
        "link": "https://www.liberation.fr/politique/remaniement-lannonce-plutot-mercredi-bayrou-dans-le-coup-et-oudea-castera-sur-la-sellette-20240206_PPFIL3ANRVFJDPADGALDTFOZ7Q/"
    },
    {
        "title": "Hommage national aux victimes françaises du 7 octobre : «Nous sommes là pour honorer la mémoire d’enfants joyeux qui ne demandaient qu’à vivre»",
        "summary": "La cérémonie organisée en l’honneur des 42 Français morts lors de l’attaque terroriste en Israël quatre mois auparavant s’est tenue ce mercredi 7 février aux Invalides à Paris alors que la communauté juive fait part de son inquiétude face à l’explosion des actes antisémites dans l’Hexagone.",
        "link": "https://www.liberation.fr/societe/hommage-national-aux-victimes-francaises-du-7-octobre-nous-sommes-la-pour-honorer-la-memoire-denfants-joyeux-qui-ne-demandaient-qua-vivre-20240207_7ON6PQSRYBBEVDNFJUFFVFTW5M/"
    },
    {
        "title": "Sur le sujet Israël-Gaza, Emmanuel Macron de rattrapage en rattrapage",
        "summary": "Dans un contexte ultrapolarisé, semé de pièges sémantiques, le Président doit faire cohabiter chez nous des souffrances en conflit ailleurs.",
        "link": "https://www.liberation.fr/politique/sur-le-sujet-israel-gaza-emmanuel-macron-de-rattrapage-en-rattrapage-20240207_M56PT7WOKZBGLIWLRX7WJTS3SI/"
    },
    {
        "title": "Trêve à Gaza : le Hamas pose ses conditions, les négociations continuent",
        "summary": "L’organisation islamiste a proposé un plan en trois phases de six semaines pour permettre un échange de prisonniers et mener à la fin des hostilités. Une proposition trop ambitieuse pour Israël mais qui ouvre les discussions.",
        "link": "https://www.liberation.fr/international/moyen-orient/treve-a-gaza-le-hamas-pose-ses-conditions-les-negociations-continuent-20240207_AEOJSIOXNRFTRMVN6K4VWQIBJE/"
    },
    {
        "title": "Accusation d’agression sexuelle : après la mise en retrait de sa vice-présidente, la Ciivise dans la tourmente",
        "summary": "Au lendemain de la révélation par France Info d’une plainte visant Caroline Rey-Salmon, à la tête de la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants, de nombreuses voix appellent à sa démission.",
        "link": "https://www.liberation.fr/societe/familles/accusation-dagression-sexuelle-apres-la-mise-en-retrait-de-sa-vice-presidente-la-ciivise-dans-la-tourmente-20240207_SQQXUZ2K7BDOVB2CALJ7N44RE4/"
    },
    {
        "title": "Une commission d’enquête sur «les relations incestueuses» entre TotalEnergies et l’Etat français",
        "summary": "Comme l’explique Yannick Jadot à «Libé», l’initiative du groupe écologiste au Sénat vise notamment à élaborer «de nouveaux outils» pour contrôler l’influence du géant pétrolier sur les politiques publiques.",
        "link": "https://www.liberation.fr/politique/une-commission-denquete-sur-les-relations-incestueuses-entre-totalenergies-et-letat-francais-20240207_2PU6JRL46RAEJKG7D5X5DALTZI/"
    },
    {
        "title": "«Il va nous falloir encore une fois tout recommencer» : en Belgique, trois ans après les inondations, le paysage urbain s’adapte",
        "summary": "Dans le sud du pays, les communes traumatisées par les crues meurtrières de 2021 tentent de s’adapter au changement climatique. Comme à Pepinster, où des dizaines de bâtiments vont être détruits pour rendre sa place à la rivière.",
        "link": "https://www.liberation.fr/international/europe/il-va-nous-falloir-encore-une-fois-tout-recommencer-en-belgique-trois-ans-apres-les-inondations-le-paysage-urbain-sadapte-20240207_K5EWUSOGTJH4HKDC4UV3LFKEOA/"
    },
    {
        "title": "Héritage de Joël Robuchon : l’avocat, le notaire, l’ancien procureur et les millions envolés de la succession",
        "summary": "Six ans après la mort du chef multi-étoilé, sa fille dénonce une gestion calamiteuse de sa succession. Sa plainte, qui va conduire à l’ouverture d’une instruction au tribunal de Paris ces prochains jours, vise plusieurs professionnels du droit, suspectés d’avoir englouti des sommes colossales en honoraires.",
        "link": "https://www.liberation.fr/societe/police-justice/heritage-de-joel-robuchon-lavocat-le-notaire-lancien-proc-et-les-millions-envoles-de-la-succession-20240207_W5VCWZ52HFGZTDEPZU6HT5L2GU/"
    },
    {
        "title": "Azerbaïdjan : le dictateur Ilham Aliev élu pour un cinquième mandat à la présidence du pays",
        "summary": "Fort de sa victoire miliaire au Haut-Karabakh en septembre, le Président Ilham Aliev  a été réélu ce mercredi 7 février au terme d’un scrutin anticipé et sans opposition tangible, sur fond d’une répression toujours plus stricte des libertés civiles et des médias.",
        "link": "https://www.liberation.fr/international/europe/azerbaidjan-le-dictateur-ilham-aliev-vers-un-cinquieme-mandat-a-la-presidence-du-pays-20240207_ZTRQ6ZYNEJHWBGO7GTBBSFDFXQ/"
    },
    {
        "title": "Javier Milei prend (mal) son premier revers au Parlement argentin",
        "summary": "La «loi omnibus» du président d’extrême droite, qui prévoit une dérégulation massive de l’économie, a été renvoyée en commission pour éviter un vote négatif, mardi 6 février. Un échec pour l’économiste ultralibéral qui tente de remobiliser ses troupes.",
        "link": "https://www.liberation.fr/international/amerique/javier-milei-prend-mal-son-premier-revers-au-parlement-argentin-20240207_ISHRSEOGDJH6VC4TKHOXD652OU/"
    },
    {
        "title": "A Marseille, des consommateurs de drogue au tribunal pour qu’ils «prennent conscience» de leur rôle dans le trafic",
        "summary": "Le parquet de Marseille a mis en place des audiences pour responsabiliser les usagers de cannabis ou de cocaïne. Une initiative unique en France qui vise à éviter la récidive.",
        "link": "https://www.liberation.fr/societe/police-justice/a-marseille-des-consommateurs-de-drogue-au-tribunal-pour-quils-prennent-conscience-de-leur-role-dans-le-trafic-20240207_WCTHWL3BJNE67E72OZWALEHH7U/"
    },
    {
        "title": "Le Parlement européen ouvre la voie aux «nouveaux OGM», fortement décriés par les associations environnementales",
        "summary": "Le texte adopté ce mercredi 7 février vise à exempter une partie des variétés issues des «nouvelles techniques génomiques» des règles encadrant les organismes génétiquement modifiés.",
        "link": "https://www.liberation.fr/environnement/agriculture/le-parlement-europeen-ouvre-la-voie-aux-nouveaux-ogm-fortement-decries-par-les-associations-environnementales-20240207_HWUWIIH2VZCM3BA2PEGDA7FXIY/"
    },
    {
        "title": "Armes imprimées en 3D : «C’est un marché qui va croître»",
        "summary": "Après le démantèlement d’un réseau français de fabrication et de vente d’armes imprimées en 3D en début de semaine, le colonel Hervé Pétry, chef de l’unité «cyber» de la gendarmerie nationale, revient sur ce phénomène qui, après avoir inquiété les Etats-Unis, arrive en France.",
        "link": "https://www.liberation.fr/societe/police-justice/armes-imprimees-en-3d-cest-un-marche-qui-va-croitre-20240207_WCMQEY3FCJALDBW5IUOFD4XT6E/"
    },
    {
        "title": "Gaza : comment nos journalistes travaillent en dépit du black-out informationnel imposé par Israël",
        "summary": "Comment documenter la situation à l’intérieur de la bande de Gaza quand Israël bloque son accès aux journalistes internationaux, créant ainsi un trou noir de l’information ? Pour répondre à cette question, nos journalistes discuteront avec vous en direct ce mercredi 7 février à 19 heures sur Twitch.",
        "link": "https://www.liberation.fr/international/gaza-comment-nos-journalistes-travaillent-en-depit-du-black-out-informationnel-impose-par-israel-20240207_NGK4MQZV2JBLHOZKKB5X3ZNMBE/"
    },
    {
        "title": "L’Observatoire, PUF… le rachat du groupe Humensis inquiète",
        "summary": "Le groupe d’édition, qui comprend aussi Belin, est à vendre depuis le 2 février. A un moment où le secteur se concentre, suite au rachat de Hachette par Vincent Bolloré et d’Editis par Daniel Kretinsky, la future réorganisation éditoriale et économique va-t-elle affecter la diversité intellectuelle ?.",
        "link": "https://www.liberation.fr/idees-et-debats/lobservatoire-puf-le-rachat-du-groupe-humensis-inquiete-20240207_4NBUCFCEYNG2ZIYMOM6KIKRHHU/"
    },
    {
        "title": "Malgré les scandales d’espionnage, l’introuvable régulation des outils de piratage informatique",
        "summary": "La France et le Royaume-Uni sont à l’origine d’une déclaration, publiée mardi 6 février, appelant à la non-prolifération des capacités commerciales de cyber-intrusion. De leur côté, les Etats-Unis ont annoncé des mesures contre certains fabricants de logiciels espions. Mais la régulation multilatérale est toujours à la peine.",
        "link": "https://www.liberation.fr/international/europe/malgre-les-scandales-despionnage-lintrouvable-regulation-des-outils-de-piratage-informatique-20240207_D3CARMNKTBH5BJ3P332BV4LJXQ/"
    },
    {
        "title": "Des astronomes français découvrent un océan souterrain sur Mimas, la lune de Saturne",
        "summary": "Des chercheurs publient ce mercredi 7 février dans la revue «Nature» les résultats de leurs travaux sur ce petit satellite qui cachait bien son jeu. Grâce à cet océan récent et propice à l’apparition de formes de vie, Mimas pourrait devenir un excellent candidat pour de futures missions d’exploration.",
        "link": "https://www.liberation.fr/sciences/espace/des-astronomes-francais-decouvrent-un-ocean-secret-sur-mimas-la-lune-de-saturne-20240207_H3ADFYIP4VERJL4F3DAUXPBRX4/"
    },
    {
        "title": "Discipline en prison : «Rien ne justifie qu’on soumette des personnes à des conditions aussi inhumaines»",
        "summary": "En prison, la discipline ne fonctionne qu’au prix d’atteintes aux droits des personnes détenues. Pauline Petitot et Odile Macchi, corédactrices d’une enquête de l’Observatoire international des prisons sur la discipline dans le milieu carcéral, réclament la suppression des quartiers disciplinaires jugés «inhumains».",
        "link": "https://www.liberation.fr/societe/police-justice/discipline-en-prison-rien-ne-justifie-quon-soumette-des-personnes-a-des-conditions-aussi-inhumaines-20240207_GGWIJJMO4VATVKLMSQWSRO23X4/"
    },
    {
        "title": "Commission sur l’inceste : accusée d’agression sexuelle, la vice-présidente de la Ciivise, Caroline Rey-Salmon, se met en retrait",
        "summary": "La vice-présidente de la Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants, également pédiatre légiste et experte judiciaire, est mise en cause pour un examen gynécologique sur une jeune femme.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/la-vice-presidente-de-la-commission-sur-linceste-et-les-violences-sexuelles-faites-aux-enfants-accusee-dagression-sexuelle-20240207_3RQ4S4OBINEZVARPKACLORSGOE/"
    }
]