[
    {
        "title": "Syrie : dans la prison de Sednaya, la répression dans toute son horreur",
        "summary": "Dans la pire prison du régime, libérée dimanche et où des dizaines de milliers de Syriens ont été torturés et exécutés, les stigmates d’années d’atrocités sont à vif, alors que des centaines de familles cherchent à savoir ce qui est arrivé à leurs proches.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-dans-la-prison-de-sednaya-la-repression-dans-toute-son-horreur-20241209_JWEJMUNWZVE43NMQUXFZE7CV5A/"
    },
    {
        "title": "Dans Damas, après la chute de Bachar al-Assad : «Je vais là où on n’a pas osé regarder»",
        "summary": "Résidant en banlieue de la capitale, Hussein Shurbaji a décidé lundi matin de visiter les lieux symboliques du régime, du palais présidentiel aux sections des services de renseignement. Des endroits qu’il découvre pour la première fois de sa vie, à l’image de la perversité du régime d’Al-Assad.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-damas-apres-la-chute-de-bachar-al-assad-je-vais-la-ou-on-na-pas-ose-regarder-20241209_ZAZFWUQMKZATXLVUFMW6VFTKGQ/"
    },
    {
        "title": "Damas : au palais présidentiel, «c’est d’ici qu’Assad nous observait tous»",
        "summary": "Le palais présidentiel, forteresse hautement sécurisée symbole du pouvoir de Bachar al-Assad au cœur de Damas, n’est plus qu’une coquille vide où les habitants de la capitale déambulent, sidérés par l’opulence des lieux.",
        "link": "https://www.liberation.fr/international/moyen-orient/damas-au-palais-presidentiel-cest-dici-qual-assad-nous-observait-tous-20241209_4DT3EITI6VFU5GRZQLIFEMHB64/"
    },
    {
        "title": "Emmanuel Macron va organiser une «réunion des différentes forces politiques» hors RN et LFI",
        "summary": "L’Elysée a confirmé lundi en début de soirée avoir envoyé des invitations pour ce mardi 10 décembre, 14 heures, aux dirigeants des formations politiques représentées à l’Assemblée, à l’exception des insoumis et de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-va-organiser-une-reunion-des-differentes-forces-politiques-selon-les-ecologistes-20241209_EOEOXFGDYFCFZPSJYPTSUAE5AA/"
    },
    {
        "title": "Nouveau gouvernement : Marine Tondelier refuse une participation à un gouvernement avec des macronistes et LR",
        "summary": "La patronne des Ecologistes, reçue par Emmanuel Macron à l’Elysée ce lundi 9 décembre, a précisé sur X que son parti ne s’engagerait pas en cas de formation d’un gouvernement transpartisan, et resterait «fidèle» au NFP.",
        "link": "https://www.liberation.fr/politique/nouveau-gouvernement-marine-tondelier-refuse-une-participation-a-un-gouvernement-avec-des-macronistes-et-lr-20241209_5T3H7GKMZJHQFMYWKPBHPNT7EI/"
    },
    {
        "title": "A69 : arbres coupés, maisons détruites, champs terrassés… Où en sont vraiment les travaux de l’autoroute ?",
        "summary": "Depuis des mois, le concessionnaire Atosca assure que le chantier avance à un train d’enfer tandis que les opposants écologistes affirment que les bulldozers patinent. Chiffres à l’appui, «Libé» fait le point sur l’avancée réelle de la liaison de 53 kilomètres qui doit relier Castres à Toulouse.",
        "link": "https://www.liberation.fr/economie/a69-arbres-coupes-maisons-detruites-champs-terrasses-ou-en-sont-vraiment-les-travaux-de-lautoroute-20241209_LH6Z27CX6NGKDA2AK2SBUHRXA4/"
    },
    {
        "title": "Encadrement des loyers : non, rappeler aux locataires leurs droits n’est pas agresser les propriétaires",
        "summary": "Une affiche de la mairie de Paris fait grincer les dents de certains bailleurs, alors qu’elle ne rappelle que la loi, ce qui paraît d’utilité publique au vu des prix des logements pratiqués dans la capitale.",
        "link": "https://www.liberation.fr/societe/logement/encadrement-des-loyers-non-rappeler-aux-locataires-leurs-droits-nest-pas-agresser-les-proprietaires-20241209_7ZPMS5SRLRCRVPOTOAV52PENRE/"
    },
    {
        "title": "Raphaël Glucksmann : «Le camp présidentiel doit remettre en cause ses dogmes»",
        "summary": "Pour le député européen, la gauche doit accepter les compromis pour trouver au moins «un accord de non-censure» et ainsi empêcher l’extrême droite de profiter du «chaos». Il balaie les procès en trahison des insoumis, et constate que l’unité de la gauche en 2027 est peu probable.",
        "link": "https://www.liberation.fr/politique/raphael-glucksmann-le-camp-presidentiel-doit-remettre-en-cause-ses-dogmes-20241209_PE2E4CVPHJFJROTM2WF3TYGBZY/"
    },
    {
        "title": "Affaire du «Sacré Spot» : à Saint-Ouen, le night-club sulfureux qui éclabousse Karim Bouamrane",
        "summary": "Une discothèque bling-bling avec bar à chicha et défilé de lingerie a ouvert dans un local appartenant à la ville de Seine-Saint-Denis. La justice s’intéresse à l’affaire, qui questionne la complicité d’employés de mairie et d’élus. Et embarrasse jusqu’au maire socialiste, pour qui l’un des gérants a fait activement campagne en 2020.",
        "link": "https://www.liberation.fr/societe/ville/affaire-du-sacre-spot-a-saint-ouen-le-night-club-sulfureux-qui-eclabousse-karim-bouamrane-20241209_26BNLYDGNBAOFLQHZW2OWPCZIM/"
    },
    {
        "title": "Mon ex formidable : «Il m’apprend ce que c’est d’être amoureux et m’apporte le sens de la joie»",
        "summary": "Ils ou elles ont vécu une relation qui, au-delà de la rupture, reste un souvenir heureux. Dans notre premier épisode, Jeremy raconte comment son ex a façonné son éducation sentimentale, sexuelle et politique.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-ex-formidable-il-mapprend-ce-que-cest-detre-amoureux-et-mapporte-le-sens-de-la-joie-20241209_JMR6ZJXPGBCJVFMUWMU2ESK46Y/"
    },
    {
        "title": "De 2001 à aujourd’hui : quelles ont été les positions de Jean-Luc Mélenchon sur la Syrie",
        "summary": "Attaqué sur ses déclarations après la chute de Bachar al-Assad, l’insoumis s’est défendu sur son blog, dénonçant une «pluie de mensonges à propos de [ses] positions» sur l’ex-dictateur syrien. Retour en détail sur ses propos sur le sujet.",
        "link": "https://www.liberation.fr/politique/de-2001-a-aujourdhui-quelles-ont-ete-les-positions-de-jean-luc-melenchon-sur-la-syrie-20241209_BHXMEIHHWZA2NNN6OE3EYR3L3I/"
    },
    {
        "title": "«Loi spéciale» sur le budget : l’amendement de LFI pour relever le barème de l’impôt sur le revenu est-il contraire à la Constitution ?",
        "summary": "Le ministre du Budget a laissé entendre que l’indexation de ce barème sur l’inflation, proposée par Eric Coquerel dans le cadre de la «loi spéciale», avait été jugée anticonstitutionnelle en 1979. Or, si elle risque en effet de l’être, les sages ne s’étaient pas prononcés à l’époque.",
        "link": "https://www.liberation.fr/checknews/loi-speciale-sur-le-budget-lamendement-de-lfi-pour-relever-le-bareme-de-limpot-sur-le-revenu-est-il-contraire-a-la-constitution-20241209_QVGIO44QHZDABERB4SJTSBZU5I/"
    },
    {
        "title": "Vivendi : à la quasi-unanimité, les actionnaires votent en faveur de la scission du groupe",
        "summary": "Le projet de séparation en quatre entités du géant des médias et de la communication a été approuvé ce lundi 9 décembre à plus de 97,5 % lors d’une assemblée générale à Paris, malgré des craintes d’actionnaires minoritaires d’un renforcement de l’emprise de Vincent Bolloré sur le groupe.",
        "link": "https://www.liberation.fr/economie/medias/vivendi-a-la-quasi-unanimite-les-actionnaires-votent-en-faveur-de-la-scission-du-groupe-20241209_RTCVFGP4NNEVLOMXIEBCJCUHQY/"
    },
    {
        "title": "«Je la soutiens de tout mon cœur et de toutes mes tripes» : rassemblement en faveur d’Adèle Haenel avant le procès du réalisateur Christophe Ruggia",
        "summary": "Sur le parvis du tribunal de Paris, des militantes féministes se sont rassemblées ce lundi 9 décembre pour témoigner de leur soutien à l’actrice, quelques heures avant le procès du réalisateur Christophe Ruggia, poursuivi pour agressions sexuelles sur mineure.",
        "link": "https://www.liberation.fr/culture/cinema/je-la-soutiens-de-ton-mon-coeur-et-de-toutes-mes-tripes-rassemblement-en-faveur-dadele-haenel-avant-le-proces-du-realisateur-christophe-ruggia-20241209_SOA2YUBMAJEIZGKC7AIFBU53J4/"
    },
    {
        "title": "Chute du gouvernement : l’utilisation des titres-restaurant au supermarché pourrait être limitée dès janvier 2025",
        "summary": "Conséquence de la censure du gouvernement, le Parlement à très peu de chances d’aller au bout de l’examen de la proposition de loi qui visait à prolonger jusqu’en 2026 la possibilité de payer toutes ses courses en titres-restaurant. En l’état, le dispositif pourrait prendre fin à partir du 1er janvier 2025.",
        "link": "https://www.liberation.fr/economie/conso/chute-du-gouvernement-lutilisation-des-titres-restaurant-au-supermarche-pourrait-etre-limitee-des-janvier-2025-20241209_WJDPCYHPYNEUTII4XNJ2Q6H6NI/"
    },
    {
        "title": "Hugo Micheron : «Abou Mohammed al-Joulani reste un salafiste, très différent de l’idéal révolutionnaire syrien de 2011»",
        "summary": "Pour le chercheur, spécialiste du Moyen-Orient et du jihadisme, le renversement de Bachar al-Assad par les rebelles islamistes poursuit la reconfiguration de la région à l’œuvre depuis le 7 octobre.",
        "link": "https://www.liberation.fr/idees-et-debats/hugo-micheron-abou-mohammed-al-joulani-reste-un-salafiste-tres-different-de-lideal-revolutionnaire-syrien-de-2011-20241209_3LN3I7KHOJB2XJT7DNEGRZBS7E/"
    },
    {
        "title": "Hafez et Bachar al-Assad : plus de cinquante ans d’exactions en Syrie",
        "summary": "Comme son père avant lui, le dictateur déchu, renversé le week-end des 7 et 8 décembre, gouvernait par la terreur, réprimant systématiquement dans le sang toute opposition.",
        "link": "https://www.liberation.fr/international/moyen-orient/hafez-et-bachar-al-assad-plus-de-cinquante-ans-dexactions-en-syrie-20241209_7DJ37B3LTBAADLNDBXBTZCO3WE/"
    },
    {
        "title": "La Turquie s’érige en gagnante du changement de régime en Syrie",
        "summary": "Ankara, qui a soutenu l’offensive contre le régime de Bachar al-Assad, espère désormais pouvoir rapatrier un grand nombre de réfugiés syriens, assurer la reconstruction du pays et poursuivre son assaut contre les groupes kurdes liés au PKK.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-turquie-serige-en-gagnante-du-changement-de-regime-en-syrie-20241209_SXHNC5HMHNB6DCZBBBF7XXWTPY/"
    },
    {
        "title": "Chute de Bachar al-Assad : le Parlement et l’ex-parti au pouvoir Baas soutiennent la phase de transition",
        "summary": "La Syrie est entrée dans l’inconnu ce lundi 9 décembre, au lendemain de la chute de Bachar al-Assad, réfugié en Russie, chassé par la rébellion menée par des islamistes. Le Conseil de sécurité de l’ONU s’est réuni en urgence à la demande de Moscou.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-chute-de-bachar-al-assad-la-syrie-se-reveille-dans-linconnu-20241209_KQZU6VM4KRAXXCPFPA2BNCLWHU/"
    },
    {
        "title": "Meurtre du PDG de UnitedHealthcare : un homme arrêté en Pennsylvanie",
        "summary": "Les forces de l’ordre ont annoncé que l’homme interpellé possédait une arme à feu et de fausses cartes d’identité semblables à celles que le tueur a utilisées à New York.",
        "link": "https://www.liberation.fr/international/amerique/meurtre-du-pdg-de-unitedhealthcare-un-homme-arrete-en-pennsylvanie-20241209_IE4W7B32S5GPBNKOVJYY2E7MS4/"
    },
    {
        "title": "Bachar al-Assad renversé, l’aura de Vladimir Poutine pâlit encore",
        "summary": "La chute du régime de Damas, que Moscou essaye d’appréhender avec pragmatisme, apparaît comme le dernier revers, de taille, dans une série de déconvenues à l’international.",
        "link": "https://www.liberation.fr/international/europe/bachar-al-assad-renverse-laura-de-vladimir-poutine-palit-encore-20241209_P43GXREFR5BAXBJEJMEZ64VPRA/"
    },
    {
        "title": "Les spectacles de la semaine : «Ici sont les dragons» d’Ariane Mnouchkine, «Brasser de l’air et s’envoler» de Xavier Guelfi…",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. A voir aussi : «La prochaine fois que tu mordras la poussière», d’après Panayotis Pascot et «Lacrima» de Caroline Guiela Nguyen.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-de-la-semaine-ici-sont-les-dragons-dariane-mnouchkine-brasser-de-lair-et-senvoler-de-xavier-guelfi-20241210_4WKUDZEJ7BAANJHQODJ3QIG5TE/"
    },
    {
        "title": "Autonomie des voitures électriques : le jeu des 150 000 bornes",
        "summary": "Si le secteur automobile traverse une période difficile, les réseaux de points de recharge ont plutôt le vent en poupe. Mais sur les routes, en ville ou à la maison, la situation reste contrastée pour les «électromobilistes».",
        "link": "https://www.liberation.fr/forums/autonomie-des-voitures-electriques-le-jeu-des-150-000-bornes-20241209_YC5IKTMX3FHRHJXZ5S65TVQG6U/"
    },
    {
        "title": "Chasse à courre en forêt d’Orléans : «Ils ont étalé le sang du cerf sur les vitres, nous ont insultés et menacés de viol»",
        "summary": "Au sein du plus grand domaine forestier de France, dans le Loiret, chasseurs et militants contre la vénerie s’affrontent chaque semaine lors de la saison. Après plusieurs incidents en novembre, les tensions sont au plus haut.",
        "link": "https://www.liberation.fr/societe/chasse-a-courre-en-foret-dorleans-ils-ont-etale-le-sang-du-cerf-sur-les-vitres-nous-ont-insultes-et-menaces-de-viol-20241210_GWEWBQEYJ5DFJMMTDBBGHNT35I/"
    },
    {
        "title": "Le carnet de santé Doctolib, une nouvelle fonctionnalité qui fait grincer des dents Mon espace santé",
        "summary": "Surfant sur le succès de sa plateforme, Doctolib lance ses carnets de santé numériques, en concurrence complète avec Mon espace santé, un service public en ligne. De quoi inquiéter tous les acteurs, en premier lieu les usagers.",
        "link": "https://www.liberation.fr/societe/sante/le-carnet-de-sante-doctolib-une-nouvelle-fonctionnalite-qui-fait-grincer-des-dents-mon-espace-sante-20241210_HNZ2QTGWLZENJIREUO63T2GV2I/"
    }
]