[
    {
        "title": "Européennes : les 8 moments marquants du débat entre les têtes de liste",
        "summary": "Deffontaines qui s’affiche avec Ruffin, la carte de Marion Maréchal pour cibler la population immigrée, ou encore l’offensive de Glucksmann sur l’Ukraine… On vous résume les instants décisifs de la confrontation qui s’est tenue mardi soir sur France Télévisions entre les 8 principales têtes de liste aux élections européennes.",
        "link": "https://www.liberation.fr/politique/europeennes-les-8-moments-marquants-du-debat-entre-les-tetes-de-liste-20240604_HIOTWIGVTVEQXJAFM3CN3RB24E/"
    },
    {
        "title": "Débat des européennes 2024 : revivez la dernière confrontation télévisée entre les principales têtes de liste",
        "summary": "Les principales têtes de liste françaises aux élections européennes sont réunies ce mardi 4 juin à partir de 20 h 40 sur France 2 et TV5 Monde pour un ultime débat télévisé à cinq jours du scrutin du 9 juin prochain. Suivez cette joute en direct avec le regard et l’expertise de nos journalistes.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-debat-des-europeennes-2024-suivez-avec-nous-le-dernier-affrontement-televise-entre-tetes-de-liste-20240604_ZLCFQUYKYVBGLOC4VL6TE63NSQ/"
    },
    {
        "title": "Elections européennes : les voitures électrisent le débat",
        "summary": "Les véhicules thermiques et hybrides neufs seront interdits à la vente à partir de 2035 dans l’UE. Mais cette mesure, héritage de la mandature qui se termine et rouage important de la décarbonation et de la réindustrialisation européenne, pourrait être remise en cause par la poussée droitière aux élections de dimanche.",
        "link": "https://www.liberation.fr/international/europe/elections-europeennes-les-voitures-electrisent-le-debat-20240604_RGX7W6ILKNC6NIK6L6KHHVKSB4/"
    },
    {
        "title": "Reconnaissance de l’Etat palestinien : qu’attendez-vous monsieur Macron ? 230 artistes lancent un appel",
        "summary": "Plus de 230 artistes, dont Léna Situations, Renaud, DJ Snake, Leïla Bekhti et Angèle, interpellent Emmanuel Macron pour que la France reconnaisse officiellement l’Etat de Palestine, comme l’ont déjà fait 146 autres pays.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/reconnaissance-de-letat-palestinien-quattendez-vous-monsieur-macron-230-artistes-lancent-un-appel-20240604_DTVFAEGJ2BDOVFO4AIE56VPKWI/"
    },
    {
        "title": "Vêtements vert-rouge-noir-blanc, drapeau brandi, huées : à l’Assemblée, le conflit israélo-palestinien électrise encore les débats",
        "summary": "Ce mardi 4 juin, des députés de gauche sont apparus dans l’hémicycle vêtus d’habits vert, blanc, rouge ou noir, formant les couleurs de l’étendard palestinien, brandi par l’élue LFI Rachel Keke. La séance suspendue quelques minutes, a repris.",
        "link": "https://www.liberation.fr/politique/a-lassemblee-nationale-des-deputes-de-gauche-vetus-des-couleurs-du-drapeau-palestinien-20240604_XCHYRWV32JHSLPJDEBNLRPPDTI/"
    },
    {
        "title": "Après l’escalade, la frontière israélo-libanaise s’enflamme",
        "summary": "Les échanges de tirs entre le Hezbollah libanais et l’armée israélienne ont déclenché des incendies à la frontière, attisés par des conditions climatiques défavorables. Un nouveau pic de fièvre qui fait craindre une nouvelle escalade.",
        "link": "https://www.liberation.fr/international/moyen-orient/apres-lescalade-la-frontiere-israelo-libanaise-senflamme-20240604_MJ6XEZZIIFD23NWMC47MCBYEZ4/"
    },
    {
        "title": "Ghassan Salamé : «Les conflits deviennent des guerres d’identité, qui ont remplacé les idéologies»",
        "summary": "Pour le géopolitologue franco-libanais, les Etats ont peu à  peu repris le chemin des armes il y a vingt ans, au moment où les promesses de la mondialisation, de la révolution technologique et de la démocratisation du monde ont été déçues.",
        "link": "https://www.liberation.fr/international/moyen-orient/ghassan-salame-les-conflits-deviennent-des-guerres-didentite-qui-ont-remplace-les-ideologies-20240604_Y6TBL2HC5ZAP5HQA2YGINDR4HU/"
    },
    {
        "title": "Joe Biden annonce «fermer» temporairement la frontière mexicaine aux migrants clandestins",
        "summary": "Le président américain a annoncé ce mardi 4 juin des mesures d’une sévérité inédite, venant d’un démocrate, afin de juguler les vagues d’arrivée de migrants et demandeurs d’asile à la frontière entre les Etats-Unis et le Mexique.",
        "link": "https://www.liberation.fr/international/amerique/biden-va-fermer-temporairement-la-frontiere-mexicaine-aux-clandestins-20240604_LNMQ5XFUCZETBMJ5MHCDVKURBY/"
    },
    {
        "title": "Commémoration du Débarquement : Shortcut Events, une agence de com chouchoutée par l’Elysée",
        "summary": "La société d’événementiel qui organise la cérémonie internationale à Omaha Beach le 6 juin a raflé depuis vingt-deux ans toutes les célébrations au Panthéon, au point d’être soupçonnée par des concurrents de bénéficier d’un soutien indu au sommet de l’Etat, voire d’appels d’offres pipés.",
        "link": "https://www.liberation.fr/politique/commemoration-du-debarquement-shorcut-events-une-agence-de-com-chouchoutee-par-lelysee-20240604_5F2QR4WYC5DAXAKXM6QQHPVLGQ/"
    },
    {
        "title": "Christophe Gomart, très général",
        "summary": "L’officier, ancien patron des forces spéciales, s’engage dans la campagne des européennes aux côtés de François-Xavier Bellamy.",
        "link": "https://www.liberation.fr/portraits/christophe-gomart-tres-general-20240604_AN745WCQIBEEFN535NSUHHNNBA/"
    },
    {
        "title": "Notre sélection de spectacles cette semaine : «les Paravents» de Jean Genet et Arthur Nauzyciel, «l’Odeur de la guerre» de Julie Duval…",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir à Paris. Avec aussi : «le Tigre bleu de l’Euphrate» et «Terrasses» de Laurent Gaudé et Denis Marleau, «la Réunification des deux Corées» de Joël Pommerat, «Diari d’amore» de Natalia Ginzburg et Nanni Moretti…",
        "link": "https://www.liberation.fr/culture/scenes/notre-selection-de-spectacles-cette-semaine-les-paravents-de-jean-genet-et-arthur-nauzyciel-lodeur-de-la-guerre-de-julie-duval-20240604_6EGBOK4CMZBDRCYWJFRNHYWHDU/"
    },
    {
        "title": "A6 bloquée : sept militants de Dernière Rénovation relaxés en appel sur le fondement de la liberté d’expression",
        "summary": "La cour d’appel de Paris a relaxé lundi 3 juin sept militants écologistes poursuivis pour avoir bloqué une autoroute pendant une demi-heure en octobre 2022. Une décision rare.",
        "link": "https://www.liberation.fr/societe/police-justice/a6-bloquee-sept-militants-de-derniere-renovation-relaxes-en-appel-sur-le-fondement-de-la-liberte-dexpression-20240604_2MSDTS2AVJCL5COKLDOS7QDBQI/"
    },
    {
        "title": "Au Maroc, une réforme du code de la famille pour le fond ou la forme ?",
        "summary": "Après six mois de consultations et un arbitrage royal attendu prochainement, le Parlement s’apprête à voter une révision de l’obsolète «Moudawana». Mais entre les attentes des mouvements progressistes et le poids des milieux conservateurs, difficile de savoir jusqu’où le texte ira.",
        "link": "https://www.liberation.fr/international/afrique/au-maroc-une-reforme-du-code-de-la-famille-pour-le-fond-ou-la-forme-20240604_QTNGGAK54BE65FSZESVKQT5PAU/"
    },
    {
        "title": "ChatGPT en panne ce mardi : «nous voilà de retour au Moyen-Âge !»",
        "summary": "Le célèbre agent conversationnel a rencontré plusieurs pannes ce mardi 4 juin. De même pour les IA américaines Claude et Perplexity, faisant craindre à certains une «IA Apocalypse».",
        "link": "https://www.liberation.fr/economie/economie-numerique/chatgpt-en-panne-ce-mardi-nous-voila-de-retour-au-moyen-age-20240604_2NAGCYGZGJCFTBSLAKMK67YRFA/"
    },
    {
        "title": "Roland-Garros : comment font les arbitres de tennis pour ne (presque) jamais aller aux toilettes ?",
        "summary": "Si les arbitres reçoivent pour consigne de «prendre leurs précautions» avant le début du match, ils ont toujours le droit de s’absenter pour passer aux toilettes. Mais n’y recourent que très rarement.",
        "link": "https://www.liberation.fr/checknews/roland-garros-comment-font-les-arbitres-de-tennis-pour-ne-presque-jamais-aller-aux-toilettes-20240604_OK3FILCI4JCDTNBWWIZ47PNZMM/"
    },
    {
        "title": "Gérald Darmanin interdit la manifestation contre l’A69, les Soulèvements de la Terre assurent qu’elle «aura bien lieu»",
        "summary": "Le ministre de l’Intérieur a annoncé ce mardi 4 juin avoir demandé l’interdiction de la manifestation prévue par Les Soulèvements de la Terre contre le chantier de l’A69 entre Toulouse et Castres. Les organisateurs, eux, appellent à «se rassembler massivement».",
        "link": "https://www.liberation.fr/economie/social/la-manifestation-prevue-contre-la69-ce-week-end-interdite-a-la-demande-de-gerald-darmanin-20240604_4A4UE3GX6VEWXEIKAFQWYXCVJA/"
    },
    {
        "title": "Climat : pourquoi l’océan Atlantique est en surchauffe",
        "summary": "Depuis plus un an, la température de ce puits de carbone majeur bat tous les records. Attelés à percer les mystères de cette surchauffe, les scientifiques penchent pour une combinaison d’anomalies atmosphériques sur fond de réchauffement lancinant.",
        "link": "https://www.liberation.fr/environnement/climat/climat-pourquoi-locean-atlantique-est-en-surchauffe-20240604_3GIADTGIQVHVXO7VTAYCI5I6LU/"
    },
    {
        "title": "L’Assemblée sous tension, Pass Rail, Novak Djokovic forfait… L’actu de ce mardi 4 juin",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de la journée du mardi 4 juin.",
        "link": "https://www.liberation.fr/international/europe/lassemblee-sous-tension-pass-rail-novak-djokovic-forfait-lactu-de-ce-mardi-4-juin-20240604_TVLTE6GGQFF6HEPNKUUIR7VC2M/"
    },
    {
        "title": "Elections en Inde : victoire en demi-teinte de Narendra Modi et son parti",
        "summary": "Le parti nationaliste hindou BJP de l’actuel Premier ministre est arrivé en tête des élections ce mardi 4 juin, mais avec une majorité parlementaire réduite.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-inde-le-bjp-de-narendra-modi-sachemine-vers-la-victoire-20240604_XFZ2DVFZ4BFQZGFC7JHWFLU6CI/"
    },
    {
        "title": "Roland-Garros : Novak Djokovic déclare forfait, blessé au genou droit",
        "summary": "La Fédération française de tennis annonce ce mardi 4 juin dans un communiqué que le Serbe, touché au ménisque droit, abandonne Roland-Garros. Il devait affronter mercredi le Norvégien Casper Ruud.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-novak-djokovic-declare-forfait-blesse-au-genou-droit-20240604_4I5AT3SFCBH3ZOZ23KU7ZNGFPI/"
    },
    {
        "title": "80 ans du D-Day : pour Macron, des cérémonies qui débarquent à point nommé",
        "summary": "En visite normande à partir de ce mercredi 5 juin pour commémorer les 80 ans du Débarquement, le chef de l’Etat entend renvoyer l’image d’une UE fédérée, à quelques jours du scrutin européen qui s’annonce difficile pour la majorité.",
        "link": "https://www.liberation.fr/politique/elections/80-ans-du-d-day-pour-macron-des-ceremonies-qui-debarquent-a-point-nomme-20240605_W7NJSCRCC5G6HIHEWMVXYPZ7HA/"
    },
    {
        "title": "Un policier mis en accusation pour «faux» devant la cour criminelle des Hauts-de-Seine",
        "summary": "Un agent du commissariat de Suresnes, est suspecté d’avoir dressé trois fausses contraventions pendant la période Covid contre un mineur de 16 ans. L’enquête a établi que ni l’un ni l’autre n’était présent sur le lieu déclaré du contrôle.",
        "link": "https://www.liberation.fr/societe/police-justice/un-policier-mis-en-accusation-pour-faux-devant-la-cour-criminelle-des-hauts-de-seine-20240605_KIVCYNURQVA3FDANOTZRIKBW6Y/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Rendez-vous avec Pol Pot», «Or de vie», «la Petite Vadrouille»...",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 5 juin avec aussi «Tunnel to Summer», «En attendant la nuit», «La Gardav», «Dissidente», «Orlando, ma biographie politique». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-rendez-vous-avec-pol-pot-or-de-vie-la-petite-vadrouille-20240605_NV5AFWO43NAPJB6O6QRLQLJC4A/"
    },
    {
        "title": "Au large du Finistère, les floraisons turquoise de plancton piègent le carbone",
        "summary": "Dans l’Atlantique Nord, le printemps est la saison des «blooms» de phytoplancton. Des chercheurs étudient l’effet du réchauffement sur ces micro-organismes, nécessaires pour lutter contre le CO₂.",
        "link": "https://www.liberation.fr/environnement/climat/au-large-du-finistere-les-floraisons-turquoise-de-plancton-piegent-le-carbone-20240605_Q52EDMF5DJAEZNNIHOBE72XLIQ/"
    },
    {
        "title": "20 ans du premier mariage entre deux hommes : à Bègles, la démarche des fiertés",
        "summary": "A l’occasion du vingtième anniversaire de la première union homosexuelle, célébrée par Noël Mamère mais invalidée par la justice, retour dans la ville de Gironde, où un couple d’hommes va renouveler ses vœux ce mercredi. Un hommage à ce geste militant, moment précurseur pour les droits LGBT.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/20-ans-du-premier-mariage-entre-deux-hommes-a-begles-la-demarche-des-fiertes-20240604_PY6YI6KMHRH27JF2PZAXPWVZCU/"
    },
    {
        "title": "Zelensky, reçu à l’Elysée vendredi 7 juin, doit également rencontrer Biden en marge des commémorations du Débarquement",
        "summary": "Emmanuel Macron va recevoir son homologue ukrainien afin de discuter des «besoins de l’Ukraine» face à la Russie, a annoncé ce mardi 4 juin la présidence française.",
        "link": "https://www.liberation.fr/international/europe/volodymyr-zelensky-recu-a-lelysee-vendredi-7-juin-20240604_D2PWQWOMUJGL7GXREWI5ILDI6Q/"
    },
    {
        "title": "Pass rail : prix, bénéficiaires, trajets concernés… Tout savoir sur ce forfait mis en vente mercredi",
        "summary": "Cet abonnement de train à 49 euros mis en place par le gouvernement sera officiellement lancé ce mercredi 5 juin sur le site de la SNCF. Tous les voyageurs de moins de 27 ans pourront bénéficier de ce forfait afin d’emprunter les TER et Intercités de manière illimitée partout en France, et pour tout l’été.",
        "link": "https://www.liberation.fr/economie/transports/pass-rail-prix-beneficiaires-trajets-concernes-tout-savoir-sur-les-billets-de-train-mis-en-vente-mercredi-20240604_ZIK6L46Q5NE3HN4ZSCDIFA2GZI/"
    },
    {
        "title": "Elections européennes : peut-on faire confiance aux sondages ?",
        "summary": "Ils donnent le rythme de la campagne et de ses commentaires. A l’approche du scrutin du 9 juin, «Libération» fait le point sur les sondages, le crédit qu’on peut leur apporter et les précautions à suivre en les lisant.",
        "link": "https://www.liberation.fr/politique/elections/elections-europeennes-peut-on-faire-confiance-aux-sondages-20240605_LKIC6VNVDRAIVDWRSL2GQXCI5A/"
    },
    {
        "title": "Des noces coton : «Ils ont sorti des gamelles de leurs sacs comme si c’était un pique-nique»",
        "summary": "Les unions heureuses et sans incident sont légion. Mais certaines noces, où tout part à vau-l’eau, restent aussi gravées dans les mémoires. Pour «Libé», ils ou elles narrent ces festivités folles ou catastrophiques. Dans le troisième épisode de notre série, Ghislain, Francilien de 44 ans, nous raconte un mariage organisé à la va-vite où la famille de la mariée fait bande à part.",
        "link": "https://www.liberation.fr/lifestyle/intimites/des-noces-coton-ils-ont-sorti-des-gamelles-de-leurs-sacs-comme-si-cetait-un-pique-nique-20240605_UXS7EIKKRRFPHLVC2QS3AZ2U3Q/"
    },
    {
        "title": "Elevage de crocodiles, «call center» et armes à feu : le Guatemala libère une prison occupée par un gang",
        "summary": "Plus de 200 membres d’un groupe criminel ont été évacués, dimanche 2 juin, d’un centre de détention qu’ils avaient transformé en base d’opérations. Une étape dans la guerre menée par le nouveau président, Bernardo Arévalo.",
        "link": "https://www.liberation.fr/international/amerique/elevage-de-crocodiles-call-center-et-armes-a-feu-le-guatemala-libere-une-prison-occupee-par-un-gang-20240605_ZTDFBOTV5BH2BFKKSVYXDUJ3UY/"
    },
    {
        "title": "«Je peux dire que je m’entraîne avec Nadal ou Djokovic» : qui sont les sparring-partners, ces anonymes des courts de Roland-Garros",
        "summary": "Chaque année, le tournoi met à disposition des pros une douzaine joueurs pour qu’ils puissent s’entraîner. L’occasion pour une poignée d’amateurs, parmi les meilleurs du pays, de taper la balle avec les stars du tennis.",
        "link": "https://www.liberation.fr/sports/tennis/je-peux-dire-que-je-mentraine-avec-nadal-ou-djokovic-qui-sont-les-sparring-partners-ces-anonymes-des-courts-de-roland-garros-20240605_MBIT3SUB65H3FC4SARI5XVQFEM/"
    },
    {
        "title": "Le mariage de Bègles, une étape décisive dans l’adoption du mariage pour tous",
        "summary": "Si avant 2004, le sujet du mariage des couples de même sexe n’agite que peu la société, la première union à Bègles, bien qu’invalidée par la justice, va alimenter la machine politico médiatique. Le 23 avril 2013, la loi Taubira est adoptée.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/le-mariage-de-begles-une-etape-decisive-dans-ladoption-du-mariage-pour-tous-20240605_SXN7GQIC35EU5NNDXYRSPR3NHM/"
    },
    {
        "title": "Ingérences étrangères : soyons attentifs au bruit des bots",
        "summary": "Alors que les tentatives de manipulations se multiplient, il faudrait pour bien appréhender les débats politiques d’aujourd’hui réussir à populariser les notions nouvelles, souvent très techniques, qui permettent de les identifier.",
        "link": "https://www.liberation.fr/politique/ingerences-etrangeres-soyons-attentifs-au-bruit-des-bots-20240605_QDTJIA4JHNATVI2C5CIOBLILUA/"
    },
    {
        "title": "Européennes 2024 : Vilija Blinkeviciute, la Lituanienne qui croyait en son destin européen",
        "summary": "Juriste et ancienne ministre, la dirigeante du Parti social-démocrate est parmi les personnalités les plus populaires du pays. Elle pourrait prétendre aux plus hautes destinées nationales, mais préfère remettre en jeu son mandat à Bruxelles pour la quatrième fois.",
        "link": "https://www.liberation.fr/international/europeennes-2024-vilija-blinkeviciute-la-lituanienne-qui-croyait-en-son-destin-europeen-20240605_IC3AXQUOA5CQ3INRCUKCN5DWIE/"
    },
    {
        "title": "Après l’Espagne, l’Irlande et la Norvège, la Slovénie reconnaît à son tour l’Etat de Palestine",
        "summary": "Le Parlement slovène a voté mardi 4 juin un décret reconnaissant l’Etat de Palestine avec 52 voix sur 90 sièges, malgré le boycott de l’opposition.",
        "link": "https://www.liberation.fr/international/europe/apres-lespagne-lirlande-et-la-norvege-la-slovenie-reconnait-a-son-tour-letat-de-palestine-20240605_EXCGMILYZNFCJNODI6ACGOKLRE/"
    },
    {
        "title": "La fusée Ariane 6 décollera le 9 juillet en Guyane",
        "summary": "Après dix ans de développement, la toute nouvelle fusée de l’Agence spatiale européenne s’élèvera dans le ciel guyanais. Avec la volonté de redonner du souffle à l’Europe spatiale, qui n’avait plus de lanceur opérationnel depuis la mise à la retraite d’Ariane 5 l’été dernier.",
        "link": "https://www.liberation.fr/sciences/espace/la-fusee-ariane-6-decollera-le-9-juillet-en-guyane-20240605_IPSZ52W4JBGGPMEJ3F6FPZJY64/"
    },
    {
        "title": "Elections européennes : l’Europe du téléphone fédère consommateurs et marché commun",
        "summary": "En quinze ans de bataille, la Commission européenne a réussi à faire disparaître les frais d’itinérance téléphonique et à imposer l’universalisation des chargeurs. Prochain chantier : la fin des coûts d’appels passés vers l’étranger.",
        "link": "https://www.liberation.fr/international/europe/elections-europeennes-leurope-du-telephone-federe-consommateurs-et-marche-commun-20240605_PEU522PKBND5RKNRKOHQUAIGUI/"
    },
    {
        "title": "Marché de la poésie 2025 : les poètes palestiniens ne doivent pas être annulés",
        "summary": "Le poète Abdellatif Lâabi a révélé que la Palestine ne serait finalement pas l’invitée d’honneur de l’évènement poétique l’an prochain. Un collectif d’auteurs, éditeurs, libraires, traducteurs demande à ses dirigeants de maintenir cette invitation.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/marche-de-la-poesie-2025-les-poetes-palestiniens-ne-doivent-pas-etre-annules-20240605_NW5SDLNPRFAC3CRFHAUSH7EBSA/"
    },
    {
        "title": "Le réchauffement climatique engendré par l’humanité à un «rythme sans précédent», avertit une étude scientifique",
        "summary": "Un rapport publié ce mercredi 5 juin dans la revue «Earth System Science Data» par une soixantaine de chercheurs de renom alerte sur une hausse des températures de «0,26°C en 2014-2023», de quoi menacer l’objectif de limiter le réchauffement bien en dessous des 2°C.",
        "link": "https://www.liberation.fr/environnement/climat/le-rechauffement-climatique-engendre-par-lhumanite-a-un-rythme-sans-precedent-avertit-une-etude-scientifique-20240605_UP2TYIV67RC6VA4XMKHF45KZ5I/"
    },
    {
        "title": "Gabriel Attal contredit France Info et jure avoir été forcé de manterrupter Valérie Hayer",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/gabriel-attal-contredit-france-info-et-jure-avoir-ete-force-de-manterrupter-valerie-hayer-20240605_G64M7I6YMRDB7FLXGBTDIDMMJM/"
    },
    {
        "title": "Shein lance une plateforme de revente en France : l’ultra-cynisme de l’ultra-fast fashion",
        "summary": "Le géant chinois manifeste de nouveau, ostensiblement, le peu de cas qu’il fait des multiples mesures envisagées pour freiner sa surproduction à l’impact environnemental et social catastrophique.",
        "link": "https://www.liberation.fr/lifestyle/consommation/shein-lance-une-plateforme-de-revente-en-france-lultra-cynisme-de-lultra-fast-fashion-20240604_GD7UNFILRBGEPGJJHL4XNQ4Y5I/"
    },
    {
        "title": "Elections européennes 2024 : Valérie Hayer humiliée par Gabriel Attal, l’illustration du melon au sommet de l’Etat",
        "summary": "Ce lundi 3 juin dans les locaux de Radio France, le Premier ministre s’est livré à un humiliant numéro de mansplaining au détriment de «sa» tête de liste Valérie Hayer. Une stratégie guidée par la suffisance du couple exécutif mais qui ne semble même pas porter ses fruits.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-2024-valerie-hayer-humiliee-par-gabriel-attal-lillustration-du-melon-au-sommet-de-letat-20240603_YAOKFOXGDZE55CW6E62ZH3LVWM/"
    },
    {
        "title": "Guet-apens homophobes : les trois accusés condamnés à huit, sept et cinq ans de prison",
        "summary": "La cour d’assises de Paris a rendu son jugement mardi 4 juin dans la soirée, dans l’affaire de deux «home-jackings» visant des homosexuels commis en région parisienne en 2022. Les peines vont plus loin que les réquisitions de l’avocat général. La circonstance aggravante en raison de l’orientation sexuelle des victimes été retenue.",
        "link": "https://www.liberation.fr/societe/police-justice/guet-apens-homophobes-les-trois-accuses-condamnes-a-huit-sept-et-cinq-ans-de-prison-20240605_QOMZ6G5T75FSJC5S62MNRG3C3E/"
    },
    {
        "title": "Sniffy : la France dépose un arrêté auprès de l’Europe pour interdire le produit énergisant vendu sous forme de poudre",
        "summary": "Le ministère de la Santé a déposé lundi 3 juin un arrêté demandant la suspension de la mise sur le marché des produits vendus sous forme de poudre, destinés à être consommés par voie nasale. Dans le viseur des autorités le Sniffy, nouveau produit reprenant les codes de la cocaïne.",
        "link": "https://www.liberation.fr/societe/sante/sniffy-la-france-depose-un-arrete-aupres-de-leurope-pour-interdire-le-produit-energisant-vendu-sous-forme-de-poudre-20240605_GQ7JSC2K4BF57CAUYVQDGCFZ6E/"
    },
    {
        "title": "Enquête ouverte contre Eric Piolle et la députée LFI Elisa Martin pour perception illicite d’argent",
        "summary": "Le parquet de Grenoble a ouvert ce mercredi 5 juin une enquête pour «concussion» et «recel de délit». Le maire écologiste est soupçonné d’avoir aidé la député insoumise, anciennement première adjointe de la maire de Grenoble, à percevoir 400 euros par mois non déclarés pendant plusieurs années.",
        "link": "https://www.liberation.fr/societe/police-justice/enquete-ouverte-contre-eric-piolle-et-la-deputee-lfi-elisa-martin-pour-perception-illicite-dargent-20240605_Q23QHAL5BBAXPIP4ZHIT4NDZVI/"
    },
    {
        "title": "L’artiste Ben retrouvé mort dans sa maison près de Nice",
        "summary": "Selon les informations de «BFM» et «Nice Matin», le corps de l’artiste de 88 ans a été retrouvé avec une balle dans la tête ce mercredi 5 juin. Il était notamment connu pour ses écritures reprises sur les agendas et les fournitures scolaires.",
        "link": "https://www.liberation.fr/culture/arts/lartiste-ben-retrouve-mort-dans-sa-maison-pres-de-nice-20240605_IPFOX6FOPZBUZDR2SCOBINZ7E4/"
    },
    {
        "title": "Bardella, Knafo, Rigault... Les copains gavants d’extrême droite en lice pour les européennes",
        "summary": "Eparpillé sur les listes RN, Reconquête et LR pour le scrutin de dimanche, un groupe de trentenaires cultive le même logiciel identitaire, largement nourri par Eric Zemmour. Des idées que ces anciens amis d’étude veulent mettre au pouvoir. Ensemble ?",
        "link": "https://www.liberation.fr/politique/elections/bardella-knafo-rigault-les-copains-gavants-dextreme-droite-en-lice-pour-les-europeennes-20240605_VGVSNJHNCZDUVC55PN3HMJHZRQ/"
    },
    {
        "title": "Européennes 2024 : venez échanger avec nos journalistes sur Twitch pour tout comprendre avant de voter",
        "summary": "Menace de l’extrême droite en Europe, recomposition de la gauche d’ici à l’élection présidentielle de 2027... A trois jours du scrutin européen, «Libération» vous invite à discuter avec nos journalistes en direct sur Twitch ce mercredi 5 juin à partir de 18 heures.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-venez-echanger-avec-nos-journalistes-sur-twitch-pour-tout-comprendre-avant-de-voter-20240605_DFEE2YGACRESZFH26LMWTNC5UQ/"
    },
    {
        "title": "L’avenir du verrier français Duralex suspendu à la décision du tribunal de commerce",
        "summary": "Placé en redressement judiciaire, l’emblème de l’industrie tricolore de la vaisselle en verre trempé doit être fixé sur la possibilité de sa reprise par le tribunal de commerce d’Orléans ce mercredi 5 juin. Quatre offres se disputent pour récupérer «la tour Eiffel de la vaisselle» et sauver 227 emplois.",
        "link": "https://www.liberation.fr/economie/lavenir-du-verrier-francais-duralex-suspendu-a-la-decision-du-tribunal-de-commerce-20240605_VJJPAIEIBRB5NFJD5UD2M6RCZY/"
    },
    {
        "title": "Trafic d’antiquités au Louvre Abou Dhabi : l’enquête dans sa dernière ligne droite",
        "summary": "Alors que les investigations sur la vente de plusieurs objets égyptiens à la provenance illégale touchent à leur fin, l’ex-patron du Louvre conteste toujours sa mise en examen. Mais l’affaire pourrait connaître un ultime rebondissement.",
        "link": "https://www.liberation.fr/societe/police-justice/trafic-dantiquites-au-louvre-abou-dhabi-lenquete-dans-sa-derniere-ligne-droite-20240605_ZPVDTDYNG5DXLF4TKFHSMWJM5Y/"
    },
    {
        "title": "Les jeunes enfants feraient plus confiance aux robots qu’aux humains",
        "summary": "Une étude publiée dans la revue «Computers in Human Behavior» montre que les enfants se tourneraient plus vers la technologie lorsqu’ils demandent une réponse, mais aussi, chez les plus petits, pour partager des secrets ou lier une amitié.",
        "link": "https://www.liberation.fr/lifestyle/hightech/les-jeunes-enfants-feraient-plus-confiance-aux-robots-quaux-humains-20240605_6MMM3N32AVECLC4I2YWEZMFITU/"
    },
    {
        "title": "Trafic d’antiquités : «Vous parlez de provenance illégale. Dans ce cas-là, je pourrais vider la moitié du Louvre»",
        "summary": "Incarcéré en France depuis neuf mois, le marchand allemand Serop Simonian est soupçonné d’être à l’origine de la vente au Louvre Abou Dhabi, pour plus de 50 millions d’euros, d’objets exceptionnels issus de pillages. «Libération» a pris connaissance de ses interrogatoires.",
        "link": "https://www.liberation.fr/societe/police-justice/trafic-dantiquites-vous-parlez-de-provenance-illegale-dans-ce-cas-la-je-pourrais-vider-la-moitie-du-louvre-20240605_WWNUWQJBFJFFDMKQHNIBEVEQLE/"
    },
    {
        "title": "Interdiction des voitures thermiques : qu’en dit la classe politique ?",
        "summary": "Si écolos, insoumis et socialistes sont en faveur de l’interdiction à la vente des voitures thermiques à partir de 2035, la droite s’y oppose et multiplie les arguments démagogiques. Tour d’horizon des positions politiques.",
        "link": "https://www.liberation.fr/politique/elections/interdiction-des-voitures-thermiques-quen-dit-la-classe-politique-20240605_FNCBCJNJSJDV5CJQAILQHDP24U/"
    },
    {
        "title": "Roland-Garros : ancien espoir du ski, égérie Gucci… Qui est Jannik Sinner, le nouveau numéro 1 mondial de tennis ?",
        "summary": "Nouveau patron du tennis masculin après l’abandon de Novak Djokovic, le discret Italien de 22 ans qui se rêvait skieur est à deux succès d’un premier sacre à Roland cette année. Avec un choc vendredi face à un autre prodige, l’Espagnol Carlos Alcaraz.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-ancien-espoir-du-ski-egerie-gucci-qui-est-jannik-sinner-le-nouveau-numero-1-mondial-de-tennis-20240605_X4VFJ7HXXNDV7HA7TMUAWQ4NJM/"
    },
    {
        "title": "Infertilité : l’hypothèse d’un «spermaggedon» mondial remis en cause par une nouvelle étude danoise",
        "summary": "Une étude publiée mardi 4 juin nuance la crainte d’un déclin mondial de la concentration en spermatozoïdes, allant à l’encontre de plusieurs recherches récentes.",
        "link": "https://www.liberation.fr/societe/sante/infertilite-lhypothese-dun-spermaggedon-mondial-remis-en-cause-par-une-nouvelle-etude-danoise-20240605_3J6HGCOKIREI5C4TT77Q4ZGPDM/"
    },
    {
        "title": "«Sous la Seine» sur Netflix : affreux, squale et méchant",
        "summary": "La production Netflix, où un requin mutant bouffe tout le monde avant un triathlon en eau vive, cache derrière sa grosse bête une forme de catharsis pour le Parisien d’avance épuisé par les JO.",
        "link": "https://www.liberation.fr/culture/cinema/sous-la-seine-sur-netflix-affreux-squale-et-mechant-20240605_MKH3WZCG35ATBMFQPNCM32LJXQ/"
    },
    {
        "title": "Climat : les solutions d’éliminations du CO2 de l’air sont-elles efficaces ?",
        "summary": "Pour limiter le réchauffement à 1,5°C, en plus de réduire drastiquement les émissions, il faudra aussi retirer de l’atmosphère quatre fois plus de CO2 qu’aujourd’hui d’ici à 2050, grâce aux forêts, aux sols et à l’océan mais aussi à des technologies de pointe encore balbutiantes, selon un rapport publié mardi.",
        "link": "https://www.liberation.fr/environnement/climat-les-solutions-deliminations-du-c02-de-lair-sont-elles-efficaces-20240605_VACL6SZCDFF6FOEUGE6IL4QUHA/"
    },
    {
        "title": "Starliner, la capsule de Boeing, a enfin décollé",
        "summary": "Après une série de contretemps techniques qui n’ont cessé de repousser le lancement depuis un mois, les astronautes américains Sunita Williams et Barry Wilmore ont enfin rejoint l’espace à bord du nouveau vaisseau spatial de Boeing, direction l’ISS.",
        "link": "https://www.liberation.fr/sciences/espace/starliner-ca-decolle-ou-ca-decolle-pas-20240531_USCLBVOWR5C77FRLKCCMFD54HI/"
    },
    {
        "title": "Revenus : 7,4% des Français sont considérés comme riches par l’Observatoire des inégalités",
        "summary": "L’Observatoire a publié ce mercredi son troisième rapport sur les riches en France. En fixant le seuil de richesse à 3 860 euros de revenus par mois pour une personne seule après impôts et prestations sociales, l’institution dénombre 4,7 millions de personnes riches dans le pays.",
        "link": "https://www.liberation.fr/economie/revenus-74-des-francais-sont-consideres-comme-riches-par-lobservatoire-des-inegalites-20240605_ANNQQNNE4VDWVBUVPNG4ICHZKI/"
    },
    {
        "title": "Pourquoi le monde est en surchauffe depuis un an",
        "summary": "Le secrétaire général de l’ONU a prononcé ce mercredi un discours pour alerter sur l’urgence climatique, annonçant que le mois dernier avait été le mois de mai le plus chaud jamais enregistré, après onze autres records.",
        "link": "https://www.liberation.fr/environnement/climat/pourquoi-le-monde-est-en-surchauffe-depuis-un-an-20240605_C6VYAYNYAFB3NM6BJLFBUW7HVU/"
    },
    {
        "title": "Augmentation des cas de coqueluche en France : «Parler de maladie infantile est une idée reçue»",
        "summary": "De plus en plus de cas de l’infection respiratoire sont signalés dans le pays. Selon les chiffres de l’Institut Pasteur, le bilan témoigne de déjà onze fois plus de cas en cinq mois qu’en 2023. Pour Sylvain Brisse, spécialiste du sujet, il faut rester vigilant quant à l’évolution de la maladie dans les mois à venir.",
        "link": "https://www.liberation.fr/societe/sante/augmentation-des-cas-de-coqueluche-en-france-parler-de-maladie-infantile-est-une-idee-recue-20240605_W5LDGV5YRJBTNNWI54KNVLCLCA/"
    },
    {
        "title": "Académie des sciences morales et politiques, boys’ club par tradition depuis 1832",
        "summary": "Il ne fait pas bon d’être une femme et de gauche pour se porter candidate à l’institution du quai Conti. La sociologue et philosophe Dominique Méda, doublement recalée, en a fait l’amère expérience.",
        "link": "https://www.liberation.fr/idees-et-debats/academie-des-sciences-morales-et-politiques-boys-club-par-tradition-depuis-1832-20240605_L6HLYMIEYRHDZORPS4AC2BGIFM/"
    },
    {
        "title": "Lise Boëll, éditrice de plusieurs livres d’Eric Zemmour, prend la tête des éditions Fayard",
        "summary": "Le numéro un français de l’édition Hachette Livre a annoncé ce mercredi 5 juin la nomination de Lise Boëll, éditrice de personnalités d’extrême droite et proche du milliardaire Vincent Bolloré, à la tête des éditions Fayard.",
        "link": "https://www.liberation.fr/culture/lise-boell-editrice-de-plusieurs-livres-deric-zemmour-prend-la-tete-des-editions-fayard-20240605_VSPZ6NMWDZHKXNC44TVREUZHQI/"
    },
    {
        "title": "«Contre l’impunité policière» : un an après la mort de Nahel, sa mère appelle à une marche le 29 juin",
        "summary": "L’adolescent de 17 ans avait été tué par le tir d’un policier le 27 juin 2023 à Nanterre (Hauts-de-Seine). Il était devenu un symbole des violences policières et avait déclenché des nuits d’émeutes d’une rare intensité à travers la France.",
        "link": "https://www.liberation.fr/societe/police-justice/contre-limpunite-policiere-un-an-apres-la-mort-de-nahel-sa-mere-appelle-a-une-marche-le-29-juin-20240605_4IBA32S3LFDG5MXKPBLZ7MJNWI/"
    },
    {
        "title": "Jeux olympiques : l’association La Cloche sonne l’alerte sur le mobilier urbain «anti-SDF» à Paris",
        "summary": "A cinquante jours du début des JO, l’association qui lutte contre l’exclusion des personnes en situation de précarité interroge : comment la ville pourra-t-elle correctement recevoir les touristes si elle n’est pas accueillante pour ses habitants ?",
        "link": "https://www.liberation.fr/societe/jeux-olympiques-lassociation-la-cloche-sonne-lalerte-sur-le-mobilier-urbain-anti-sdf-a-paris-20240605_YL6WRUIUIVBKHDU37G7CR2TYR4/"
    },
    {
        "title": "Gigariches : les Etats prêts à passer à la taxe ?",
        "summary": "Au cœur des discussions du G20 et de la campagne des européennes, l’idée d’une contribution des personnes très riches à l’échelle de la planète fait de plus en plus consensus. Mais un accord sur les moyens de l’instaurer semble encore lointain.",
        "link": "https://www.liberation.fr/economie/gigariches-les-etats-prets-a-passer-a-la-taxe-20240605_DCUHFC4C3BB2NEISRVT3K2XQTM/"
    },
    {
        "title": "Records de chaleur mensuel, annuel et décennal : des anomalies de plus en plus normales",
        "summary": "Alors que les températures extrêmes font suffoquer la planète, les scientifiques et le secrétaire général de l’ONU ont alerté mercredi sur une accumulation de records au mois de mai, sur l’année 2023-2024 ainsi qu’une accélération du réchauffement sur la dernière décennie.",
        "link": "https://www.liberation.fr/environnement/climat/records-de-chaleurs-mensuel-annuel-et-decennal-des-anomalies-de-plus-en-plus-normales-20240605_GZKMZFLXKVCWLBSGG4AYQHVBSE/"
    },
    {
        "title": "Airbags défectueux : 8 millions de véhicules de Stellantis concernés, Citroën cible d’une action collective",
        "summary": "Une class action menace Citroën après le rappel de 250 000 véhicules en France, avec le risque de devoir indemniser massivement ses clients. Pour sa maison mère Stellantis, l’impact s’annonce encore plus grand.",
        "link": "https://www.liberation.fr/economie/airbags-defectueux-8-millions-de-vehicules-de-stellantis-concernes-citroen-cible-dune-action-collective-20240605_A2GYJMHIMVHNNLDX5RKTJK7LAI/"
    },
    {
        "title": "#MeTooCinéma : l’insulte de Fanny Ardant aux victimes de violences sexuelles",
        "summary": "Dans un entretien fleuve accordé au magazine d’extrême droite «Causeur», l’actrice réitère son soutien à Roman Polanski. Non contente de défendre «l’honneur du réalisateur», elle alimente le stigmate associé au mot «victime».",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/metoocinema-linsulte-de-fanny-ardant-aux-victimes-de-violences-sexuelles-20240605_SBETHKTZI5HBHOBQUMHDHWMLUE/"
    },
    {
        "title": "La reprise des activités militaires par Séoul mine encore plus les relations entre les deux Corées",
        "summary": "La suspension d’un pacte militaire entre les sœurs ennemies est le nouvel épisode qui témoigne d’une dégradation continue de leurs relations.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-reprise-des-activites-militaires-par-seoul-mine-encore-plus-les-relations-entre-les-deux-corees-20240605_XTIZ4T6MQFG7VOO3P6EVT6VABM/"
    },
    {
        "title": "Dans la «capitale d’une Normandie du sacrifice», Macron entame le 80e anniversaire du Débarquement",
        "summary": "Après un court crochet dans le Morbihan, le chef de l’Etat a honoré, à Saint-Lô, «la mémoire qui tient ensemble le deuil et la reconnaissance» pour la France libérée.",
        "link": "https://www.liberation.fr/politique/dans-la-capitale-dune-normandie-du-sacrifice-macron-entame-le-80e-anniversaire-du-debarquement-20240605_6RJABCRTJZDEXP7IPOTYJF7MSI/"
    },
    {
        "title": "Des soutiens de Raphaël Glucksmann ont-ils agressé les insoumis David Guiraud, Rima Hassan et Sébastien Delogu à la table d’un café ?",
        "summary": "Une nouvelle altercation entre le collectif de lutte contre l’antisémitisme Nous vivrons et des représentants de La France insoumise a eu lieu mardi 4 juin à proximité de l’Assemblée nationale.",
        "link": "https://www.liberation.fr/checknews/des-soutiens-de-raphael-glucksmann-ont-ils-agresse-les-insoumis-david-guiraud-rima-hassan-et-sebastien-delogu-a-la-table-dun-cafe-20240605_6C3EEG3EPVARRMRGZUUUURARPA/"
    },
    {
        "title": "Registre national, gel des avoirs et surveillance algorithmique : le Parlement renforce l’arsenal contre les ingérences étrangères",
        "summary": "La loi propose de renforcer à titre expérimental la surveillance algorithmique aujourd’hui réservée à l’antiterrorisme. De quoi alerter l’opposition et les associations de défense des libertés en ligne.",
        "link": "https://www.liberation.fr/politique/registre-national-gel-des-avoirs-et-surveillance-algorithmique-le-parlement-renforce-larsenal-contre-les-ingerences-etrangeres-20240605_YCAKXO24I5BBHFYRVWT2HBF4CE/"
    }
]