[
    {
        "title": "Rassemblement contre l’antisémitisme : à Paris, des manifestants juifs déçus par la gauche",
        "summary": "Un rassemblement était organisé, à l’appel de plusieurs associations, en soutien à la jeune victime d’un viol antisémite à Courbevoie le 15 juin.",
        "link": "https://www.liberation.fr/societe/rassemblement-contre-lantisemitisme-a-paris-des-manifestants-juifs-decus-par-la-gauche-20240620_WKWMTZTE5BBTNIEFRJAVDYYL4Q/"
    },
    {
        "title": "Les propositions du RN sur l’écologie : «Un cadeau aux riches»",
        "summary": "Quand certains de ses représentants ne versent pas carrément dans le climatoscepticisme, le parti d’extrême droite s’oppose aux énergies renouvelables, soutient les fossiles, fustige «l’écologie punitive», et n’a rien à proposer pour lutter contre les pollutions de l’eau et de l’air.",
        "link": "https://www.liberation.fr/environnement/les-propositions-du-rn-sur-lecologie-un-cadeau-aux-riches-20240620_7WQNLUI22ZG75ELCA7ZJTRXVDE/"
    },
    {
        "title": "Législatives : «C’est le président de la République qui a tué la majorité présidentielle», affirme Edouard Philippe",
        "summary": "Les partis en lice pour le scrutin anticipé ont présenté ce jeudi 20 juin leur programme économique aux chefs d’entreprise. Gabriel Attal a par ailleurs précisé les propositions de la majorité relative sortante. Le candidat RN Hervé Breuil a été hospitalisé après une agression lors d’un tractage.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-dans-le-loiret-un-suppleant-rn-accuse-de-sexisme-racisme-et-antisemitisme-20240620_4TKBYD457JD3VIZ4USM4FYAKHY/"
    },
    {
        "title": "Marine Le Pen vend la villa de son père au milliardaire catholique ultraconservateur Pierre-Edouard Stérin pour 2,5 millions d’euros",
        "summary": "D’après une information de «Challenges», la famille Le Pen a vendu sa villa de Rueil-Malmaison où habite Jean-Marie Le Pen à une société détenue par le milliardaire ultraconservateur Pierre-Edouard Stérin et le gestionnaire de son fonds d’investissement.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-vend-la-villa-de-son-pere-au-milliardaire-catholique-ultraconservateur-pierre-edouard-sterin-pour-25-millions-deuros-20240620_WK6H53VUFNFUXFFYJSGYJSKX3Q/"
    },
    {
        "title": "Devant le Medef, Jordan Bardella câline les grands patrons",
        "summary": "Le président du Rassemblement national, accompagné d’Eric Ciotti, a détaillé une politique de l’offre basée sur de nouvelles suppressions d’impôts de production et des baisses de cotisation. Sur les retraites, il s’est montré confus.",
        "link": "https://www.liberation.fr/economie/devant-le-medef-jordan-bardella-caline-les-grands-patrons-20240620_QBT3XRDBKVEWZPXDG3IUUI34EA/"
    },
    {
        "title": "Dégradation d’une cuve d’eau destinée aux exilés à Loon-Plage : «C’était un acte volontaire, l’intention était de nuire»",
        "summary": "Après la découverte d’eau souillée dans une citerne servant à approvisionner les exilés, une association a déposé plainte ce jeudi 20 juin. Dans un contexte où l’accès à l’eau est complexe, c’est la première fois que des migrants sont ciblés de cette manière.",
        "link": "https://www.liberation.fr/societe/degradation-dune-cuve-deau-destinee-aux-exiles-a-loon-plage-cetait-un-acte-volontaire-lintention-etait-de-nuire-20240620_ZTPARHQVUVDRNE2SPR6ENOY7BI/"
    },
    {
        "title": "Marylise Léon, secrétaire générale de la CFDT, appelle à «voter pour un choix de progrès»",
        "summary": "La secrétaire générale de la CFDT appelle ses 630 000 adhérents à se mobiliser dans la campagne des législatives pour empêcher l’accession du RN au pouvoir. Et explique pourquoi c’est le rôle d’un syndicat de s’engager dans cette bataille contre l’extrême droite.",
        "link": "https://www.liberation.fr/economie/social/marylise-leon-secretaire-generale-de-la-cfdt-appelle-a-voter-pour-un-choix-de-progres-20240620_FMEWD3IAOZCHFPOXOAXHFAVBJA/"
    },
    {
        "title": "Fashion Week : Rick Owens, tout un programme… politique",
        "summary": "Le designer américain à l’esthétique underground, queer et grandiose, a proposé, lors des défilés parisiens dédiés au prêt-à-porter masculin, un défilé à couper le souffle célébrant la diversité et l’inclusivité.",
        "link": "https://www.liberation.fr/lifestyle/mode/fashion-week-rick-owens-tout-un-programme-politique-20240620_BGBH5CVOANH4PKEE56J2PXUMJ4/"
    },
    {
        "title": "Euro 2024 : Kylian Mbappé ne pourra pas porter un masque tricolore en compétition, selon le règlement de l’UEFA",
        "summary": "Le capitaine et attaquant de l’équipe de France de foot a participé à l’entraînement avec un masque aux couleurs bleu-blanc-rouge mais, lors des matchs officiels, il ne pourra arborer qu’une protection de couleur unie. La blessure de la superstar française évolue néanmoins «dans le bon sens».",
        "link": "https://www.liberation.fr/sports/football/euro-de-foot-2024-kylian-mbappe-sest-entraine-avec-un-masque-tricolore-pour-proteger-son-nez-20240620_PMJZUJ7KXNFI7JWPR277NDDSJM/"
    },
    {
        "title": "Cécilia Berder, Antoine Dupont, Earvin Ngapeth… Des sportifs appellent à faire barrage à l’extrême droite",
        "summary": "Le monde du sport français s’engage en prenant la parole contre le RN. D’une tribune à «l’Equipe» en passant par des déclarations individuelles, les sportifs de haut niveau appellent à faire barrage au parti de Jordan Bardella lors des législatives anticipées.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/cecilia-berder-antoine-dupont-earvin-ngapeth-les-sportifs-appellent-a-faire-barrage-a-lextreme-droite-20240620_3H3UPFURKJAKZPDTDGQWL3JVK4/"
    },
    {
        "title": "Donald Sutherland, légende du cinéma américain, est mort à l’âge de 88 ans",
        "summary": "Donald Sutherland, acteur éclectique notamment connu pour «Les Douze Salopards» ou son rôle de dictateur dans «Hunger Games», est mort à l’âge de 88 ans, a annoncé jeudi son fils Kiefer Sutherland.",
        "link": "https://www.liberation.fr/culture/cinema/donald-sutherland-legende-du-cinema-americain-est-mort-a-lage-de-88-ans-20240620_K36EESXOJJDIVPKZRC3TPJBOUM/"
    },
    {
        "title": "Redouane Bougheraba, rôtira bien qui rôtira le dernier",
        "summary": "L’humoriste marseillais réalise un rêve samedi en faisant passer le public du Vélodrome sur le gril.",
        "link": "https://www.liberation.fr/portraits/redouane-bougheraba-rotira-bien-qui-rotira-le-dernier-20240620_36AW2B4ITVHTPORA2W6H5OLA2E/"
    },
    {
        "title": "Avec un coup de pouce de Quentin Tarantino, le cinéma parisien la Clef va rouvrir ses portes après cinq ans de lutte",
        "summary": "Occupé en 2019, avant une expulsion en 2022, l’établissement indépendant a réussi à réunir les fonds nécessaires à sa survie, avec l’aide de dernière minute de Quentin Tarantino. Après des travaux, le lieu devrait rouvrir en juin 2025.",
        "link": "https://www.liberation.fr/culture/cinema/avec-un-coup-de-pouce-de-quentin-tarantino-le-cinema-parisien-la-clef-va-rouvrir-ses-portes-apres-cinq-ans-de-lutte-20240620_32LB4PWAPVCAPBQYGX4JQ5GGTQ/"
    },
    {
        "title": "Législatives : Gabriel Attal sort la carte programme… et joue son propre jeu",
        "summary": "Le Premier ministre a précisé ce jeudi 20 juin les propositions de la majorité sortante dans ces législatives. Et mis en avant sa personnalité, jugée moins clivante que celle du chef de l’Etat, pour convaincre les Français de le reconduire à Matignon.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-gabriel-attal-sort-la-carte-programme-et-joue-son-propre-jeu-20240620_M3Q3JIAPJVDVTH47OITTYDWRCA/"
    },
    {
        "title": "Instrumentaliser l’antisémitisme au lieu de combattre l’extrême droite est indigne et dangereux",
        "summary": "La lutte contre l’antisémitisme ne doit pas être dévoyée par des jeux politiciens. Des citoyennes et citoyens juives et juifs considèrent que leur devoir, au nom des mémoires individuelles et collectives, vis-à-vis de l’Histoire et de l’avenir, est de faire barrage au RN.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/instrumentaliser-lantisemitisme-au-lieu-de-combattre-lextreme-droite-est-indigne-et-dangereux-20240620_2VNFIET73NEV3LZYP57QYA54FA/"
    },
    {
        "title": "Antisémitisme : le piège identitaire du RN",
        "summary": "L’instrumentalisation de la mémoire de la Shoah permet au RN de Marine Le Pen et Jordan Bardella de se poser en protecteur des Juifs dans sa conquête du pouvoir, en imposant le clivage entre les «nationaux» et «l’anti-France» islamo-gauchiste antisémite, estime l’historien Sébastien Ledoux.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/antisemitisme-le-piege-identitaire-du-rn-20240620_CNXWBL2JANA55KSKLLAJLMZZE4/"
    },
    {
        "title": "Divorces politiques : «Nos enfants nous disent tout le temps : “Arrêtez de vous chamailler comme des gosses”»",
        "summary": "Dans le quatrième épisode de notre série sur la politique parfois plus forte que l’amour, Pierre, de droite, et Nicole, de gauche, retraités, en couple depuis cinquante-trois ans, racontent comment ils vivent et s’engueulent au quotidien sur leurs votes opposés.",
        "link": "https://www.liberation.fr/lifestyle/intimites/divorces-politiques-nos-enfants-nous-disent-tout-le-temps-arretez-de-vous-chamailler-comme-des-gosses-20240620_KM2CZDJ7ZRCYFKT7OGBMM5Q2FE/"
    },
    {
        "title": "Affaire Karachi : le parquet général refait le film de la campagne Balladur",
        "summary": "Trente ans après la campagne présidentielle du candidat de droite, aux origines présumées de l’attentat au Pakistan, le procès en appel du volet financier de l’affaire s’est achevé mercredi après des réquisitions plus clémentes qu’en première instance.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-karachi-le-parquet-general-refait-le-film-de-la-campagne-balladur-20240620_H5PXFSBTIVBRVKJRU7WJ6AYXW4/"
    },
    {
        "title": "Grand Paris Express : les noces des gares avec l’art",
        "summary": "Les nouvelles gares du métro du Grand Paris ont chacune été imaginées par un architecte, associé à un artiste. La station Hôpital Bicêtre sur la ligne 14 a été inaugurée ce jeudi 20 juin. Une «fierté» pour les habitants, même si le cœur n’était pas à la fête dans le contexte politique.",
        "link": "https://www.liberation.fr/economie/transports/grand-paris-express-les-noces-des-gares-et-de-lart-20240620_JB4JZJVEBBA75LACJEWM2TPC6U/"
    },
    {
        "title": "Législatives : purge, pressions et fichier kidnappé… dans les coulisses de la guerre interne à LFI",
        "summary": "Dans l’ombre de la campagne législative, l’affrontement redouble d’intensité entre la direction et les députés frondeurs, appuyés par une partie du mouvement, qui s’interroge sur la stratégie de Mélenchon. Ses partisans, qui avancent soudés vers 2027, n’hésitent pas à discréditer leurs opposants en instrumentalisant le combat antiraciste.",
        "link": "https://www.liberation.fr/politique/legislatives-purge-pressions-et-fichier-kidnappe-dans-les-coulisses-de-la-guerre-interne-a-lfi-20240620_BQLEIBUVC5H2DFMXE7RLY4FZBU/"
    },
    {
        "title": "Jacques Attali : «Le peuple de gauche, moi compris, veut l’union»",
        "summary": "L’ancien conseiller spécial de François Mitterrand est très dur avec son ancien protégé, Emmanuel Macron, sur la dissolution. Il critique aussi le programme économique du Nouveau Front populaire et espère «un Parlement […] plus fréquentable […] avec le moins d’élus RN et LFI possible».",
        "link": "https://www.liberation.fr/politique/elections/jacques-attali-le-peuple-de-gauche-moi-compris-veut-lunion-20240621_H3ZL5MIUS5G5XDF7AMF7IOHMSQ/"
    },
    {
        "title": "Les hommes de la rue du Bac (5/6) : «Le responsable, c’est le gosse au départ», les aveux du docteur Lemaire",
        "summary": "Pour comprendre les violences sexuelles qui lui ont été imposées pendant son enfance, Inès Chatin interroge et enregistre son père adoptif quelques mois avant sa mort. Ce dernier assume ses actes avec détachement et fait régulièrement référence aux civilisations grecque et romaine.",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-56-le-responsable-cest-le-gosse-au-depart-les-aveux-du-docteur-lemaire-20240621_OD62RPAC3BGKVFLUJXHB3Z7EUM/"
    },
    {
        "title": "Contre l’extrême droite, sortir de la torpeur, maintenant ! par Patrick Boucheron",
        "summary": "Que celles et ceux qui s’inquiètent des outrances d’une certaine extrême gauche veuillent bien considérer aujourd’hui la réalité du rapport de force : c’est bien le Rassemblement national qui est aux portes du pouvoir. Ne laissons pas les mâchoires du piège se resserrer.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/contre-lextreme-droite-sortir-de-la-torpeur-maintenant-par-patrick-boucheron-20240621_6FULR4G4DJHBNO7Q36AN4N6QAI/"
    },
    {
        "title": "Euro 2024 : avant France-Pays-Bas, la préparation, l’opinion et les gnons",
        "summary": "La semaine des Bleus, qui affrontent les Néerlandais ce 21 juin à Leipzig, est marquée par la campagne politique en France. En s’exprimant, certains joueurs, dont Kylian Mbappé, ont enclenché un changement de paradigme dans le positionnement des footballeurs sur les questions de société.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-avant-france-pays-bas-la-preparation-lopinion-et-les-gnons-20240621_OMFD24MJLRHKNJUBZ43WALHETA/"
    },
    {
        "title": "Le programme du Front populaire prévoit-il une hausse de 220 euros d’impôts pour une mère célibataire gagnant 2 500 euros ?",
        "summary": "Un visuel partagé par le ministre délégué aux Comptes publics affirme que les classes moyennes seront pénalisées. Une charge de mauvaise foi, et surtout très prématurée.",
        "link": "https://www.liberation.fr/checknews/le-programme-du-front-populaire-prevoit-il-une-hausse-de-220-euros-dimpots-pour-une-mere-celibataire-gagnant-2-500-euros-20240621_N35GC4A3XVG5FJDKEEMKVEVAGM/"
    },
    {
        "title": "Le RN peut-il vraiment empêcher les éoliennes de tourner ?",
        "summary": "Le parti d’extrême droite compte démonter ces infrastructures cruciales pour la transition énergétique du pays. Les experts interrogés par «Libération» mettent en garde contre une mesure climaticide, ruineuse et qui pourrait même plonger la France dans le noir.",
        "link": "https://www.liberation.fr/environnement/climat/le-rn-peut-il-vraiment-empecher-les-eoliennes-de-tourner-20240621_7NCZY7YV5FE35I4W3ESTY223EU/"
    },
    {
        "title": "EN DIRECT - Législatives : «Le Rassemblement national n’est pas un parti comme les autres» tranche la CFDT",
        "summary": "Au lendemain du grand oral des partis politiques devant les organisations patronales, le Nouveau Front populaire va présenter en détail le financement et le coût de ses promesses électorales, ce vendredi 21 juin à la mi-journée.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-le-nouveau-front-populaire-defend-le-chiffrage-de-son-programme-a-midi-20240621_JXNZCW2HNRBFDLWAZPPIECJPTU/"
    },
    {
        "title": "Législatives : Edouard Philippe remet un coup de décapant sur la dissolution de Macron qui a «tué la majorité»",
        "summary": "L’ancien Premier ministre a fustigé jeudi 20 juin la décision surprise du Président au soir des européennes et a appelé - une nouvelle fois - à l’émergence d’une «nouvelle majorité parlementaire qui fonctionnera sur des bases différentes».",
        "link": "https://www.liberation.fr/politique/legislatives-edouard-philippe-remet-un-coup-de-decapant-sur-la-dissolution-de-macron-qui-a-tue-la-majorite-20240621_A2S2HJRRTBDP3OR3O33MWAT5JM/"
    },
    {
        "title": "Législatives : une enquête ouverte après la prise à partie d’un candidat RN sur un marché de Saint-Etienne",
        "summary": "Hervé Breuil, 70 ans, dit avoir été «agressé» par «un groupe d’individus masqués» jeudi. Le parquet évoque une «bousculade et des insultes». Sans attendre les conclusions de l’enquête, Marine Le Pen a accusé «les milices d’ultragauche, soutiens du Nouveau Front populaire». La députée LFI sortante nie toute implication de son mouvement.",
        "link": "https://www.liberation.fr/politique/legislatives-une-enquete-ouverte-apres-la-prise-a-partie-dun-candidat-rn-sur-un-marche-de-saint-etienne-20240621_M2SWI4XRWZCBZJIKQ4VCVCORGY/"
    },
    {
        "title": "«L’extrême droite s’oppose aux réformes climatiques parce qu’elles nuisent à ceux qui les soutiennent»",
        "summary": "Le politologue Simon Persico revient sur les raisons qui ont fait de l’écologie un repoussoir dans une partie importante de la population et en particulier parmi les électeurs de l’extrême droite.",
        "link": "https://www.liberation.fr/environnement/lextreme-droite-soppose-aux-reformes-climatiques-parce-quelles-nuisent-a-ceux-qui-les-soutiennent-20240620_W32IU2RXWNHAJOV4I4IO4X3N2A/"
    },
    {
        "title": "Antisémitisme : la diabolisation de LFI fait oublier que l’extrême droite est le vrai danger pour notre démocratie",
        "summary": "Non, LFI n’est pas antisémite, mais oui, certains de ses dirigeants ont cultivé une sorte de cécité s’agissant de l’emprise d’un antisémitisme latent. Or le racisme et l’antisémitisme historiques du RN ont fait, eux, l’objet d’innombrables condamnations, et la xénophobie est inscrite dans son programme.",
        "link": "https://www.liberation.fr/politique/antisemitisme-la-diabolisation-de-lfi-fait-oublier-que-lextreme-droite-est-le-vrai-danger-pour-notre-democratie-20240621_MBDM5PWRFVAJJKCPDFCKUDIGKI/"
    },
    {
        "title": "Divorces politiques : «Pour lui, la solution pour redresser la France, c’était un coup d’Etat militaire»",
        "summary": "Ils ou elles se sont aimés, mais les divergences politiques ou de valeurs ont été plus fortes. Dans le cinquième épisode de notre série, Apolline (1), 22 ans, raconte comment elle a découvert, après avoir emménagé avec lui, que son copain était d’extrême droite.",
        "link": "https://www.liberation.fr/lifestyle/intimites/divorces-politiques-pour-lui-la-solution-pour-redresser-la-france-cetait-un-coup-detat-militaire-20240621_WXS67NVQZBAF7CXSJ3C7ULPLIU/"
    },
    {
        "title": "Nicolas, 22 ans, qui a grandi et vit en Seine-Saint-Denis : «Bardella, je l’ai tout de suite bien aimé»",
        "summary": "Dans le département du nord parisien, le vote en faveur du Rassemblement national continue à progresser, séduisant notamment des jeunes via les réseaux sociaux. «Libération» a rencontré l’un d’eux.",
        "link": "https://www.liberation.fr/societe/nicolas-22-ans-qui-a-grandi-et-vit-en-seine-saint-denis-bardella-je-lai-tout-de-suite-bien-aime-20240621_XALTHP5UNRCRDPKAIKN6UUNP3Q/"
    },
    {
        "title": "Rachida Dati, l’adroite dure de la campagne",
        "summary": "La ministre de la Culture s’était planquée pour les européennes. Depuis, l’ex-sarkozyste, qui vise la mairie de Paris en 2026, se démène… jusqu’à accepter d’aller dans la Creuse pour soutenir des candidats de l’ex-majorité.",
        "link": "https://www.liberation.fr/politique/elections/rachida-dati-ladroite-dure-de-la-campagne-20240621_6I52WVCB5ND3FKM6AVUTXKIVDQ/"
    },
    {
        "title": "Jordan Bardella sur TikTok : «Sous ce format amateur, il y a des choses réfléchies qui sont travaillées»",
        "summary": "Romain Fargier, chercheur à l’université de Montpellier, décrypte l’importance des réseaux dans la communication politique du leader du Rassemblement national, «un enfant de cette génération-là, qui a grandi avec ces outils».",
        "link": "https://www.liberation.fr/societe/jordan-bardella-sur-tiktok-sous-ce-format-amateur-il-y-a-des-choses-reflechies-qui-sont-travaillees-20240621_6JXCQFQPT5GYTPIY5XOMGHTRQI/"
    },
    {
        "title": "«Peuple de trop», élites qui «sodomisent leurs enfants», obsessions antijuives… Cette candidate RN qui multiplie les propos antisémites et complotistes sur les réseaux",
        "summary": "Agnès Pageard, qui représente le parti de Marine Le Pen et Jordan Bardella à Paris depuis 2017, multiplie sur les réseaux les propos complotistes, xénophobes et en référence à des personnalités de confession juive.",
        "link": "https://www.liberation.fr/politique/elections/peuple-de-trop-elites-qui-sodomisent-leurs-enfants-obsessions-antijuives-cette-candidate-rn-qui-multiplie-les-propos-antisemites-et-complotistes-sur-les-reseaux-20240621_PQBUVLBF6RC3DNDHVIYG44TPMY/"
    },
    {
        "title": "«Fonte populaire» : face à l’extrême droite, la gauche bande les muscles",
        "summary": "Sur les réseaux sociaux, de jeunes militants adeptes de fitness et des salles de sport dévoilent leur plastique et leur soutien au Nouveau Front populaire pour rappeler que leur passion n’est pas l’apanage des droites radicales.",
        "link": "https://www.liberation.fr/lifestyle/beaute/fonte-populaire-face-a-lextreme-droite-la-gauche-bande-les-muscles-20240621_VWT6JWG34BESPHRMYE66WM5PRY/"
    },
    {
        "title": "Bruno Le Maire flingue Bruno Roger-Petit et «les cloportes» qui conseillent Emmanuel Macron à l’Elysée",
        "summary": "Le ministre de l’Economie torpille l’influent conseiller élyséen, au cœur de la décision de dissoudre l’Assemblée.",
        "link": "https://www.liberation.fr/politique/bruno-le-maire-flingue-bruno-roger-petit-et-les-cloportes-qui-conseillent-emmanuel-macron-a-lelysee-20240621_Q6BO6WXP6BAQPMIUNJRY4IHGXA/"
    },
    {
        "title": "Programme économique du Nouveau Front populaire : juste de gauche !",
        "summary": "Ces législatives sont l’occasion de choisir un nouveau modèle économique et social : alors que la majorité ne change pas de cap et que le RN xénophobe penche de plus en plus du côté libéral-orthodoxe, l’union de la gauche propose de s’appuyer sur l’impôt pour réduire les inégalités.",
        "link": "https://www.liberation.fr/politique/programme-economique-du-nouveau-front-populaire-juste-de-gauche-20240621_YATJOYJX3RFGVPDXEFED3EAOX4/"
    },
    {
        "title": "Inondations dans le Maine-et-Loire : «On est habitués aux crues. Mais c’était des crues d’hiver, là on est désorientés»",
        "summary": "Dans les environs d’Angers, la rivière de l’Oudon déborde de son lit ce vendredi 21 juin après des pluies diluviennes ces dernières heures. Plusieurs maisons sont déjà inondées.",
        "link": "https://www.liberation.fr/societe/inondations-dans-le-maine-et-loire-on-est-habitues-aux-crues-mais-cetait-des-crues-dhiver-la-on-est-desorientes-20240621_ZQ447IVO2BGNZCC6OX643QMBXM/"
    },
    {
        "title": "Mathilde Panot explique (à tort) avoir plus d’expérience que Léon Blum, puis reconnaît s’être plantée",
        "summary": "Tentant de minimiser les propos polémiques de Jean-Luc Mélenchon sur le chef du gouvernement du Front populaire en 1936, la présidente sortante du groupe LFI s’est pris les pieds dans le tapis.",
        "link": "https://www.liberation.fr/politique/mathilde-panot-explique-a-tort-avoir-plus-dexperience-que-leon-blum-puis-reconnait-setre-plantee-20240621_W2DJUM4HYBGE5NI52LFJ4GN7E4/"
    },
    {
        "title": "Programme du Nouveau Front populaire : Keynes est de retour et c’est une excellente nouvelle",
        "summary": "En proposant de porter le smic à 1 600 euros, la gauche unie renoue avec la théorie keynésianiste qui veut qu’augmenter les salaires a pour effet de relancer la demande. Un début de rupture avec le «There is no alternative» thatchérien qui domine les politiques économiques depuis quarante ans.",
        "link": "https://www.liberation.fr/economie/programme-du-nouveau-front-populaire-keynes-est-de-retour-et-cest-une-excellente-nouvelle-20240621_CIJFK4UWNNCLZGXWC2ZZ5EW3FU/"
    },
    {
        "title": "L’Arménie reconnaît la Palestine, nouveaux tirs à la frontière libanaise, la pause israélienne sans impact sur l’aide humanitaire… L’actu du conflit au Proche-Orient ce 21 juin",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce vendredi 21 juin.",
        "link": "https://www.liberation.fr/international/moyen-orient/larmenie-reconnait-la-palestine-nouveaux-tirs-a-la-frontiere-libanaise-la-pause-israelienne-sans-impact-sur-laide-humanitaire-lactu-du-conflit-au-proche-orient-ce-21-juin-20240621_MJZO5A7JONHZRH4HVL6TO3Q54A/"
    },
    {
        "title": "Législatives 2024 : la carte des candidats peu recommandables du Rassemblement national",
        "summary": "Retrouvez sur notre carte les postulants à l’Assemblée que le parti d’extrême droite a investis malgré un passé particulièrement radical et que «Libé» a épinglés dans plusieurs enquêtes.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-2024-la-carte-des-candidats-peu-recommandables-du-rassemblement-national-20240621_VXK7UYQ5FZHLPNVT2EB5BN6OFE/"
    },
    {
        "title": "Elections législatives : Edouard Philippe remonte en première ligne pour bâtir une «majorité»",
        "summary": "En assumant d’affirmer qu’Emmanuel Macron a «tué la majorité présidentielle», l’ex-Premier ministre prend ses distances avec le chef de l’Etat et s’émancipe davantage, avec pour objectif de rassembler un pôle central après le scrutin.",
        "link": "https://www.liberation.fr/politique/elections-legislatives-edouard-philippe-remonte-en-premiere-ligne-pour-batir-une-majorite-20240621_WCUMK7HXKBF53FNM67CMSVJ464/"
    },
    {
        "title": "Législatives : chez Les Républicains, des députés estampillés «100 % local» en campagne loin du parti",
        "summary": "Peu portés sur la défense du programme minimaliste concocté par la direction, les députés LR sortants se concentrent sur la défense de leur bilan et leur notoriété locale. A bonne distance des figures nationales et du marasme dans lequel baigne la formation de droite.",
        "link": "https://www.liberation.fr/politique/legislatives-chez-les-republicains-des-deputes-estampilles-100-local-en-campagne-loin-du-parti-20240621_S7XPTZE3KVBU5GQQMQDDWVNKJU/"
    },
    {
        "title": "«Va à la niche», «bonobo» : le racisme de deux sympathisants RN dans un reportage d’Envoyé spécial indigne à gauche",
        "summary": "L’émission de France 2 a diffusé jeudi 20 juin les images d’un couple agonisant d’insultes racistes leur voisine, une aide-soignante noire.",
        "link": "https://www.liberation.fr/societe/va-a-la-niche-bonobo-le-racisme-de-deux-sympathisants-rn-dans-un-reportage-denvoye-special-indigne-a-gauche-20240621_JLUEQEM7HZBXBPZVMJHCQIY5GI/"
    },
    {
        "title": "Pèlerinage à La Mecque : pourquoi la chaleur peut-elle tuer ?",
        "summary": "Des centaines de décès surviennent actuellement dans le monde en raison de canicules, l’organisme de certaines personnes ne parvenant plus à s’autoréguler.",
        "link": "https://www.liberation.fr/environnement/climat/pelerinage-a-la-mecque-pourquoi-la-chaleur-peut-elle-tuer-20240621_WGOINAKBDZCTPPPHQMCFCTL3QE/"
    },
    {
        "title": "«Libé» recense les initiatives citoyennes contre l’extrême droite : carte interactive, «personnes de confiance» pour des procurations, kit de mobilisation…",
        "summary": "Pas besoin d’être militant d’un parti ou syndicaliste pour lutter contre l’extrême droite. «Libé» sélectionne toutes les initiatives mises en place sur le terrain pour se mobiliser.",
        "link": "https://www.liberation.fr/societe/libe-recense-les-initiatives-citoyennes-contre-lextreme-droite-carte-interactive-chaine-telegram-livre-offert-20240613_Y6E22ZMZJVDARKZY5P3FHWXMCM/"
    },
    {
        "title": "Programme du Nouveau Front populaire : 150 milliards d’euros de dépenses nouvelles… mais autant de nouvelles recettes",
        "summary": "La coalition de gauche a précisé, ce vendredi 21 juin, son chiffrage macro-économique : abrogation des réformes des retraites et de l’assurance chômage, revalorisation des APL, création de postes dans l’éducation… Pour les financer, des impôts sur les ultrariches et une plus grande contribution des très hauts patrimoines et revenus.",
        "link": "https://www.liberation.fr/economie/nouveau-front-populaire-150-milliards-deuros-de-depenses-nouvelles-mais-autant-de-nouvelles-recettes-20240621_7QBTXT3ICBDXPFSPJ2S7DOUMOM/"
    },
    {
        "title": "Législatives : comment le thème de l’antisémitisme s’est imposé dans la campagne électorale",
        "summary": "La constitution du Nouveau Front populaire a fait de l’antisémitisme, déjà dans les débats des élections européennes, l’un des points centraux de cette nouvelle campagne. Le RN ne manque pas de surfer sur les divisions de la gauche sur le sujet, en se targuant d’être le «bouclier» des juifs français.",
        "link": "https://www.liberation.fr/politique/elections/legislatives-comment-le-theme-de-lantisemitisme-sest-impose-dans-la-campagne-electorale-20240621_AR2GNVR2C5GOJPY4ODD73DKPUY/"
    },
    {
        "title": "Reportage d’«Envoyé spécial» : la parole raciste ne se libère pas, elle est libre depuis des lustres",
        "summary": "Une séquence où l’on voit une aide-soignante noire, Divine Kinkela, se faire agonir d’injures par ses voisins, suscite l’émotion. Combien d’autres xénophobes n’ont pas été filmés ?",
        "link": "https://www.liberation.fr/societe/immigration/reportage-denvoye-special-la-parole-raciste-ne-se-libere-pas-elle-est-libre-depuis-des-lustres-20240621_JYUL5PPE7RAV7JGO2D5OY5MHNM/"
    },
    {
        "title": "Avant les JO 2024, la faim insatiable de Léon Marchand",
        "summary": "Aux championnats de France de Chartres, Léon Marchand est en passe de gagner son ticket olympique pour une quatrième épreuve individuelle. A six semaines des Jeux de Paris, le nageur prodige confirme qu’il est la plus grande chance de médaille française cet été.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/avant-les-jeux-olympiques-la-faim-insatiable-de-leon-marchand-20240621_PGKAHXLIDVCMZO6U4OQNRZOP3I/"
    },
    {
        "title": "Viol à caractère antisémite à Courbevoie : «Toute la France devrait être dans la rue» pour soutenir la victime de 12 ans",
        "summary": "Un rassemblement était organisé vendredi dans les Hauts-de-Seine, une semaine après l’affaire de viol à caractère antisémite d’une enfant de 12 ans. Les discours de soutien à la victime ont fini par dériver sur les enjeux électoraux, renvoyant dos à dos le RN et LFI.",
        "link": "https://www.liberation.fr/societe/viol-a-caractere-antisemite-a-courbevoie-toute-la-france-devrait-etre-dans-la-rue-pour-soutenir-la-victime-de-12-ans-20240621_3NVOJKIKKREN3LC32U26BB6UNQ/"
    },
    {
        "title": "Dans les pays d’Europe où l’extrême droite est au pouvoir, une bien rance expérience",
        "summary": "Droits des immigrés, réchauffement climatique, liberté d’expression… Quand ils exercent le pouvoir, seuls ou en coalition, les partis nationalistes grignotent insidieusement les acquis de l’Etat de droit. Et laissent derrière eux des mesures difficiles à détricoter et des séquelles béantes au sein des populations.",
        "link": "https://www.liberation.fr/international/europe/dans-les-pays-deurope-ou-lextreme-droite-est-au-pouvoir-une-bien-rance-experience-20240621_WITUC7C6XFDR7OEXCYNUBFYVY4/"
    }
]