[
    {
        "title": "Mort de Frédéric Mitterrand à 76 ans, un dernier «bonsoaaaar»",
        "summary": "Neveu éclectique de François Mitterrand, il aura navigué de la télévision au cinéma, de la villa Médicis au CNC, imposant son lyrisme, son phrasé désuet et son parcours sulfureux, jusqu’au ministère de la Culture, nommé par Sarkozy.",
        "link": "https://www.liberation.fr/culture/mort-de-frederic-mitterrand-a-76-ans-un-dernier-bonsoaaaar-20240321_YAGC7WBE4FEH3MTPCXW2EZTJIQ/"
    },
    {
        "title": "Plan de soutien à la Culture : la Cour des comptes épingle un ministère peu impliqué dans les décisions",
        "summary": "S’intéressant aux 3 milliards d’euros de crédits exceptionnels versés à la culture entre 2017 et 2023, la cour des comptes pointe des carences de pilotage du ministère de la Culture. De quoi nuancer la com avantageuse de rue de Valois.",
        "link": "https://www.liberation.fr/culture/cinema/plan-de-soutien-a-la-culture-la-cour-des-comptes-epingle-un-ministere-peu-implique-dans-les-decisions-20240321_3QKMSNXLJBHL3DURZOQWEOP6HY/"
    },
    {
        "title": "«On mangeait déjà du sirop d’érable avant de signer cet accord» : comment le Sénat a fini par rejeter le Ceta",
        "summary": "Dans une atmosphère tendue, les sénateurs communistes, socialistes, écologistes et Les Républicains, ont rejeté la ratification de l’accord de libre-échange entre la France et le Canada. Le texte doit, en théorie, revenir à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/politique/on-mangeait-deja-du-sirop-derable-avant-de-signer-cet-accord-comment-le-senat-a-fini-par-rejeter-le-ceta-20240321_ITXHBBE4KVCPPBIWNHY2VXAA6U/"
    },
    {
        "title": "Déficit public : l’inspection surprise à Bercy d’un sénateur LR dévoile de sombres estimations",
        "summary": "Un déficit «jamais connu sous la Ve République», une «gestion budgétaire calamiteuse»… Le rapporteur général de la commission des finances du Sénat, Jean-François Husson, a détaillé le bilan «édifiant» du contrôle effectué ce jeudi 21 mars.",
        "link": "https://www.liberation.fr/economie/deficit-public-le-senat-en-visite-a-bercy-pour-comprendre-les-raisons-dune-degradation-sans-precedent-20240321_5H4JQYLDKFHR3M3Y5SYFGWPGGE/"
    },
    {
        "title": "ONU : après le fléchissement américain, vers une résolution sur un «cessez-le-feu» à Gaza ?",
        "summary": "De plus en plus agacé par son allié israélien, Washington souhaite un vote aux Nations unies sur son projet de résolution, qui évoque la «nécessité» d’un cessez-le-feu à Gaza. Sans pour autant l’exiger.",
        "link": "https://www.liberation.fr/international/amerique/onu-apres-le-flechissement-americain-vers-une-resolution-sur-un-cessez-le-feu-a-gaza-20240321_QE47MXOL6VFTZFOIX56JBVIQA4/"
    },
    {
        "title": "Le chef du Mossad et de la CIA en négociation ce vendredi pour une trêve, nouveau raid israélien mortel en Cisjordanie… Ce qu’il faut retenir du conflit Hamas-Israël ce jeudi 21 mars",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce jeudi.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-revoit-a-la-hausse-le-bilan-de-son-attaque-sur-lhopital-al-shifa-nouveau-raid-mortel-en-cisjordanie-ce-quil-faut-retenir-du-conflit-hamas-israel-ce-jeudi-21-mars-20240321_5GVRE2KMIZH5VKSE7BNTKQKZDU/"
    },
    {
        "title": "A la marche blanche après la mort de Wanys : «On est en colère et on n’excusera jamais, mais il faut respecter la paix voulue par la famille»",
        "summary": "Une semaine après la mort du jeune homme de 18 ans tué dans une collision avec une voiture de police à Aubervilliers, sa famille a organisé une marche d’hommage ce jeudi 21 mars. Les participants se souviennent d’un «petit sans une once de méchanceté» et récusent la version des faits des policiers.",
        "link": "https://www.liberation.fr/societe/a-la-marche-blanche-apres-la-mort-de-wanys-on-est-en-colere-et-on-nexcusera-jamais-mais-il-faut-respecter-la-paix-voulue-par-la-famille-20240321_RH5AR4RXIZEVPMSYTS3UQBTVEA/"
    },
    {
        "title": "En vue des JO 2024, Paris cache ses «indésirables»",
        "summary": "Depuis l’automne, des ONG dénoncent une intensification des expulsions de personnes à la rue. Un «nettoyage social» qui voit marginaux, réfugiés, sans-papiers et travailleuses du sexe repoussés hors de la capitale. Pour afficher une ville aseptisée avant l’été ?",
        "link": "https://www.liberation.fr/societe/en-vue-des-jo-2024-paris-cache-ses-indesirables-20240321_6LISS6FHO5ARZIQ7CTTT6DDHFY/"
    },
    {
        "title": "Pourquoi l’homme d’affaires Michel Ohayon garde malgré tout la dette hors de l’eau",
        "summary": "Après la liquidation judiciaire de Camaïeu, le dépôt de bilan de Go Sport et les difficultés rencontrées par ses hôtels et ses 26 Galeries Lafayette régionales, le Bordelais semblait sur la pente raide. Il vient pourtant de récupérer la gestion d’une partie de son patrimoine.",
        "link": "https://www.liberation.fr/economie/pourquoi-lhomme-daffaires-michel-ohayon-garde-malgre-tout-la-dette-hors-de-leau-20240321_SKWLMAKZURFRHMBSMXQXZWVLUI/"
    },
    {
        "title": "Succession de Joël Robuchon : le témoin clé, les factures contestées et les millions à restituer",
        "summary": "L’héritage du chef multi-étoilé fait l’objet de multiples procédures judiciaires intentées par sa fille qui soupçonne une escroquerie commise par des professionnels du droit mandatés par la famille. Deux documents, encore non définitifs, et un témoin clé retrouvé par «Libé» renforcent les doutes sur la validité de certains actes de gestion.",
        "link": "https://www.liberation.fr/societe/police-justice/succession-de-joel-robuchon-le-temoin-cle-les-factures-contestees-et-les-millions-a-restituer-20240321_AMPYK5KC35ANDLRNGU7FTUE644/"
    },
    {
        "title": "Carla Bruni-Sarkozy a cessé de manger et tout le monde trouve ça normal",
        "summary": "Dans un podcast consacré à la ménopause, l’ex-mannequin explique qu’elle maîtrise son poids en ne mangeant qu’une fois par jour et en faisant énormément de sport. Des conduites risquées selon de nombreux spécialistes de l’alimentation et du poids.",
        "link": "https://www.liberation.fr/lifestyle/carla-bruni-sarkozy-a-cesse-de-manger-et-tout-le-monde-trouve-ca-normal-20240321_DZURK425ANGE5NX7N2IHKMT5RQ/"
    },
    {
        "title": "Warner Bros va enfin lancer Max en France, sa titanesque plateforme de streaming",
        "summary": "Après de nombreux reports, la plateforme Max arrivera en Europe à partir du 21 mai, le lancement français devant se faire avant les JO. Outre les têtes de gondole du catalogue HBO, on y retrouvera trois séries inédites françaises, dont une adaptation de «la Mythomane du Bataclan» avec Laure Calamy.",
        "link": "https://www.liberation.fr/culture/series/warner-bros-lance-enfin-sa-plateforme-de-streaming-max-en-france-20240321_U5OFMMD5IBFDJA6HVUVFQ23VDA/"
    },
    {
        "title": "Cyberattaques et menaces d’attentat contre une vingtaine de lycées : Gabriel Attal promet que le gouvernement «traque» les auteurs",
        "summary": "Victimes d’un piratage informatique, plusieurs lycées d’Ile-de-France et trois établissements bretons ont reçu des messages de menace d’attentat terroriste ainsi qu’une vidéo de décapitation. Le parquet de Paris a ouvert une enquête ce jeudi 21 mars. Gabriel Attal a annoncé la tenue le 4 avril d’une réunion sur la sécurisation de «150 à 200» établissements qualifiés de «plus particulièrement à risque».",
        "link": "https://www.liberation.fr/societe/police-justice/ile-de-france-une-vingtaine-de-lycees-vises-par-des-menaces-dattentat-apres-un-piratage-informatique-20240321_U42OHV2NARBMLITV73RPVZO4TM/"
    },
    {
        "title": "Il ne peut exister de GPA «éthique»",
        "summary": "La lutte pour les droits des femmes suppose d’affranchir leur corps de l’assignation reproductive, qui est l’une des raisons principales de leur domination, rappelle un collectif d’élus socialistes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/il-ne-peut-exister-de-gpa-ethique-20240321_52MGB2KMWFEKJOCRKR7G2MF65U/"
    },
    {
        "title": "De quelle GPA parle-t-on en France ?",
        "summary": "La première question à se poser est de savoir si on souhaite ou non autoriser la GPA en France ? questionne l’anthropologue Jérôme Courduriès. Et si oui dans quel cadre. Si l’on se réfère aux dispositions adoptées dans les autres pays autorisant la GPA, les réponses juridiques diffèrent mais peuvent nourrir le débat.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/de-quelle-gpa-parle-t-on-20240321_CM22MDNQWFFQZHNFUKTE564DFI/"
    },
    {
        "title": "Transidentité : sur quoi s’appuie Ségolène Royal pour affirmer que l’augmentation des cas est due au glyphosate et aux perturbateurs endocriniens ?",
        "summary": "L’épidémiologiste Emmanuelle Amar, vers laquelle Ségolène Royal nous a renvoyés, déplore «beaucoup de confusions dans les propos» tenus par l’ancienne ministre, lors d’un débat sur BFM TV.",
        "link": "https://www.liberation.fr/checknews/transidentite-sur-quoi-sappuie-segolene-royal-pour-affirmer-que-laugmentation-des-cas-est-due-au-glyphosate-et-aux-perturbateurs-endocriniens-20240321_636TRON2ABEUVHWTEH6EAYABSI/"
    },
    {
        "title": "Love Army : le mystère de la disparition de Jérôme Jarre, l’ex-influenceur qui voulait «disrupter l’humanitaire»",
        "summary": "A la seule force des réseaux sociaux, l’homme avait récolté en 2017 plus de 4 millions de dollars pour les Rohingyas persécutés. Deux ans plus tard, le projet prenait brutalement fin. Le journaliste Charles Villa, alors embarqué dans l’aventure, a mené l’enquête pour un documentaire sur Prime Video.",
        "link": "https://www.liberation.fr/economie/medias/love-army-le-mystere-de-la-disparition-de-jerome-jarre-lex-influenceur-qui-voulait-disrupter-lhumanitaire-20240321_7CKMBT2JTJG4LAPVY6SE2P54R4/"
    },
    {
        "title": "Expos en Belgique : James Ensor tombe le masque",
        "summary": "A l’occasion des 75 ans de la mort du truculent «peintre des masques», la Belgique met à l’honneur son style bizarre et irrévérencieux dans de nombreuses expositions, de Bruxelles à Ostende.",
        "link": "https://www.liberation.fr/culture/arts/expos-en-belgique-james-ensor-tombe-le-masque-20240321_NGZ77SWMYNF3XEMQDHJFLJJAJM/"
    },
    {
        "title": "Deux enseignants pour cent élèves : à Paris, des parents de maternelle font classe sur le trottoir",
        "summary": "Pour alerter sur la situation «catastrophique» que traverse l’école maternelle Réunion dans le XXe arrondissement de la capitale depuis le mois de janvier, des parents ont donné cours dans la rue ce jeudi 21 mars.",
        "link": "https://www.liberation.fr/societe/education/deux-enseignants-pour-100-eleves-a-paris-des-parents-de-maternelle-font-classe-sur-le-trottoir-20240321_762PYUGAC5F3JDJO7SGJWITNKQ/"
    },
    {
        "title": "Golf dans les Pyrénées-Orientales : en visite à Perpignan, Christophe Béchu juge le projet «anachronique»",
        "summary": "En déplacement ce jeudi 21 mars dans le département pour le premier anniversaire du plan eau, le ministre de la Transition écologique a remis en question le projet qui suscite l’ire de chercheurs, d’associations et de citoyens dans une région marquée par une sécheresse sévère.",
        "link": "https://www.liberation.fr/environnement/climat/golf-dans-les-pyrenees-orientales-en-visite-a-perpignan-christophe-bechu-juge-le-projet-anachronique-20240321_4BFGSA7DJJFUZL4WQNC25I3KKE/"
    },
    {
        "title": "A Sciences-Po, la macronie mène son offensive anti-«woke»",
        "summary": "Depuis la polémique autour d’un événement en soutien aux Palestiniens et alors que les accusations d’antisémitisme n’ont pas encore été éclaircies par l’enquête interne à l’école, des membres de la majorité, dont le Président et le Premier ministre, ont attaqué l’établissement sur de potentielles «dérives».",
        "link": "https://www.liberation.fr/politique/a-sciences-po-la-macronie-mene-son-offensive-anti-woke-20240322_OYC2BZ6F5NGVDAFVIP2CAWEDOU/"
    }
]