[
    {
        "title": "Comment Vladimir Poutine a revu et corrigé l’attentat de Moscou",
        "summary": "Le président russe a admis, du bout des lèvres, la responsabilité d’«islamistes radicaux» dans l’attaque terroriste du vendredi 22 mars qui a fait au moins 139 morts, mais persiste à voir derrière eux la main de Washington et surtout de Kyiv.",
        "link": "https://www.liberation.fr/international/europe/lattentat-de-moscou-revu-et-corrige-par-poutine-20240326_CLPKYK4TK5BEXI67JFZHLFU2UU/"
    },
    {
        "title": "Entre la sortie de son livre et le déficit public, Bruno Le Maire a une idée derrière la dette",
        "summary": "En poste depuis sept ans, le ministre de l’Economie voit la sortie de «la Voie française» télescopée par la publication d’un déficit public plus élevé qu’annoncé. Une douche froide pour l’ex-LR, chantre de la rigueur budgétaire, qui voit son bilan pilonné par les oppositions.",
        "link": "https://www.liberation.fr/politique/entre-la-sortie-de-son-livre-et-le-deficit-public-bruno-le-maire-en-pleine-prise-de-dette-20240326_I7JP6WATDFBNJABU5U5YGVT43Y/"
    },
    {
        "title": "TVA «sociale» : Bruno Le Maire veut augmenter les salaires… et vous faire payer la note au supermarché",
        "summary": "Le ministre de l’Economie n’a pas fini d’expliquer comment on en est arrivé à 5,5 % de déficit qu’il dégaine déjà une proposition en trompe-l’œil : augmenter le salaire net sur la fiche de paie en transférant les cotisations sociales vers la TVA, ce qui revient à augmenter les prix.",
        "link": "https://www.liberation.fr/economie/tva-sociale-bruno-le-maire-veut-augmenter-les-salaires-et-vous-faire-payer-la-note-au-supermarche-20240326_PY5RO5HGQJGTVHW3HKZXUCAIWY/"
    },
    {
        "title": "En Guyane, Emmanuel Macron met sur orbite Ariane 6 d’ici à «fin juin, début juillet»",
        "summary": "A l’occasion de son passage en Guyane, Emmanuel Macron s’est rendu au centre spatial de Kourou, et a confirmé un vol inaugural du nouveau lanceur européen de satellite au début de l’été.",
        "link": "https://www.liberation.fr/sciences/espace/en-guyane-emmanuel-macron-met-sur-orbite-ariane-6-dici-a-fin-juin-debut-juillet-20240326_EESU7JZ2TJE23NDANNQXP2WUIU/"
    },
    {
        "title": "Julian Assange obtient un répit et une lueur d’espoir dans sa bataille contre son extradition",
        "summary": "Dans sa décision rendue ce mardi 26 mars, la Haute Cour britannique réclame aux autorités américaines de garantir que le fondateur de WikiLeaks ne risquera pas la peine de mort et sera protégé par le premier amendement de la Constitution américaine. Quoi que réponde Washington, de nouvelles audiences auront lieu.",
        "link": "https://www.liberation.fr/international/pour-julian-assange-un-repit-et-une-lueur-despoir-20240326_ENS6E3SRXRDBJN7JSGNA7YJBVM/"
    },
    {
        "title": "La FFF victime d’un piratage : 1,5 million de données personnelles de ses licenciés dérobées après une cyberattaque",
        "summary": "Ciblée par une cyberattaque dont la nature n’a pas encore été dévoilée, la Fédération Française de Football a vu 1,5 million de ses données appartenant à ses licenciés entre 2022 et 2024 atterrir sur un forum de vente de données.",
        "link": "https://www.liberation.fr/economie/economie-numerique/la-fff-victime-dun-piratage-15-million-de-donnees-personnelles-de-ses-licencies-derobees-apres-une-cyberattaque-20240326_E3PYGPS47ZBTZBELG5I4RAITQE/"
    },
    {
        "title": "Elections européennes : Nicolas Dupont-Aignan jette l’éponge",
        "summary": "Président de Debout la France, il dit «préférer continuer son combat» à l’Assemblée nationale. Il s’est surtout heurté aux faibles moyens de son petit parti antisystème et à des sondages atones.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-nicolas-dupont-aignan-jette-leponge-20240326_77BD4I233ZFX7AMXA776SGTDM4/"
    },
    {
        "title": "Transports publics :  Paris se magne le train avant les JO de l’été 2024",
        "summary": "Malgré des désagréments à venir pour les usagers et des promesses non tenues, la région déploie d’importants moyens pour adapter l’offre de transports à une affluence record. Les infrastructures héritées des Jeux pourraient aider à faire passer la pilule.",
        "link": "https://www.liberation.fr/economie/transports/transports-publics-paris-se-magne-le-train-avant-les-jo-de-lete-2024-20240326_Q5CIXA4VUZHJTGCFBYD3SEHRQM/"
    },
    {
        "title": "Comment un marchand d’armes chinois a été débusqué en marge d’une vaste arnaque aux SMS",
        "summary": "Interpellé à Genève, extradé et mis en examen à Paris, Yin N. est accusé d’avoir vendu du matériel d’espionnage haut de gamme à des aigrefins français impliqués dans une gigantesque fraude téléphonique. Révélations sur une affaire qui inquiète les autorités.",
        "link": "https://www.liberation.fr/societe/police-justice/comment-un-marchand-darmes-chinois-a-ete-debusque-en-marge-dune-vaste-arnaque-aux-sms-20240326_C5LYDTDT7NFGXLC6HSNC33WYDQ/"
    },
    {
        "title": "Effondrement d’un pont à Baltimore : ce que l’on sait de la catastrophe survenue après la collision d’un cargo",
        "summary": "Dans la nuit de lundi à ce mardi 26 mars, un bateau de marchandises est entré en collision avec une pile du pont Francis Scott Key, causant son effondrement. Le navire en cause avait un «problème d’alimentation électrique», selon le gouverneur de l’Etat américain du Maryland.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-un-pont-de-25-km-seffondre-apres-une-collision-par-un-cargo-20240326_SWM22MLXMFAXZGAQDHGGQMZ4AM/"
    },
    {
        "title": "Mort de Claude Alphandéry : de la banque à «Libé», un siècle de solidarité",
        "summary": "Résistant, patron social et infatigable porte-voix de l’économie sociale et solidaire, il a aussi cheminé avec «Libération» pendant vingt-cinq ans. Il est mort à 101 ans.",
        "link": "https://www.liberation.fr/economie/social/mort-de-claude-alphandery-de-la-banque-a-libe-un-siecle-de-solidarite-20240326_GTVALUUQUVCXXBUAHEQ25F3CEM/"
    },
    {
        "title": "Mort du cinéaste Laurent Achard à 59 ans : à ses heurts perdus",
        "summary": "Occupant une place d’éternel marginal, le réalisateur, prix Jean-Vigo en 2006, est mort ce lundi 25 mars. Il laisse une œuvre rare, emplie de peurs, de blessures, mais aussi de douceur.",
        "link": "https://www.liberation.fr/culture/cinema/disparition-du-cineaste-laurent-achard-a-ses-heurts-perdus-20240326_L5R3P44UARGJZIQEBXEQB2PTU4/"
    },
    {
        "title": "Manuel Rosales, un candidat surprise pour l’opposition au Venezuela",
        "summary": "La philosophe Corina Yoris n’a pu s’inscrire pour la présidentielle, contrairement à Manuel Rosales, gouverneur de l’Etat de Zulia. La chef de file du camp antichaviste, María Corina Machado, invalidée précédemment, accuse le pouvoir d’avoir «choisi son adversaire».",
        "link": "https://www.liberation.fr/international/amerique/manuel-rosales-un-candidat-surprise-pour-lopposition-au-venezuela-20240326_L2UCR24GTVGVBH7MGIHLMCSTLU/"
    },
    {
        "title": "Au Sénégal, à nouveau président, nouvelle politique économique ?",
        "summary": "Sortie du franc CFA, renégociation des contrats miniers et gaziers… L’élection du candidat antisystème Bassirou Diomaye Faye pourrait modifier les relations du pays d’Afrique de l’Ouest avec ses partenaires, dont la France.",
        "link": "https://www.liberation.fr/international/afrique/au-senegal-a-nouveau-president-nouvelle-politique-economique-20240326_7FUTABV4UFFAXHCRQ3LZUSMFL4/"
    },
    {
        "title": "«Voyage à Gaza», «Republic», «Americium»… Au Cinéma du réel, mondes de chocs",
        "summary": "D’une utopie psychédélique à Pékin aux affres du système hospitalier en Europe francophone, la 46e édition du festival documentaire Cinéma du réel fait se rencontrer des œuvres passionnantes jusqu’au 31 mars à Paris.",
        "link": "https://www.liberation.fr/culture/cinema/voyage-a-gaza-republic-americium-au-cinema-du-reel-mondes-de-chocs-20240326_IZFRFYGMTRCCVN5M3KNZY6ZJJA/"
    },
    {
        "title": "Rencontre avec les deux réalisateurs israélien et palestinien de «No Other Land» : «Moi je vis sous loi civile, lui sous loi martiale»",
        "summary": "Yuval Abraham et Basel Adra ont réalisé un documentaire primé à la Berlinale qui dénonce un nettoyage ethnique à petit feu aux confins de la Cisjordanie. Rencontre à Masafer Yatta, quelques semaines avant la première parisienne au festival Cinéma du réel.",
        "link": "https://www.liberation.fr/culture/cinema/rencontre-avec-les-deux-realisateurs-israelien-et-palestinien-de-no-other-land-moi-je-vis-sous-loi-civile-lui-sous-loi-martiale-20240326_N3FDMD2MI5FVHD44MWZ3FG2FVU/"
    },
    {
        "title": "Céline Bardet, aux droits et à l’œil",
        "summary": "Juriste, la fondatrice de l’ONG We Are Not Weapons of War vise la reconnaissance définitive du viol comme arme de guerre.",
        "link": "https://www.liberation.fr/portraits/celine-bardet-aux-droits-et-a-loeil-20240326_ZWFWCI3TJZAGBMGCIEJLLTTQ2Q/"
    },
    {
        "title": "Nous ne voulons pas que le recensement contribue à une classification «ethnique», par Sophie Binet et Patrick Baudouin",
        "summary": "Demander, dans le questionnaire du recensement, le pays de naissance des parents quand ils sont nés à l’étranger, est inutile et dangereux dans une société déjà envahie par les préjugés, alertent la secrétaire générale de la CGT et le président de la LDH.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/nous-ne-voulons-pas-que-le-recensement-contribue-a-une-classification-ethnique-par-sophie-binet-et-patrick-baudouin-20240326_Z44KMLZYL5GQVPQGF6OXLZOIMA/"
    },
    {
        "title": "Injure à caractère raciste envers Hapsatou Sy : Eric Zemmour poursuit son marathon judiciaire",
        "summary": "Le président de Reconquête attend une décision dans l’affaire d’injure à caractère raciste l’opposant à Hapsatou Sy.  Condamné définitivement à trois reprises pour des propos haineux, il est un habitué de la 17e chambre du tribunal correctionnel de Paris. La rançon de ses propos xénophobes.",
        "link": "https://www.liberation.fr/politique/injure-a-caractere-raciste-envers-hapsatou-sy-eric-zemmour-poursuit-son-marathon-judiciaire-20240326_64LSPMRR3FHQ3GZSM5EMPULEKA/"
    },
    {
        "title": "«On n’a pas fait tout ça pour gentiment retourner en classe» : en Seine-Saint-Denis, les profs une nouvelle fois mobilisés",
        "summary": "Le personnel éducatif du département organise une nouvelle journée de mobilisation ce mardi 26 mars. Un mois après le début du mouvement, l’intersyndicale attend toujours des réponses chiffrées du ministère.",
        "link": "https://www.liberation.fr/societe/education/on-na-pas-fait-tout-ca-pour-gentiment-retourner-en-classe-en-seine-saint-denis-les-profs-une-nouvelle-fois-mobilises-20240325_5BYFLZM2ZFC6JOKZYECZBXI5CA/"
    },
    {
        "title": "La bien longue période d’essai de Catherine Vautrin au «superministère» du Travail",
        "summary": "La ministre cumule les trois portefeuilles du Travail, de la Santé et des Solidarités. Cette ex-députée UMP peine à convaincre l’ensemble des leaders syndicaux alors que Bruno Le Maire et Gabriel Attal semblent interférer avec ses prérogatives.",
        "link": "https://www.liberation.fr/economie/social/la-bien-longue-periode-dessai-de-catherine-vautrin-au-superministere-du-travail-20240327_2CDMO5DEIBCBVI7D6PCFYZ7GFI/"
    },
    {
        "title": "En «séminaire», le gouvernement veut que le travail (lui) rapporte plus",
        "summary": "Gabriel Attal réunit ce mercredi plusieurs ministres pour évoquer la «désmicardisation» des salaires et la semaine «en» quatre jours, mais surtout le durcissement des règles de l’assurance chômage. Le Premier ministre pourrait préciser ses intentions mercredi soir.",
        "link": "https://www.liberation.fr/economie/social/en-seminaire-le-gouvernement-veut-que-le-travail-lui-rapporte-plus-20240327_I4TB7U2YZ5FDRISRJ5VYDTBVLA/"
    },
    {
        "title": "Pont effondré à Baltimore : «L’ennemi essentiel d’un ouvrage en milieu nautique, c’est le choc d’un bateau»",
        "summary": "Un pont s’est presque entièrement effondré à Baltimore après la collision avec un porte-conteneurs de 300 mètres de long dans la nuit de lundi à mardi 26 mars. Selon Jacques Combault, de l’Ecole des Ponts et Chaussées, ce risque est le plus important pour les ponts de ce type.",
        "link": "https://www.liberation.fr/international/amerique/pont-effondre-a-baltimore-lennemi-essentiel-dun-ouvrage-en-milieu-nautique-cest-le-choc-dun-bateau-20240326_SOKDYMEWBBDRBLTTGJOT4CRXYU/"
    },
    {
        "title": "Les faux-semblants de la Pompidou-mania",
        "summary": "Le cinquantenaire de la mort de l’ancien président donne lieu à une vague de nostalgie pour l’homme et son époque. S’il n’y a pas lieu de la condamner, il serait absurde de l’idéaliser.",
        "link": "https://www.liberation.fr/politique/les-faux-semblants-de-la-pompidou-mania-20240327_PCSB4KK5Q5CQRB7VQUOPGKTFWA/"
    },
    {
        "title": "«Los Delicuentes», «Pas de vagues», «O Corno»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma en salles ce mercredi 27 mars, avec aussi «Apolonia, Apolonia», «la Promesse verte», «Kung Fu Panda 4», «L’affaire Abel Trem». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/los-delicuentes-pas-de-vagues-o-corno-nos-critiques-des-sorties-cinema-de-la-semaine-20240327_RJKHYUAGBZEV7OGWJB6XA7QWSY/"
    },
    {
        "title": "Attaque au couteau à Romans-sur-Isère en 2020 : l’assaillant sera jugé pour assassinats terroristes",
        "summary": "Abdallah Osman Ahmed avait tué à l’arme blanche 2 hommes et blessé 5 autres personnes le 4 avril 2020 à Romans-Sur-Isère. Deux juges d’instruction ont conclu dans leur ordonnance de mise en accusation, ce mardi 26 mars, que ce passage à l’acte trouve en partie sa justification dans une allégeance et une revendication en lien avec le jihad islamique.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-au-couteau-a-romans-sur-isere-en-2020-lassaillant-sera-juge-pour-assassinats-terroristes-20240326_IKXWQBSD7ZGJTH3YAVF76ANL2E/"
    },
    {
        "title": "Au Brésil, Lula et Macron se retrouvent dans la forêt amazonienne",
        "summary": "Le président brésilien a reçu son homologue français sur l’île de Combú, à côté de Belém, un peu moins de deux ans avant la COP30. Emmanuel Macron a décoré le cacique Raoni de la légion d’honneur.",
        "link": "https://www.liberation.fr/international/amerique/au-bresil-lula-et-macron-se-retrouvent-dans-la-foret-amazonienne-20240327_SYGYBKTIXNDZRKD2PSNMASIDCI/"
    },
    {
        "title": "Les ados sentent la chèvre ? Oui mais halte au fragrance délit",
        "summary": "Une étude a établi les spécificités des odeurs émanant des adolescents, et elles sont plutôt désagréables. Montrons-nous solidaires, car ils n’y peuvent pas grand-chose.",
        "link": "https://www.liberation.fr/societe/les-ados-sentent-la-chevre-oui-mais-halte-au-fragrance-delit-20240327_ZLEY4GGQYVGNTHYQ5BDOEXFAKE/"
    },
    {
        "title": "De possibles retards pour les salaires de mars, les entreprises appelées à prendre des «mesures d’anticipation»",
        "summary": "En raison du calendrier particulier cette année et du fonctionnement de la Banque centrale européenne, certains virements pourraient n’être effectifs qu’à partir du 3 avril, prévient la Fédération bancaire française auprès de «Libération».",
        "link": "https://www.liberation.fr/economie/de-possibles-retards-pour-les-salaires-de-mars-les-entreprises-appelees-a-prendre-des-mesures-danticipation-20240322_KPE77XSUGFAU3KD6ICM64TH5EY/"
    },
    {
        "title": "Baltimore : les recherches autour du pont effondré suspendues, six personnes présumées mortes",
        "summary": "Les secours ont suspendu mardi soir les recherches autour du pont qui s’est effondré mardi 26 mars après un choc avec un porte-conteneurs. Les autorités américaines estiment que les six personnes disparues sont vraisemblablement mortes.",
        "link": "https://www.liberation.fr/international/amerique/baltimore-les-recherches-autour-du-pont-effondre-suspendues-six-personnes-presumees-mortes-20240327_IVJ5XACBKJA53JX3BLECPJS36I/"
    },
    {
        "title": "Voile interdit au lycée Maurice-Ravel : menacé de mort, le proviseur se retire",
        "summary": "Après une altercation avec une élève, le proviseur de la cité scolaire du XXe arrondissement de Paris avait reçu des menaces de mort sur Internet. Le rectorat, lui, indique ce mardi 26 mars un départ pour «convenances personnelles».",
        "link": "https://www.liberation.fr/societe/education/voile-interdit-au-lycee-maurice-ravel-de-paris-menace-de-mort-le-proviseur-se-retire-20240326_XC77GGZA5NANRM7JI2SRREOCGU/"
    },
    {
        "title": "JO 2024 : le jardin des Tuileries à Paris accueillera la flamme olympique",
        "summary": "Selon l’AFP, la vasque a enfin trouvé son emplacement. Elle sera exposée dans le jardin mythique, entre la place de la Concorde et le palais du Louvre, un endroit sûr et accessible au public.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-le-jardin-des-tuileries-a-paris-accueillera-la-flamme-olympique-20240327_Q2V345MIYNDIBB5IJYNJBMHNEU/"
    },
    {
        "title": "Mort du sculpteur américain Richard Serra, qui mit l’acier debout",
        "summary": "Figure majeure de l’art contemporain, l’Américain Richard Serra, est mort mardi à 85 ans. Ses sculptures en acier monumentales et minimalistes, ont fait le tour du monde et visaient à faire vivre «une expérience» au spectateur.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/mort-du-sculpteur-americain-richard-serra-qui-mit-lacier-debout-20240327_TXUHJ64NTVCKTIHCBGBJWORVKQ/"
    },
    {
        "title": "6,5 milliards d’euros : les catastrophes climatiques ont coûté très cher aux assureurs en 2023",
        "summary": "Tempêtes Ciaran et Domingos, inondations dans le nord, phénomènes venteux… L’année 2023 a été la troisième année la plus grave en termes de sinistres climatiques après 1999 et 2022.",
        "link": "https://www.liberation.fr/economie/65-milliards-deuros-les-catastrophes-climatiques-ont-coute-tres-cher-aux-assureurs-en-2023-20240327_B3NDEAD3MBGMPFLV45NJIY2L4U/"
    },
    {
        "title": "Rituel usé de l’Assemblée, les questions au gouvernement tentent le «Attal show»",
        "summary": "Les présidents de groupe parlementaire ont acté mardi une nouvelle formule des questions au gouvernement : le mercredi, le Premier ministre répondra seul aux questions des députés. Coup de frais sur l’exercice ou politique-spectacle ?",
        "link": "https://www.liberation.fr/politique/rituel-use-de-lassemblee-les-questions-au-gouvernement-tentent-le-attal-show-20240327_4FLA7A25MFGWFJ3KAV2J2BAUKU/"
    },
    {
        "title": "Loi sur la discrimination capillaire : «C’est aussi une affaire de santé publique»",
        "summary": "Menée par le député Olivier Serva, la proposition de loi présentée ce mercredi 27 mars à l’Assemblée nationale souhaite préciser la discrimination physique basée sur «la coupe, la couleur, la longueur ou la texture».",
        "link": "https://www.liberation.fr/societe/loi-sur-la-discrimination-capillaire-cest-aussi-une-affaire-de-sante-publique-20240327_5FNBVYWUIVGXBDMF5T3D57V2YE/"
    },
    {
        "title": "«L’enjeu principal est d’aider la filière de l’huile de palme en Indonésie à quitter le modèle de la monoculture intensive»",
        "summary": "Alors qu’un film, en salle ce mercredi, dénonce les ravages de la culture des palmiers, deux chercheurs décryptent les conséquences potentielles sur les producteurs indonésiens du règlement européen contre la déforestation.",
        "link": "https://www.liberation.fr/environnement/biodiversite/lenjeu-principal-est-daider-la-filiere-de-lhuile-de-palme-en-indonesie-a-quitter-le-modele-de-la-monoculture-intensive-20240327_GHVSLF3YMJHVTCMWCFLAWLDZEU/"
    }
]