[
    {
        "title": "Budget 2025, dans le flouze total",
        "summary": "Entre un poste de Premier ministre toujours vacant, l’annonce par Bercy d’une probable aggravation du déficit et un calendrier budgétaire contraint, la situation des finances publiques devient de plus en plus préoccupante. Et le débat parlementaire s’annonce bouillant.",
        "link": "https://www.liberation.fr/economie/budget-2025-dans-le-flouze-total-20240903_YUDFM2GUBFHVTEXCJ7CGPAAWWE/"
    },
    {
        "title": "Nomination à Matignon : toujours le même film qui lasse",
        "summary": "En panne d’inspiration, Emmanuel Macron poursuit ses interminables consultations en vue de la désignation d’un Premier ministre, testant jusqu’à plus soif les options Cazeneuve et Bertrand auprès de la gauche et de la droite, et indirectement du RN.",
        "link": "https://www.liberation.fr/politique/nomination-a-matignon-toujours-le-meme-film-qui-lasse-20240903_EFKMFUFHFNF5RC6CHD2HTNKRTE/"
    },
    {
        "title": "L’ancien Premier ministre Edouard Philippe annonce sa candidature à la prochaine élection présidentielle",
        "summary": "«Je me prépare pour proposer des choses aux Français. Ce que je proposerai sera massif», promet le maire Horizons du Havre dans un entretien au «Point» publié ce mardi 3 septembre.",
        "link": "https://www.liberation.fr/politique/elections/lancien-premier-ministre-edouard-philippe-annonce-sa-candidature-a-la-prochaine-election-presidentielle-20240903_VPKVJVASGVCN7CMR6A4AXFTX5A/"
    },
    {
        "title": "Mort de douze migrants dans la Manche : «Il faut que cela ne devienne jamais banal»",
        "summary": "Le naufrage de migrants dans leur traversée pour le Royaume-Uni, au large du cap Gris-Nez (Pas-de-Calais) mardi, est le plus meurtrier depuis novembre 2021. Gérald Darmanin s’est rendu à Boulogne-sur-Mer aux côtés des secours, plusieurs associations étaient également sur place.",
        "link": "https://www.liberation.fr/societe/immigration/mort-de-six-migrants-dans-la-manche-il-faut-que-cela-ne-devienne-jamais-banal-20240903_5XHLINDLPVAKPBUOINNECFJNTU/"
    },
    {
        "title": "Poltava, en Ukraine, touché par l’une des frappes russes les plus meurtrières de la guerre",
        "summary": "Au moins 49 personnes ont été tuées et 219 blessées dans une frappe de missiles russes qui a visé un institut militaire dans la ville de Poltava, à 140 km du front.",
        "link": "https://www.liberation.fr/international/europe/poltava-en-ukraine-frappe-par-lune-des-frappes-russes-les-plus-meurtrieres-de-la-guerre-20240903_XDXDD7F4DVCTJOCJD4SYCCZHGQ/"
    },
    {
        "title": "Paul Watson a été entendu sur le fond par la justice au Groenland",
        "summary": "Le fondateur de l’ONG Sea Shepherd a, selon sa défense, été interrogé ce mercredi par le parquet de Nuuk sur le fond du dossier et notamment sur les incidents qui ont conduit le Japon à émettre un mandat d’arrêt international à son encontre.",
        "link": "https://www.liberation.fr/international/europe/paul-watson-a-ete-entendu-sur-le-fond-par-la-justice-au-groenland-20240903_ABHGLQCDA5AL5NIQMND4HIWRQI/"
    },
    {
        "title": "Interdiction du téléphone portable dans les collèges : «Est-ce qu’il y en a que ça gêne ?»",
        "summary": "A Massy, le tout nouveau collège Claudine-Hermann, qui expérimente lors de cette rentrée la «pause numérique», a reçu la visite de la ministre de l’Education démissionnaire Nicole Belloubet ce mardi 3 septembre.",
        "link": "https://www.liberation.fr/societe/education/interdiction-du-telephone-portable-dans-les-colleges-est-ce-quil-y-en-a-que-ca-gene-20240903_WXZVSREYZ5DUVHSHHPXSAIWNDA/"
    },
    {
        "title": "A la Mostra de Venise, haro sur les héros",
        "summary": "Dans un festival rempli de films construits autour de figures héroïques, et d’autant de candidats aux prix d’interprétation, Pedro Almodóvar et ses actrices nous donnent une leçon de retenue, tout comme les frères Boukherma qui signent une adaptation réussie de «Leurs Enfants après eux».",
        "link": "https://www.liberation.fr/culture/cinema/a-la-mostra-de-venise-haro-sur-les-heros-20240903_YTDH4SXF2RDT5PMRIE67WZHYFY/"
    },
    {
        "title": "Jeux paralympiques 2024 : avec Didier, Portal et Chardard, la paranatation française atteint le cap des 10 médailles",
        "summary": "Les trois nageurs ont offert plusieurs breloques à la délégation tricolore ce mardi 3 août. Un total qu’ils pourraient encore améliorer dans les prochains jours.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-avec-didier-portal-et-chardard-la-paranatation-francaise-atteint-le-cap-des-10-medailles-20240903_OAWQQA32F5DNJLGOUW4RW2COLM/"
    },
    {
        "title": "Jeux paralympiques 2024 : les Bleus du cécifoot en demi-finale après leur victoire sur la Turquie (2-0)",
        "summary": "En ce sixième jour de compétition, les jardins du château de Versailles accueillent les épreuves d’équitation et la délégation française veut poursuivre sa moisson dans les bassins de natation. Jusqu’au 8 septembre, les athlètes paralympiques font de Paris leur terrain de jeu.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jeux-paralympiques-de-paris-2024-les-epreuves-de-ce-mardi-matin-debutent-20240903_3PWOLDNZS5EINNFTUXFXA6OXR4/"
    },
    {
        "title": "«Pour une IRM, il faut attendre six mois» : dans les Côtes-d’Armor, des élus mettent en demeure l’Etat d’améliorer l’accès aux soins",
        "summary": "La préfecture du département breton a assigné ce mardi 3 septembre quinze maires, pour qu’ils annulent leur arrêté enjoignant l’Etat à déclencher un plan d’urgence, notamment pour garantir un accès effectif aux hôpitaux publics.",
        "link": "https://www.liberation.fr/societe/sante/pour-une-irm-il-faut-attendre-six-mois-dans-les-cotes-darmor-des-elus-mettent-en-demeure-letat-dameliorer-lacces-aux-soins-20240903_3B4HZRDVCBDFFIN3XHEUF4RSZY/"
    },
    {
        "title": "Rugbymen français accusés de viol en Argentine : le retour en France d’Hugo Auradou et Oscar Jegou autorisé après deux mois d’une affaire hors norme",
        "summary": "Une nouvelle audience devant la justice argentine ce mardi 3 septembre a validé l’autorisation de voyage en France d’Hugo Auradou et Oscar Jegou, deux mois après les faits de viol présumé sur une femme de 39 ans survenus dans la nuit du 6 au 7 juillet dans une chambre d’hôtel de Mendoza.",
        "link": "https://www.liberation.fr/societe/police-justice/rugbymen-francais-accuses-de-viol-de-la-deflagration-a-un-retour-en-france-dhugo-auradou-et-oscar-jegou-rendu-possible-recit-dune-affaire-hors-norme-20240903_OZVZZ5JPURHHJF25IVMB4MFGFA/"
    },
    {
        "title": "EPR de Flamanville : son coût et son fonctionnement en infographie",
        "summary": "Après douze ans de retard, le premier réacteur français de type EPR a enclenché dans la nuit du 2 au 3 septembre sa première réaction de fission, sur le site nucléaire de Flamanville, dans la Manche. S’il est dérivé d’une technologie qui équipe les 18 centrales nucléaires d’EDF, sa taille, ses équipements de sureté et sa puissance sont en revanche inédits.",
        "link": "https://www.liberation.fr/environnement/nucleaire/epr-de-flamanville-son-cout-et-son-fonctionnement-en-infographie-20240903_4LIQ46FIC5EVDFRMKHEXD4JTHA/"
    },
    {
        "title": "Budget 2025 : pour Stéphane Troussel, les collectivités sont «des boucs émissaires faciles»",
        "summary": "Président du conseil départemental de Seine-Saint-Denis, le socialiste rappelle que régions, départements et communes ont l’interdiction de présenter un budget en déficit et que l’augmentation de leurs dépenses de fonctionnement découlent aussi de choix salariaux de l’Etat.",
        "link": "https://www.liberation.fr/politique/budget-2025-pour-stephane-troussel-les-collectivites-sont-des-boucs-emissaires-faciles-20240903_M7EUL6J4ENG6NIIAQVMEBQFOYM/"
    },
    {
        "title": "La carte interactive des groupuscules d’extrême droite en France : une inflation de bandes racistes",
        "summary": "«Libération» dresse pour la deuxième année consécutive la carte des groupuscules d’extrême droite actifs en France. Des groupes de plus en plus nombreux et tentés par la radicalité ainsi que la violence.",
        "link": "https://www.liberation.fr/politique/la-carte-interactive-des-groupuscules-dextreme-droite-en-france-une-inflation-de-bandes-racistes-20240903_V2GSBE5E65HJZBLMYDMRTMLNSM/"
    },
    {
        "title": "Budgets 2024 et 2025 : face à un déficit qui s’aggrave, le spectre de la «super austérité»",
        "summary": "L’état des lieux budgétaire dévoilé lundi 2 septembre souligne un déficit qui pourrait se creuser à 5,6 % cette année, des recettes fiscales amoindries et des dépenses qui s’envolent. Si Bruno Le Maire appelle à de nouvelles coupes drastiques, le président de la commission des finances, Eric Coquerel, craint une «spirale récessive».",
        "link": "https://www.liberation.fr/politique/budgets-2024-et-2025-face-a-un-deficit-qui-saggrave-le-spectre-de-la-super-austerite-20240903_36WL4GK4LBEGPIBTTULNSLOZOE/"
    },
    {
        "title": "Jeux paralympiques 2024 : le point sur les médailles françaises à mi-parcours",
        "summary": "La France occupe la cinquième place du classement des nations, avec déjà onze médailles d’or. Plus de la moitié de l’objectif final fixé pour ces paralympiades.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-le-point-sur-les-medailles-francaises-a-mi-parcours-20240903_PPT6KZFTHNAQ5ISPCHARHCN4ME/"
    },
    {
        "title": "Ménopause au travail : les femmes veulent renverser les vapeurs",
        "summary": "Douleurs, bouffées de chaleur, vertiges… Face à des symptômes parfois incapacitants, la métropole de Strasbourg propose depuis le 1er septembre un congé spécifique. Mais le sujet reste difficile à aborder dans le monde professionnel, au détriment de la santé et de la carrière des salariées.",
        "link": "https://www.liberation.fr/societe/sante/menopause-au-travail-les-femmes-veulent-renverser-les-vapeurs-20240903_QF2TWVTBEFDS3HPBEIQCEDJRCI/"
    },
    {
        "title": "Mort du gendarme Eric Comyn : la loi immigration aurait-elle permis d’expulser le suspect par le passé ?",
        "summary": "La ministre démissionnaire Aurore Bergé a assuré que la loi promulguée en janvier aurait rendu possible l’expulsion du conducteur avant le drame de Mougins, du fait des antécédents judiciaires du suspect.",
        "link": "https://www.liberation.fr/checknews/mort-du-gendarme-eric-comyn-la-loi-immigration-aurait-elle-permis-dexpulser-le-suspect-par-le-passe-20240903_FYTNC6NRKFFH7LAL4TNWA6KR5E/"
    },
    {
        "title": "«A son image» de Thierry de Peretti : «J’aime bien avoir l’impression que quelque chose se joue en direct sous nos yeux»",
        "summary": "Le cinéaste explique son attachement au plan-séquence, propice à l’inattendu, et déplore les clichés dont fait l’objet l’histoire de la Corse, son île natale.",
        "link": "https://www.liberation.fr/culture/cinema/a-son-image-de-thierry-de-peretti-jaime-bien-avoir-limpression-que-quelque-chose-se-joue-en-direct-sous-nos-yeux-20240903_BCAFVMRO6JFIDJL33NJMWILSHA/"
    },
    {
        "title": "Allemagne : Sahra Wagenknecht, faiseuse de roi face à l’extrême droite",
        "summary": "L’égérie de l’extrême gauche a remporté un succès électoral en Thuringe et en Saxe en ratissant sur les platebandes de l’extrême droite. L’ancienne stalinienne est l’ultime recours des conservateurs de la CDU pour former un gouvernement sans l’AfD.",
        "link": "https://www.liberation.fr/international/europe/sahra-wagenknecht-faiseuse-de-roi-face-a-lextreme-droite-20240904_IZV2BWDFO5BPJFCOUZ3OXXOTLM/"
    },
    {
        "title": "Pas de Premier ministre et une crise budgétaire imminente : le profond désordre",
        "summary": "Alors qu’il reste moins d’un mois pour présenter une loi de finances devant le Parlement, l’annonce par le gouvernement démissionnaire d’une probable aggravation du déficit public rajoute à l’urgence de nommer un Premier ministre.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/pas-de-premier-ministre-et-une-crise-budgetaire-imminente-le-profond-desordre-20240903_SROAIEYSEBBHDMR3VVHGOBJIAY/"
    },
    {
        "title": "EN DIRECT - Choix du Premier ministre : le bureau national du PS écarte tout soutien inconditionnel à un gouvernement Cazeneuve",
        "summary": "Le chef de l’Etat, qui a poursuivi ses consultations mardi, continue de tester deux hypothèses : l’une de centre gauche, l’ex-Premier ministre de François Hollande Bernard Cazeneuve, et l’autre de droite, avec le président LR de la région des Hauts-de-France, Xavier Bertrand.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-choix-du-premier-ministre-le-bureau-national-du-ps-ecarte-tout-soutien-inconditionnel-a-un-gouvernement-cazeneuve-20240904_Y3PRB4ABDRHXRJQRWUT5LMFZBU/"
    },
    {
        "title": "Tablettes, casques, audiodescription… Pour les déficients visuels, les Jeux paralympiques s’adaptent",
        "summary": "Plusieurs dispositifs ont été mis en place pour permettre aux malvoyants et non-voyants de se prendre aux Jeux. «Libé» en a discuté avec les principaux concernés, heureux de pouvoir, eux aussi, profiter des épreuves.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/tablettes-casques-audiodescription-pour-les-deficients-visuels-les-jeux-paralympiques-sadaptent-20240904_2K2MIJ3Y3ZGDTBR7QXADJNMEYM/"
    },
    {
        "title": "Les détrousseurs de prêtres (2/2) : «Je voulais me venger, je voulais qu’ils payent»",
        "summary": "Des années durant, Michel Gosse, 68 ans, a dénoncé des viols commis par des prêtres alors qu’il était placé aux Orphelins d’Auteuil. Après une plainte restée lettre morte, il a entrepris de se faire justice lui-même, en arnaquant des hommes d’Eglise.",
        "link": "https://www.liberation.fr/societe/police-justice/les-detrousseurs-de-pretres-22-je-voulais-me-venger-je-voulais-quils-payent-20240904_36GTROATMVGMTHBMOBE7WDV2DQ/"
    },
    {
        "title": "«L’extrême droite projette sur la Russie de Poutine ce qu’elle ambitionne de voir arriver en France»",
        "summary": "Contrepoids aux Etats-Unis, modèle d’Etat conservateur et autoritaire… Pour l’extrême droite, le régime de Moscou prend parfois des allures d’idéal. Dans leur ouvrage «Paris-Moscou», les chercheurs Nicolas Lebourg et Olivier Schmitt décryptent un siècle de liens idéologiques, que le pouvoir russe sait parfaitement exploiter.",
        "link": "https://www.liberation.fr/idees-et-debats/lextreme-droite-projette-sur-la-russie-de-poutine-ce-quelle-ambitionne-de-voir-arriver-en-france-20240904_TMYNLCP3CFEDDGXPTQ76WKNLDE/"
    },
    {
        "title": "Accueil frisquet en macronie pour la candidature d’Edouard Philippe : perte du «sens des réalités», «il vit dans un monde parallèle»",
        "summary": "Les députés et ministres macronistes ont très peu apprécié que l’ex-chef de gouvernement lance sa quête présidentielle en plein bourbier autour de Matignon et à trois ans de l’échéance, dont il semble parier qu’elle interviendra plus tôt.",
        "link": "https://www.liberation.fr/politique/accueil-frisquet-en-macronie-pour-la-candidature-dedouard-philippe-perte-du-sens-des-realites-il-vit-dans-un-monde-parallele-20240904_2LVP5QJEMFABLI6O6U67MET3GA/"
    },
    {
        "title": "Ce client qui me hante : «Elle m’accuse vraiment de kidnapper son fils ?»",
        "summary": "Il en faut, de la patience face à certains clients. Dans le cinquième épisode, Sophie (1), nounou de 24 ans à Paris, chez un couple richississime.",
        "link": "https://www.liberation.fr/lifestyle/consommation/ce-client-qui-me-hante-elle-maccuse-vraiment-de-kidnapper-son-fils-20240904_HJ3MJMZRRNCD5FMCAHCX55ACDE/"
    },
    {
        "title": "Jeux paralympiques 2024 : tour Eiffel scintillante, olas silencieuses et qualification en demi-finale… Les trois jours lumineux des Bleus au cécifoot",
        "summary": "Avec leur victoire 2-0 contre la Turquie mardi soir, l’équipe de France termine sa phase de poules en deuxième position et se qualifie en demi-finales. Retour sur trois jours de fête au pied de la tour Eiffel.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-tour-eiffel-scintillante-olas-silencieuses-et-qualification-en-demi-finale-les-trois-jours-lumineux-des-bleus-au-cecifoot-20240904_Z3OG264AQBDO5FVLHQEEZ5ALP4/"
    }
]