[
    {
        "title": "Les hommes de la rue du Bac : l’étrange demande de François Gibault à «Libé», entre photos personnelles et suggestion d’accord avec son accusatrice",
        "summary": "L’avocat, qu’Inès Chatin accuse d’avoir participé à des sévices sexuels sur des enfants, a demandé à nous rencontrer, contre l’avis de ses avocats. Réfutant les accusations portées par la quinquagénaire, il a tenté de faire de «Libération» l’intermédiaire d’une proposition d’entente avec elle, via de surprenantes photos.",
        "link": "https://www.liberation.fr/societe/police-justice/les-hommes-de-la-rue-du-bac-letrange-demande-de-francois-gibault-a-libe-entre-photos-personnelles-et-demande-daccord-avec-son-accusatrice-20241221_YLXEL4HYINB2FBC7EIHTSEP2QI/"
    },
    {
        "title": "Après l’attaque à la voiture du marché de Noël de Magdebourg : «Je n’aurais jamais imaginé que cela puisse se passer ici»",
        "summary": "Après le drame vendredi 20 décembre, qui a fait au moins 5 morts et plus de 200 blessés, les habitants de la ville allemande restent sous le choc. Huit ans après un drame similaire à Berlin, les circonstances, comme le profil du suspect, interrogent.",
        "link": "https://www.liberation.fr/international/europe/attaque-du-marche-de-noel-de-magdebourg-je-naurai-jamais-imagine-que-cela-puisse-se-passer-ici-20241221_75OEHJ52LZB3ZFZJKURTJBVEK4/"
    },
    {
        "title": "Attaque au marché de Noël de Magdebourg : l’auteur arrêté, un Saoudien réfugié, activiste anti-islam et soutien de l’extrême droite allemande",
        "summary": "«Libé» a retrouvé la trace de l’homme au volant de la voiture ayant foncé vendredi soir sur la foule, faisant au moins 5 morts et 200 blessés. Médecin de 50 ans arrivé en Allemagne en 2006, il se croyait persécuté par l’Etat allemand, qu’il accusait de vouloir «islamiser l’Europe».",
        "link": "https://www.liberation.fr/checknews/saoudien-refugie-ex-musulman-parano-soutien-de-lextreme-droite-ce-que-lon-sait-de-lauteur-de-lattaque-contre-le-marche-de-noel-de-magdebourg-20241221_C7R4PYO74VDUJO5EMQDU6XEKYI/"
    },
    {
        "title": "«Nous allons mettre un terme à la chasse baleinière» : à Paris, Paul Watson promet de continuer le combat",
        "summary": "Libéré en début de semaine après cinq mois de détention au Danemark, le militant écologiste a fait part ce samedi 21 décembre, en marge d’un événement organisé à Paris, de sa volonté de poursuivre la lutte pour la protection des baleines.",
        "link": "https://www.liberation.fr/environnement/biodiversite/nous-allons-mettre-un-terme-a-la-chasse-baleiniere-a-paris-paul-watson-promet-de-continuer-le-combat-20241221_NT63KMT45ZCO7NLMQXA2I4UQEM/"
    },
    {
        "title": "A l’aéroport de Mayotte : «Vous encombrez et on est sûrs que vous ne pourrez pas partir aujourd’hui»",
        "summary": "Scènes de tensions, ce samedi 21 décembre, à l’aéroport de Dzaoudzi, où nombre de familles, essentiellement des professeurs, étaient convoquées pour un départ possible, avant qu’ils ne constatent que seules quelques personnes pouvaient embarquer.",
        "link": "https://www.liberation.fr/societe/a-laeroport-de-mayotte-vous-encombrez-et-on-est-surs-que-vous-ne-pourrez-pas-partir-aujourdhui-20241221_PPGDR2HNWVEQ7GU7FIQJYKPGZ4/"
    },
    {
        "title": "Négociations pour un cessez-le-feu à Gaza, critiques du pape contre une frappe israélienne…  L’actu du conflit au Proche-Orient ce samedi 21 décembre",
        "summary": "L’essentiel des informations sur la guerre au Proche-Orient ce samedi 21 décembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/negociations-pour-un-cessez-le-feu-a-gaza-critiques-du-pape-contre-une-frappe-israelienne-lactu-du-conflit-au-proche-orient-ce-samedi-21-decembre-20241221_45CYVO43DVAN5KYRDCW3WKB2EY/"
    },
    {
        "title": "TikTok banni d’Albanie pendant au moins un an",
        "summary": "Le Premier ministre Edi Rama a annoncé ce samedi 21 décembre que le réseau social serait fermé dans son pays pendant au moins un an, à partir de début 2025. Il dénonce l’influence délétère qu’il a sur les adolescents.",
        "link": "https://www.liberation.fr/international/europe/tiktok-banni-dalbanie-pendant-au-moins-un-an-20241221_ISLVSFBWQ5BYXA7E2XFB6ZIZ7U/"
    },
    {
        "title": "Mort de Maïté à 86 ans, la cuisine rustique servie en plateau",
        "summary": "De son vrai nom Marie-Thérèse Ordonez, la figure télévisuelle est morte dans la nuit de vendredi à ce samedi 21 décembre. Elle doit sa renommée à l’émission «La cuisine des mousquetaires» et à un style truculent.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/mort-de-maite-la-cuisine-rustique-servie-en-plateau-20241221_2CHIIVWNLNFCXJA5R6E7SEWE3A/"
    },
    {
        "title": "«Le modèle doit être repensé» : les organisateurs de festivals de musique face à une révolution culturelle",
        "summary": "La musique live en France est une industrie florissante, sauf pour les festivals. Entre la concurrence que leur livrent les méga shows et, plus inquiétant encore, la désaffection des jeunes, ces manifestations voient arriver de nouveaux dangers.",
        "link": "https://www.liberation.fr/culture/musique/le-modele-doit-etre-repense-les-organisateurs-de-festivals-de-musique-face-a-une-revolution-culturelle-20241220_4IW5QGKAQ5GCFFWPPOU5VPNBAQ/"
    },
    {
        "title": "«Je le serrais contre moi, c’était l’objet le plus important» : le téléphone portable, kit de survie des exilés",
        "summary": "Préparer son exil, s’orienter, se faire comprendre ou garder le lien avec sa famille : le portable est essentiel tout au long des parcours migratoires.",
        "link": "https://www.liberation.fr/societe/immigration/je-le-serrais-contre-moi-cetait-lobjet-le-plus-important-le-telephone-kit-de-survie-des-exiles-20241221_64TBKDD4Z5EXLE2ARH4ZRXZS4A/"
    },
    {
        "title": "Côte d’Ivoire : derrière la nouvelle ruée vers l’or, «l’eau noire» qui empoisonne les espoirs d’une vie meilleure",
        "summary": "Alors que le cours explose, l’or suscite de nouvelles convoitises dans ce pays d’Afrique de l’Ouest. Mais cette fièvre aurifère laisse un goût amer, comme à Ouyatouo, village près de la frontière libérienne, sur fond de soupçons de pollution au cyanure.",
        "link": "https://www.liberation.fr/international/afrique/cote-divoire-derriere-la-nouvelle-ruee-vers-lor-leau-noire-qui-empoisonne-les-espoirs-dune-vie-meilleure-20241221_5M6HFF2NGNCDDBZZ6GKNHGWXRQ/"
    },
    {
        "title": "Israël accusé de génocide à Gaza : «En assumant leur passivité voire leur complicité, les Occidentaux sapent leur propre crédibilité»",
        "summary": "En continuant de soutenir militairement et financièrement leur allié israélien malgré les accusations étayées qui le visent, nombre d’Etats, dont la France, se dérobent à leur responsabilité et mettent à mal le droit international, alerte le juriste Béligh Nabli.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-accuse-de-genocide-a-gaza-en-assumant-leur-passivite-voire-leur-complicite-les-occidentaux-sapent-leur-propre-credibilite-20241221_UP5GHTPEXRGULADMG6DGAJARJQ/"
    },
    {
        "title": "Coupes dans les budgets culturels dans les Pays-de-la-Loire : Christelle Morançais, l’ascension discrète d’une présidente à la main de fer",
        "summary": "Venue du privé, la présidente des Pays-de-la-Loire, ex-LR ralliée à Horizons, préfère sa région aux maroquins, histoire de se laisser les mains libres en 2027 pour la future campagne d’Edouard Philippe.",
        "link": "https://www.liberation.fr/politique/coupes-dans-les-budgets-culturels-dans-les-pays-de-la-loire-christelle-morancais-lascension-discrete-dune-presidente-a-la-main-de-fer-20241220_JNMWC5LRZFGKBJ4RJEBBVU4FUI/"
    },
    {
        "title": "Budget de la culture : dans les Pays-de-la-Loire, les coupes jusqu’à la lie",
        "summary": "Christelle Morançais et son conseil régional ont confirmé vendredi une baisse des subvention inédite par son ampleur et par le discours populiste qui l’accompagne. Des milliers d’événements et d’emplois sont en péril.",
        "link": "https://www.liberation.fr/culture/budget-de-la-culture-dans-les-pays-de-la-loire-les-coupes-jusqua-la-lie-20241220_KRFV4N6ONNC2PGD6SU2W5K7SNI/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «le Beau Rôle», «Madame Ose Bashung», Balzac au musée Rodin…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-le-beau-role-madame-ose-bashung-balzac-au-musee-rodin-20241221_GRAOTR2PE5ERBOC4WA7AFGFPOQ/"
    },
    {
        "title": "Pour les municipales 2026, les insoumis changent de stratégie",
        "summary": "Alors qu’elles avaient l’habitude d’enjamber les scrutins intermédiaires, les troupes de Jean-Luc Mélenchon préparent leurs listes pour 2026. Autant pour viser des mairies que pour mobiliser leur électorat à un an de la présidentielle 2027.",
        "link": "https://www.liberation.fr/politique/elections/pour-les-municipales-2026-les-insoumis-changent-de-strategie-20241221_4342ESL3AZECVIUR3LBJXIOUTU/"
    },
    {
        "title": "«Ça me met en colère» : ces jeunes culpabilisés de prendre l’avion à Noël face à la flambée des prix du train",
        "summary": "Face à des prix trop élevés pour prendre le train en période de fêtes, de nombreux vingtenaires rentrant dans leur région d’origine éprouvent un malaise à l’idée de devoir prendre l’avion, en contradiction avec leur engagement écologique.",
        "link": "https://www.liberation.fr/environnement/climat/ces-jeunes-culpabilises-de-prendre-lavion-a-noel-ca-me-met-en-colere-je-me-sens-en-dissonance-avec-mes-convictions-ecologiques-20241221_IKIXPDBZERC2BOAXB4TFIWJDK4/"
    },
    {
        "title": "De Mayotte à Paris, Emmanuel Macron atterre",
        "summary": "Maladresses lors de sa visite sur l’île sinistrée, possibles déclarations racistes, tensions avec François Bayrou… Le président de la République enchaîne bourdes et déconvenues.",
        "link": "https://www.liberation.fr/politique/de-mayotte-a-paris-macron-atterre-20241220_AOIKFZMVCJBDTEYXIJR7TP2HEU/"
    },
    {
        "title": "Guerre en Ukraine : Kyiv dans les affres d’une «roulette russe mortelle» et du cynisme de Poutine",
        "summary": "Mettant à exécution les menaces morbides du Kremlin, l’armée russe a décoché vendredi 20 décembre huit missiles balistiques sur la capitale ukrainienne, faisant un mort et douze blessés, alors que les Européens se préparent à des négociations de paix.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-kyiv-dans-les-affres-dune-roulette-russe-mortelle-et-du-cynisme-de-poutine-20241220_MLVGQJLGG5DUPHZA7EGFSOHEAA/"
    },
    {
        "title": "«Un soin non médicamenteux» : un Ehpad ouvre un bistrot et fait le bonheur de ses résidents",
        "summary": "A Mouans-Sartoux, dans les Alpes-Maritimes, le café de l’établissement pour personnes âgées André-Louis-Bienvenu est devenu un bar - sans alcool. Les résidents s’y pressent.",
        "link": "https://www.liberation.fr/societe/un-soin-non-medicamenteux-un-ehpad-ouvre-un-bistrot-et-fait-le-bonheur-de-ses-residents-20241221_WTKUIEKM7RDEHIHTL2IRMJ4EIM/"
    },
    {
        "title": "«J’aurais été condamné à mort» : à Alep en Syrie, l’homme qui sauvait les livres de la censure des Assad",
        "summary": "Pendant plus de cinquante ans, l’avocat et historien Alaa al-Sayed a caché des ouvrages interdits par la dictature syrienne. Avec la chute du régime, sa bibliothèque, forte de 35 000 ouvrages, s’affiche désormais au grand jour.",
        "link": "https://www.liberation.fr/international/moyen-orient/jaurais-ete-condamne-a-mort-a-alep-en-syrie-lhomme-qui-sauvait-les-livres-de-la-censure-des-assad-20241222_GYAJHSLSRJHWBOK3YG44YI34XU/"
    },
    {
        "title": "Dans les prisons de Madagascar, des détenus mal nourris et «morts de faim»",
        "summary": "Les prisonniers malgaches souffrent de grave malnutrition et d’insuffisances, jusqu’à en mourir parfois. «Libération» a pu visiter la maison centrale de Moramanga à l’est de l’île, qui compte 680 prisonniers et du manioc comme seul repas.",
        "link": "https://www.liberation.fr/international/afrique/dans-les-prisons-de-madagascar-des-detenus-mal-nourris-et-morts-de-faim-20241222_L7JIB4CFWVCL7KUDETVXQTQHFI/"
    },
    {
        "title": "Donald Trump fait défiler la PDG de la tech de la Silicon Valley, venus s’attirer les faveurs du président-élu",
        "summary": "Zuckerberg, Cook, Pichai... Depuis la réélection du milliardaire, qui sera investi le 20 janvier, les grandes fortunes autrefois hostiles se succèdent dans sa résidence de Mar-a-Lago pour arrondir les angles. Et entraînent certains grands médias dans leur compromission.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-fait-defiler-la-pdg-de-la-tech-de-la-silicon-valley-venus-sattirer-les-faveurs-du-president-elu-20241222_T6LI5HKBG5FL7NZUGK6VAFOIJA/"
    },
    {
        "title": "Episode neigeux «remarquable» : l’Isère, la Savoie et la Haute-Savoie en vigilance orange ce dimanche",
        "summary": "Dans un bulletin publié ce samedi 21 décembre, Météo France alerte sur une perturbation qui menacera ce dimanche les Alpes du Nord et risque de provoquer des avalanches, qui «pourront atteindre des routes de montagne exposées ainsi que des infrastructures d’altitude».",
        "link": "https://www.liberation.fr/environnement/climat/episode-neigeux-remarquable-lisere-la-savoie-et-la-haute-savoie-en-vigilance-orange-ce-dimanche-20241221_RF6WZUS24VDO3COTVIKWLEPJBE/"
    },
    {
        "title": "Femmes obèses ou diabétiques : une maison pour «s’empouvoirer» malgré la précarité",
        "summary": "La maison d’accueil de jour de l’association Ikambere reçoit des femmes démunies, atteintes de diabète, d’obésité ou d’hypertension. Elles y puisent la force et les conseils pratiques pour s’alimenter sainement et réaliser de l’exercice physique.",
        "link": "https://www.liberation.fr/societe/sante/femmes-obeses-ou-diabetiques-une-maison-pour-sempouvoirer-malgre-la-precarite-20241222_4NSYNGR5KBEOJIKOL6EKFUTFNU/"
    },
    {
        "title": "EN DIRECT - Gouvernement de François Bayrou : Marc Fesneau confirme une présentation «avant Noël»",
        "summary": "Plus d’une semaine après sa nomination à Matignon, François Bayrou devrait annoncer la composition de son gouvernement ce dimanche 22 décembre.",
        "link": "https://www.liberation.fr/politique/en-direct-gouvernement-de-francois-bayrou-marc-fesneau-confirme-une-presentation-avant-noel-20241222_SGP7REXKDBAHDI3BTKZV2LZCJE/"
    },
    {
        "title": "Petit-déj à l’hôtel, fleurs et skincare routine : vous aussi, «romantisez» votre vie comme la gen Z",
        "summary": "Les jeunes influenceurs ont une nouvelle recette pour se sentir heureux et épanoui : faire briller son quotidien un peu morose en partie grâce à un positivisme à toute épreuve… et un certain sens de la mise en scène.",
        "link": "https://www.liberation.fr/lifestyle/hightech/petit-dej-a-lhotel-fleurs-et-skincare-routine-vous-aussi-romantisez-votre-vie-comme-la-gen-z-20241222_JC2WJPLIIZAY7DDRCFIFZWFNII/"
    },
    {
        "title": "En déplacement avec les Girondins de Bordeaux, rétrogradés en Nationale 2 : «Ça change de l’ambiance foot business»",
        "summary": "Les supporteurs du club historique, évoluant en championnat amateur depuis le début de saison, restent malgré tout fidèles à leur club de cœur. Les stades qui les accueillent, comme à la Roche-sur-Yon, font de la réception des Marine et Blanc un événement festif et lucratif.",
        "link": "https://www.liberation.fr/sports/football/en-deplacement-avec-les-girondins-de-bordeaux-retrogrades-en-nationale-2-ca-change-de-lambiance-foot-business-20241222_S62CY7F7PRGDLJZRC5THG6ERBU/"
    },
    {
        "title": "En cuisine, mon bon sapin",
        "summary": "A quelques jours de Noël, focus sur le résineux qui mérite un peu plus que des guirlandes : de plus en plus de chefs le travaillent, en plat comme en pâtisserie.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/en-cuisine-mon-bon-sapin-20241221_T4GK2RAVIVESVBPKK3BDDGXVCA/"
    },
    {
        "title": "La consultation chez le généraliste passe à 30 euros ce dimanche 22 décembre",
        "summary": "L’objectif est de rendre «plus attractive» l’installation des médecins en cabinet de ville. Les patients qui bénéficient d’une complémentaire santé seront totalement remboursés comme avant. Les tarifs de plusieurs spécialistes, comme les pédiatres, gynécologues ou gériatres, vont aussi grimper.",
        "link": "https://www.liberation.fr/societe/sante/ce-dimanche-22-decembre-la-consultation-chez-le-generaliste-passe-a-30-euros-20241222_MPE5DNHWVFHLZFAKSSE7JHU6TE/"
    },
    {
        "title": "10 articles qui nous ont rendu joyeux cette semaine : Ehpad-bistrot, legs surprise et sexe décomplexé…",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-rendu-joyeux-cette-semaine-ehpad-bistrot-legs-surprise-et-sexe-decomplexe-20241222_32ZEINGCBZBNLMI7JGMXP3STI4/"
    },
    {
        "title": "Budget 2025 : François Bayrou reste dans les pas de son prédécesseur",
        "summary": "La loi spéciale ayant été promulguée vendredi 20 décembre, le Premier ministre et son nouveau gouvernement devront très vite s’atteler à la remise en route d’un projet de loi de finances. A priori, à partir de la copie laissée en suspens au Parlement par Michel Barnier.",
        "link": "https://www.liberation.fr/economie/sur-le-budget-francois-bayrou-reste-dans-les-pas-de-son-predecesseur-20241222_IFRFY6SUCBFKRAFH7NPKUSBTHA/"
    },
    {
        "title": "Municipales 2026 : à Paris, les écologistes s’organisent et visent l’hôtel de ville",
        "summary": "Trois prétendants se soumettront au vote de quelque 2 000 adhérents en mars. David Belliard, Anne-Claire Boux et Fatoumata Koné disent pouvoir rassembler la gauche et succéder à Anne Hidalgo. A moins que Yannick Jadot décide de se lancer.",
        "link": "https://www.liberation.fr/politique/municipales-2026-a-paris-les-ecologistes-sorganisent-et-visent-lhotel-de-ville-20241222_FN4L2SRWHFBOTNXGZBQL4WAWXQ/"
    },
    {
        "title": "Attaque du marché de Noël de Magdebourg : l’auteur écroué, des critiques montent sur les failles sécuritaires",
        "summary": "Alors que l’auteur de la tuerie du marché de Noël de Magdebourg a été écroué, le gouvernement allemand doit faire face ce dimanche 22 décembre aux critiques autour d’une question : n’aurait-il pas pu être stoppé bien plus tôt ?",
        "link": "https://www.liberation.fr/international/europe/attaque-du-marche-de-noel-de-magdebourg-lauteur-ecroue-des-critiques-montent-sur-les-failles-securitaires-20241222_IB2NG7RUAVDFND5EPUV5KZOJ5Q/"
    },
    {
        "title": "A Faches-Thumesnil, près de Lille, la recette municipale LFI au banc d’essai",
        "summary": "Dans cette commune du Nord conquise en 2020, le maire Patrick Proisy a su maintenir l’union de la gauche malgré les difficultés nationales. Sans toutefois parvenir à décliner, à l’échelle locale, les innovations démocratiques traditionnellement portées par LFI.",
        "link": "https://www.liberation.fr/politique/a-faches-thumesnil-pres-de-lille-la-recette-municipale-insoumise-au-banc-dessai-20241222_DA7GYTDO7BFDPDSNSHCFMKKXKU/"
    },
    {
        "title": "«Avec James Webb, je découvre, comme de nombreux humains, les galaxies les plus lointaines jamais observées», par Eric Lagadec",
        "summary": "L’astrophysicien, grand passeur de sciences via les réseaux sociaux où il est suivi par plus de 200 000 personnes, salue la «révolution» que représente le télescope James Webb, lancé en 2022, pour l’astronomie.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/je-decouvre-comme-de-nombreux-humains-les-galaxies-les-plus-lointaines-jamais-observees-par-eric-lagadec-20241222_OHNSYZXWANE5BL5XYVK7UZHWC4/"
    },
    {
        "title": "Attaque mortelle sur le marché de Noël de Magdebourg : le profil détonnant du tueur sème le trouble dans la campagne électorale en Allemagne",
        "summary": "L’attaque à la voiture-bélier, vendredi 20 décembre au soir, par un médecin saoudien anti-islam proche de l’extrême droite, gêne à la fois les populistes de l’AfD et le chancelier social-démocrate Olaf Scholz, accusé de n’avoir pas anticipé la menace malgré des signes avant-coureurs.",
        "link": "https://www.liberation.fr/international/europe/attaque-de-magdebourg-le-profil-detonnant-du-tueur-seme-le-trouble-dans-la-campagne-electorale-20241222_FZI2RIJJF5CNJBWRASZ5OHFMBM/"
    },
    {
        "title": "Les vaisseaux sanguins, clés du Covid long ? La science progresse, malgré le manque de financements",
        "summary": "Une étude menée par l’hématologue David Smadja montre que cette forme de la maladie, véritable casse-tête pour le monde médical, trouverait son origine dans l’altération des vaisseaux sanguins.",
        "link": "https://www.liberation.fr/societe/sante/les-vaisseaux-sanguins-cles-du-covid-long-la-science-progresse-malgre-le-manque-de-financements-20241222_DT524ZYLNJAQPAVIX5ECHYDZ7M/"
    },
    {
        "title": "Cyclone Chido à Mayotte : deuil national, distribution de vivres, reconstruction… Ce qu’il faut retenir du week-end",
        "summary": "Alors que la France va observer une journée de deuil national ce lundi 23 décembre en hommage aux morts de la catastrophe, l’archipel est censé retrouver 90 % de sa capacité en eau potable tandis que les distributions de vivres se poursuivent.",
        "link": "https://www.liberation.fr/societe/cyclone-chido-a-mayotte-deuil-national-distribution-de-vivres-reconstruction-ce-quil-faut-retenir-du-week-end-20241222_4B43DEH5ZFD2XPPBNCUYR2GK3I/"
    },
    {
        "title": "J’ai testé pour vous : faire son «faux gras» maison pour les fêtes (et le rater)",
        "summary": "Voulant faire plaisir à nos amis végétariens et antispécistes, on a essayé de préparer une alternative végétale au foie gras, en prévision du réveillon de Noël. Et on ne peut pas dire que cela ait été un franc succès.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/jai-teste-pour-vous-faire-son-faux-gras-maison-pour-les-fetes-et-le-rater-20241222_KFGEZW6RZJC2NIDHIHLW6XU6HQ/"
    },
    {
        "title": "«Il nous a trahis» : les derniers jours de Bachar al-Assad dévoilés par le «New York Times»",
        "summary": "Dans une longue enquête publiée le 21 décembre, le quotidien américain révèle que le président syrien a orchestré une fuite secrète dans la nuit du 7 au 8 décembre, abandonnant ses collaborateurs et ses plus proches conseillers pour se réfugier à Moscou.",
        "link": "https://www.liberation.fr/international/moyen-orient/il-nous-a-trahis-les-derniers-jours-de-bachar-al-assad-devoiles-par-le-new-york-times-20241222_W2AS3BKYJRHVXGUKBU7MLRH46Y/"
    },
    {
        "title": "Cyclone Chido à Mayotte : en quoi consiste une journée de deuil national ?",
        "summary": "Dix jours après le passage dévastateur de la tempête sur l’archipel, une journée de deuil national a été décrétée par Emmanuel Macron ce lundi 23 décembre. Une décision très rare sans protocole défini.",
        "link": "https://www.liberation.fr/environnement/cyclone-chido-a-mayotte-en-quoi-consiste-une-journee-de-deuil-national-20241222_XZ2QYFC5ERBTXAANK6IRVULVFY/"
    },
    {
        "title": "Verdict dans le procès de l’assassinat de Samuel Paty : «Il y a eu une reconnaissance de la gravité de ces faits»",
        "summary": "Avocate des parents et d’une sœur du professeur d’histoire-géographie décapité, Me Virginie Le Roy salue le verdict rendu vendredi 20 décembre par la cour d’assises spécialement composée de Paris et souligne sa portée «pour l’avenir».",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-lassassinat-de-samuel-paty-il-y-a-eu-une-reconnaissance-de-la-gravite-de-ces-faits-20241222_NRVXBKNXRFDCLK2W7AQU4I5DW4/"
    }
]