[
    {
        "title": "«Personne ne m’interdit de parler» : Jean-Marie Delbos, «victime zéro» de Bétharram",
        "summary": "Violé à la fin des années 50 par le jeune prêtre Henri Lamasse, le Béarnais, aujourd’hui âgé de 79 ans, avait dénoncé dès 1961 son agresseur, placé en garde en vue en février.",
        "link": "https://www.liberation.fr/societe/religions/personne-ne-minterdit-de-parler-jean-marie-delbos-victime-zero-de-betharram-20250429_7WZIZQDAGNCB5FKRBQG6KY44UU/"
    },
    {
        "title": "Philippe Portier, historien et sociologue : «Les violences physiques et morales constituent souvent le terreau de violences sexuelles»",
        "summary": "Les travaux de la Ciase avaient mis au jour en 2021 l’ampleur des actes pédocriminels au sein de l’enseignement catholique. Philippe Portier explique pourquoi le scandale n’éclate que maintenant.",
        "link": "https://www.liberation.fr/societe/religions/philippe-portier-historien-et-sociologue-les-violences-physiques-et-morales-constituent-souvent-le-terreau-de-violences-sexuelles-20250429_4QQ57FOMZFGXFDWGBODOG2MNHI/"
    },
    {
        "title": "Pour le PSG, ça marche à Londres face à Arsenal en Ligue des champions",
        "summary": "Les joueurs de Luis Enrique se sont imposés 1-0 ce mardi 29 avril sur le terrain des Gunners, après avoir dominé la première période de la tête et des épaules. Match retour dans huit jours au Parc des Princes.",
        "link": "https://www.liberation.fr/sports/football/pour-le-psg-ca-marche-a-londres-face-a-arsenal-en-ligue-des-champions-20250429_D4F3YXXAGZHNTDAV2KKVNIPQUE/"
    },
    {
        "title": "Etats-Unis : près de six Américains sur dix ont honte de Trump et un quart de ses électeurs regrettent leur vote",
        "summary": "Selon un sondage Ifop réalisé pour le site d’informations touristiques NYC.eu, la gestion erratique du président américain provoque embarras et remords jusque dans son camp.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-pres-de-six-americains-sur-dix-ont-honte-de-trump-et-un-quart-de-ses-electeurs-regrette-son-vote-20250429_7RBWX4OXENDT3K5HSVK3DPNXNU/"
    },
    {
        "title": "Bernard Harcourt, professeur à Columbia : «Donald Trump mène une contre-révolution sans révolution»",
        "summary": "Pour le juriste et théoricien américain, le président des Etats-Unis réalise «un coup d’Etat en miniature chaque jour» depuis son retour à la Maison Blanche. En s’attaquant aux institutions, il réactive le paradigme «contre-révolutionnaire» propre à l’histoire du pays.",
        "link": "https://www.liberation.fr/idees-et-debats/bernard-harcourt-professeur-a-columbia-donald-trump-mene-une-contre-revolution-sans-revolution-20250429_Y7YPJGQ2M5HNXD3ETUEX6XORLY/"
    },
    {
        "title": "Piratage de la campagne de Macron 2017, cyberattaques contre des entreprises de défense… La France accuse formellement le renseignement militaire russe",
        "summary": "Le Quai d’Orsay a condamné, mardi 29 avril, les opérations «déstabilisatrices» à l’égard d’entreprises et de ministères français menées par le renseignement militaire russe, auquel il attribue le piratage de TV5Monde et les «MacronLeaks». Une première du genre, qui vise aussi à signifier les capacités françaises à remonter la trace des pirates du Kremlin.",
        "link": "https://www.liberation.fr/international/cyberattaques-paris-hausse-le-ton-face-a-moscou-20250429_ZPRZTWDJBBAM7CD4WV4ZPFPWNI/"
    },
    {
        "title": "Panne électrique en Espagne et au Portugal : «Ce black-out est un phénomène rarissime»",
        "summary": "Au lendemain de la gigantesque panne de courant qui a paralysé l’Espagne et le Portugal, Clotilde Levillain, porte-parole de gestionnaire du réseau de transport d’électricité français, explique que les pays européens disposent d’un ensemble de «barrières de défense» communes qui permettent de limiter l’ampleur du phénomène.",
        "link": "https://www.liberation.fr/international/europe/panne-electrique-en-espagne-et-au-portugal-dans-des-circonstances-tres-exceptionnelles-ce-type-de-situation-pourrait-arriver-en-france-20250429_CLTVF4FDN5D3RDFLPGRFQ2QDXQ/"
    },
    {
        "title": "Déserts médicaux : face à la «coercition», les étudiants en médecine manifestent pour défendre leur liberté d’installation",
        "summary": "Plusieurs milliers de futurs médecins ont défilé à Paris ce mardi 29 avril pour s’opposer à la proposition de loi transpartisane du député Guillaume Garot, qui prévoit de réguler leur liberté d’installation pour lutter contre les déserts médicaux.",
        "link": "https://www.liberation.fr/societe/sante/deserts-medicaux-face-a-la-coercition-les-etudiants-en-medecine-manifestent-pour-defendre-leur-liberte-dinstallation-20250429_ZGAAMXEVO5BMLEGT6I7C2JWN6Q/"
    },
    {
        "title": "Procès du braquage de Kim Kardashian : Yunice Abbas, son livre et sa «franchise déconcertante»",
        "summary": "Au deuxième jour du procès de dix personnes jugées pour leur implication dans le vol et à la séquestration de la star américaine, la cour d’assises s’est penchée sur la personnalité de Yunice Abbas, 71 ans, qui a reconnu son rôle dans l’affaire… au point d’en publier un ouvrage.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-braquage-de-kim-kardashian-yunice-abbas-son-livre-et-sa-franchise-deconcertante-20250429_Z7OGFTWXFJAM3JIJB7K4RANNWE/"
    },
    {
        "title": "Charlotte Gainsbourg, en quête de légèreté",
        "summary": "Rencontre tardive avec l’actrice timide et provocante, qui s’escrime à échapper à ses deuils passés.",
        "link": "https://www.liberation.fr/portraits/charlotte-gainsbourg-salleger-20250429_M2IE54ZJG5GJNM4WZDABWJI7DU/"
    },
    {
        "title": "Etats-Unis : à la Maison Blanche, cent jours de vengeance tous azimuts pour Donald Trump",
        "summary": "Le président américain, qui passe ce mercredi 30 avril le cap des cent jours depuis son retour au pouvoir, s’est attaqué depuis trois mois à tous ceux qui se sont opposés à lui lors de son premier mandat – et après. Y compris d’anciens alliés.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-a-la-maison-blanche-cent-jours-de-vengeance-tous-azimuts-pour-donald-trump-20250429_D4RFZ3X5UFF7XC6WKB25E6F4UE/"
    },
    {
        "title": "«Je pensais être le seul» : de nouveaux signalements après les révélations d’agressions sexuelles dans un lycée catholique près de Lyon",
        "summary": "Dans la foulée de notre enquête sur un ancien professeur du lycée Saint-Thomas-d’Aquin, à Oullins, plusieurs anciens élèves se sont manifestés auprès du parquet de Lyon. Plusieurs partis de gauche de la région Auvergne-Rhône-Alpes demandent une réaction politique forte.",
        "link": "https://www.liberation.fr/societe/je-pensais-etre-le-seul-de-nouveaux-signalements-apres-les-revelations-dagressions-sexuelles-dans-un-lycee-catholique-pres-de-lyon-20250429_ATMIMO6HXFGGTOCPEUVI7DV57E/"
    },
    {
        "title": "Boulangers, fleuristes, magasins de bricolage : la loi qui ferait du 1er Mai un nouveau dimanche",
        "summary": "La modification du code du travail proposée par deux sénateurs et soutenue par le gouvernement transformerait profondément la philosophie de ce jour censé être férié et chômé.",
        "link": "https://www.liberation.fr/economie/social/boulangers-fleuristes-magasins-de-bricolage-la-loi-qui-ferait-du-1er-mai-un-nouveau-dimanche-20250429_5VILJANZFBGC3MEZCQRCFNZ6JA/"
    },
    {
        "title": "Au RN, la succession de Marine Le Pen fait flipper les dauphins",
        "summary": "La condamnation de la candidate d’extrême droite rebat les cartes dans son camp et met au jour les divisions au sein du RN où les ennemis de Jordan Bardella sont tentés de pousser la candidature de Marion Maréchal.",
        "link": "https://www.liberation.fr/politique/elections/au-rn-la-succession-de-marine-le-pen-fait-flipper-les-dauphins-20250429_ACUDZDYF7RHVFOSUW2E7LZGRAU/"
    },
    {
        "title": "Avec sa nouvelle pub, Shein prend le consommateur pour un crétin",
        "summary": "Menacé par les droits de douane de Trump, le géant chinois de l’hyper-fast fashion se paie, en France, une campagne d’un cynisme achevé, qui joue sur la lutte des classes.",
        "link": "https://www.liberation.fr/lifestyle/mode/avec-sa-nouvelle-pub-shein-prend-le-consommateur-pour-un-cretin-20250429_IR65U2C3YFBALHR2EIIZUUUHDM/"
    },
    {
        "title": "Bipolarité : Nicolas Demorand, un patient singulier",
        "summary": "Le chercheur Aurélien Delpirou, lui-même bipolaire, se réjouit que le journaliste de France Inter ait pu briser les tabous sur cette maladie avec «Intérieur nuit». Mais parce qu’il n’est pas un cas comme un autre, son livre reflète mal les conditions de soins pour le commun des mortels.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/bipolarite-nicolas-demorand-un-patient-singulier-20250429_ZULCOAOS3ZBXDBWQ5MKURMEBOA/"
    },
    {
        "title": "«Thunderbolts» : Marvel sous haute dépression",
        "summary": "Avec sa nouvelle équipe de bras cassés super-héroïques, le studio creuse encore la veine cafardeuse de sa méga-franchise. Adroit mais trop sommaire.",
        "link": "https://www.liberation.fr/culture/cinema/thunderbolts-marvel-sous-haute-depression-20250429_KCCNPQBHVRC6PL2SN3KTW35HCI/"
    },
    {
        "title": "La commission d’enquête parlementaire révèle des dissimulations sur le cas Stanislas",
        "summary": "La commission d’enquête parlementaire a révélé ce mardi 29 avril que le rapport d’inspection réalisé au sein de l’établissement privé parisien en 2023 a été édulcoré avant d’être transmis au ministre de l’Education nationale. Des faits graves, notamment un climat homophobe, sexiste et autoritaire, figuraient pourtant dans le rapport initial.",
        "link": "https://www.liberation.fr/societe/education/la-commission-denquete-parlementaire-revele-des-dissimulations-sur-le-cas-stanislas-20250429_K4KJKOC6QJGYDGYATRH57IJVVA/"
    },
    {
        "title": "Défaillance technique, phénomène atmosphérique, cyberattaque : après la panne d’électricité géante en Espagne, comment expliquer le black-out ?",
        "summary": "Au lendemain de la panne de courant généralisée qui a déstabilisé la péninsule ibérique lundi 28 avril, les autorités cherchent à déterminer la cause exacte de la panne.",
        "link": "https://www.liberation.fr/economie/panne-electrique-en-espagne-le-gouvernement-et-la-justice-a-la-recherche-des-causes-du-black-out-20250429_WTWWKDTOPZHI7HZYT5AZMELVQQ/"
    },
    {
        "title": "Une commission d’experts conseille de proscrire les écrans avant l’âge de 6 ans",
        "summary": "Cinq sociétés savantes missionnées par Emmanuel Macron affirment qu’avant le cours préparatoire, portables, tablettes et ordinateurs «altèrent les capacités intellectuelles des enfants».",
        "link": "https://www.liberation.fr/societe/education/une-commission-dexperts-conseille-de-proscrire-les-ecrans-avant-lage-de-six-ans-20250429_DQOLXANNPNHVJP3OHHVNYT4P4Y/"
    },
    {
        "title": "Trump : cent jours sans pitié",
        "summary": "En trois mois, le président américain a ébranlé l’Otan, déstabilisé l’économie mondiale, signé l’arrêt de mort de milliers de personnes. Il reste 1361 jours avant la fin de son mandat.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/trump-cent-jours-sans-pitie-20250429_STD7V7FAKRDJXLAWLX2G7U5PNM/"
    },
    {
        "title": "Aux Etats-Unis, du Trump à l’état pire",
        "summary": "L’impopularité qui rattrape déjà le 47e président américain à peine plus de trois mois après son come-back à la Maison Blanche ne semble pas un frein à son intention de pulvériser normes et institutions, avec une frénésie inédite dans un mandat que 59 % des Américains qualifient déjà d’«effrayant».",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-du-trump-a-letat-pire-20250429_5WPNOAVIYZDABCAE6IB4RLJRFM/"
    },
    {
        "title": "«Vous n’avez encore rien vu» : Trump célèbre ses cent jours avec des œillères",
        "summary": "Malgré des sondages en berne, le président américain s’est livré à un long autosatisfecit devant ses partisans d’un début de mandat le «plus réussi» de l’histoire.",
        "link": "https://www.liberation.fr/international/amerique/vous-navez-encore-rien-vu-trump-celebre-ses-cent-jours-avec-des-oeilleres-20250430_3TW5RE33RFCPLPMDWBF3MOCT2E/"
    },
    {
        "title": "«Astérix et Obélix : le Combat des chefs» d’Alain Chabat, une minisérie très réussix",
        "summary": "Vingt-trois ans après «Mission Cléopâtre», Alain Chabat renoue habilement avec l’univers des Gaulois dans une chouette série d’animation sur Netflix au casting de stars. A partir du 30 avril.",
        "link": "https://www.liberation.fr/culture/series/asterix-et-obelix-le-combat-des-chefs-dalain-chabat-une-miniserie-tres-reussix-20250425_DJHL7RMB4FD2FDC3J3CWTCFCHM/"
    },
    {
        "title": "Le Pakistan «dispose de renseignements crédibles» et redoute une frappe indienne après l’attentat du Cachemire",
        "summary": "Islamabad a dit ce mercredi 29 avril anticiper une attaque de son grand voisin sous moins de deux jours, après que le Premier ministre indien a donné son feu vert à des représailles en réaction à la mort de 26 civils à Pahalgam, la semaine dernière.",
        "link": "https://www.liberation.fr/international/le-pakistan-dispose-de-renseignements-credibles-et-redoute-une-frappe-indienne-apres-lattentat-du-cachemire-20250430_BEVX664J5VDLVC6Z6YSTGEY7UM/"
    },
    {
        "title": "Faire payer les détenus pour leur détention, une proposition indigne et populiste de Gérald Darmanin",
        "summary": "Cette idée, soumise par un ministre de la Justice tout à ses ambitions personnelles, risque de précariser davantage une population qui vit déjà dans des conditions souvent indécentes.",
        "link": "https://www.liberation.fr/politique/faire-payer-les-detenus-pour-leur-detention-une-proposition-indigne-et-populiste-de-gerald-darmanin-20250430_ZYAGTPKVGNFK7A7FHKIZBLDOYM/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «les Linceuls», «Little Jaffna», «Thunderbolts*»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 30 avril. Avec aussi «Tu ne mentiras point», « un Pays en flammes », « le Joli mai », «la Peur au ventre»... Bandes-annonces à l’appui",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-les-linceuls-little-jaffna-thunderbolts-20250430_76SLYNAMMZA4LLSO76AHN7EGPY/"
    },
    {
        "title": "«Aimer de nouveau ces parties qui ont tant souffert» : pour les personnes trans, le tatouage s’ancre comme outil de réappropriation",
        "summary": "Motifs, emplacement et même artiste à qui confier son épiderme… Pour de nombreuses personnes trans, les tatouages sont devenus un véritable outil d’affirmation communautaire. Leur symbolique a aussi une portée militante.",
        "link": "https://www.liberation.fr/lifestyle/beaute/aimer-de-nouveau-ces-parties-qui-ont-tant-souffert-pour-les-personnes-trans-le-tatouage-sancre-comme-outil-de-reappropriation-20250430_I46RBWRCD5CNZAK7WQAPYITVWA/"
    },
    {
        "title": "Meta lance sa propre application d’IA générative, Meta AI, pour concurrencer ChatGPT",
        "summary": "L’entreprise de Mark Zuckerberg a annoncé mardi 29 avril le lancement d’une appli de son intelligence artificielle, dans la lignée de celle déjà présente sur Facebook ou Instagram. Une étape qui la fait entrer en concurrence frontale avec ChatGPT ou Gemini.",
        "link": "https://www.liberation.fr/economie/economie-numerique/meta-lance-sa-propre-application-dia-generative-meta-ai-pour-concurrencer-chatgpt-20250430_UCPWWEJW2ZFNXGFULXTHRTPH3U/"
    },
    {
        "title": "Caractériel ? Jean-Luc Mélenchon fait de son côté obscur sa principale force",
        "summary": "Sur BFM TV mardi soir, le leader insoumis et probable candidat à la prochaine présidentielle pense que les électeurs «préfèrent le politique qui a des défauts et des convictions que ceux qui n’ont pas de défaut mais pas de conviction».",
        "link": "https://www.liberation.fr/politique/caracteriel-jean-luc-melenchon-fait-de-son-cote-obscur-sa-principale-force-20250430_IF6JEXKDZNDDDPG5ZDCGPB2JR4/"
    },
    {
        "title": "Affaire Notre-Dame de Bétharram : nos journalistes reviennent sur leurs enquêtes, en direct sur Twitch",
        "summary": "Depuis plus d’un an, Libération enquête sur cet établissement catholique visé par des centaines de plaintes pour violences physiques et sexuelles. Nos journalistes Lucas Zaï — Gillot et Marie Piquemal répondent à toutes vos questions à partir de 12 h 30 sur Twitch.",
        "link": "https://www.liberation.fr/societe/education/affaire-notre-dame-de-betharram-nos-journalistes-reviennent-sur-leurs-enquetes-en-direct-sur-twitch-20250430_THVMVWHNQFHNDBZVKSHM763ZPQ/"
    },
    {
        "title": "A Harvard, deux rapports internes dénoncent en miroir des climats antisémites et islamophobes",
        "summary": "Alors que Donald Trump la taxe «d’institution antisémite d’extrême gauche», et essaie de s’immiscer dans sa gestion, la prestigieuse université américaine a publié mardi 29 avril les conclusions de deux groupes de travail qui tentent d’éclairer les tendances discriminatoires à l’œuvre dans ses murs.",
        "link": "https://www.liberation.fr/international/amerique/a-harvard-deux-rapports-internes-denoncent-en-miroir-des-climats-antisemites-et-islamophobes-20250430_D42PDWR22VBVJLJFHTMSJLCHOE/"
    },
    {
        "title": "L’Iran dit avoir exécuté «un espion de haut rang» lié à Israël",
        "summary": "L’homme pendu ce mercredi 30 avril aurait travaillé pour le Mossad et serait impliqué dans la mort d’un officier iranien en 2022, selon Téhéran.",
        "link": "https://www.liberation.fr/international/moyen-orient/liran-dit-avoir-execute-un-espion-de-haut-rang-lie-a-israel-20250430_RU5VB37FEBCRFA7RSTFQDIJBVM/"
    },
    {
        "title": "Prêt-à-porter : l’enseigne Jennyfer demande sa mise en liquidation judiciaire",
        "summary": "La marque française destinée aux adolescentes était sortie d’une période de redressement judiciaire en juin 2024.",
        "link": "https://www.liberation.fr/economie/conso/pret-a-porter-lenseigne-jennyfer-demande-sa-mise-en-liquidation-judiciaire-20250430_LPBLNRTWZNBULD4AHOWAZZP2D4/"
    },
    {
        "title": "«Bánh mì», «skyr», «asexuel» : le «Petit Larousse illustré» se met à la page culinaire et sexuelle",
        "summary": "La nouvelle édition du dictionnaire, à paraître le 21 mai, comprend 150 nouveaux mots, plutôt inattendus pour certains. Une façon de s’arrimer à l’air du temps.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/banh-mi-skyr-asexuel-le-petit-larousse-illustre-se-met-a-la-page-culinaire-et-sexuelle-20250430_WNBUSCAPDVDYVF3LE23HVLD6P4/"
    },
    {
        "title": "Extrême droite en Roumanie : «Sous couvert d’anticommunisme, les néolégionnaires réhabilitent le passé fasciste»",
        "summary": "A cinq jours du scrutin présidentiel du 4 mai, les mouvements identitaires s’affichent décomplexés et soutiennent le candidat nationaliste George Simion, qui pourrait obtenir 30 % des voix au premier tour.",
        "link": "https://www.liberation.fr/international/europe/extreme-droite-en-roumanie-sous-couvert-danticommunisme-les-neolegionnaires-rehabilitent-le-passe-fasciste-20250430_K5ZJUTPCUBHTJBEUIO3T3DZK6A/"
    },
    {
        "title": "Beau temps : les professionnels du tourisme s’attendent à un bol d’air pour ce pont du 1er Mai",
        "summary": "La météo estivale de cette fin de semaine réjouit le secteur qui espère une vague de réservations de dernière minute pour bien lancer la saison et rattraper un début d’année morose.",
        "link": "https://www.liberation.fr/economie/conso/beau-temps-les-professionnels-du-tourisme-sattendent-a-un-bol-dair-pour-ce-pont-du-1er-mai-20250430_VCVLQ7OQNZC5ZMSWXL5KCVKZVE/"
    },
    {
        "title": "Fin du podcast «Floodcast» : ça envoyait du sax",
        "summary": "Les présentateurs Florent Bernard et Adrien Ménielle ont annoncé ce mercredi 30 avril la fin de leur émission culte. Hommage à un objet simple qui va nous manquer.",
        "link": "https://www.liberation.fr/economie/medias/fin-du-podcast-floodcast-ca-envoyait-du-sax-20250430_NY7M6GTCXBAS3CFQSK3BH4NWNA/"
    },
    {
        "title": "Les jeunes Français et Françaises se disent moins hétéros qu’avant, «une évolution profonde» dans la société",
        "summary": "Dans un nouveau volet de la grande enquête sur «la vie affective des jeunes adultes», l’Institut national des études démographiques pointe un délaissement générationnel de l’hétérosexualité.",
        "link": "https://www.liberation.fr/lifestyle/intimites/les-jeunes-francais-et-francaises-se-disent-moins-heteros-quavant-une-evolution-profonde-dans-la-societe-20250430_TVR4YPZ76NAPZKYCWEZLFTEA6U/"
    },
    {
        "title": "La dangereuse comédie de la «guerre civile»",
        "summary": "La société tient mieux que ses élites et ceux qui sont censés la représenter. Mieux que le spectacle d’une France cataclysmique, apocalyptique, à feu et a sang qu’en donnent les noircisseurs quotidiens de droite, d’extrême droite et leur relais médiatiques.",
        "link": "https://www.liberation.fr/politique/la-dangereuse-comedie-de-la-guerre-civile-20250430_Q4NV6XJZKJDENATV65AGDXBHXI/"
    },
    {
        "title": "Sa nomination validée par le Parlement, Bernard Fontana prend les commandes d’EDF «sans avoir le vertige»",
        "summary": "Sénateurs et députés ont donné mercredi leur feu vert au successeur de Luc Rémont à la tête de l’entreprise publique. Beaucoup ont pointé «la mission impossible» confiée par Emmanuel Macron à ce polytechnicien de 64 ans passé notamment par Framatome, qui devra veiller aux prix de l’électricité tout en finançant des investissement massifs dans le nucléaire.",
        "link": "https://www.liberation.fr/economie/sa-nomination-validee-par-le-parlement-bernard-fontana-prend-les-commandes-dedf-sans-avoir-le-vertige-20250430_ULKX47GEXRANXBMKWSSTN3X6QI/"
    },
    {
        "title": "Le PIB des Etats-Unis recule de 0,3 % pour le premier trimestre du mandat de Trump, les Bourses plongent",
        "summary": "La première mesure trimestrielle de l’activité économique américaine depuis le retour de Trump à la Maison Blanche est en baisse, selon les données du ministère du Commerce ce mercredi 30 avril. Les droits de douane sont pointés du doigt par les spécialistes alors que le président républicain y voit un héritage de son prédécesseur.",
        "link": "https://www.liberation.fr/international/amerique/le-pib-des-etats-unis-recul-de-03-pour-le-premier-trimestre-du-mandat-de-trump-les-bourses-plongent-20250430_6OO6WTDY2BBTLC7DFP4VUPBDNM/"
    },
    {
        "title": "Les habitants des pays riches sont moins «épanouis» que ceux de nations moins développées, selon une vaste étude",
        "summary": "Une enquête menée par deux universités américaines, qui se sont intéressées à 22 pays à travers le monde, pointe notamment une «crise de la santé mentale» chez les jeunes.",
        "link": "https://www.liberation.fr/economie/les-habitants-des-pays-riches-sont-moins-epanouis-que-ceux-de-nations-moins-developpees-selon-une-vaste-etude-20250430_X7OK3X7ALZHXHOCRVJIG5DL6PE/"
    },
    {
        "title": "L’OMS veut interdire l’excision : «Il faut que les médecins deviennent des acteurs de la prévention»",
        "summary": "Lundi 28 avril, l‘Organisation mondiale de la santé a exprimé sa volonté d’interdire la pratique des mutilations génitales féminines aux soignants. Une avancée applaudie par la militante Marie-Claire Koulibaly, même si l’annonce reste incomplète à ses yeux.",
        "link": "https://www.liberation.fr/international/loms-veut-interdire-lexcision-il-faut-que-les-medecins-deviennent-des-acteurs-de-la-prevention-20250430_5OYMSCQM2ZDPXP7BIEJPPPDBHQ/"
    },
    {
        "title": "Canada : le résultat des élections législatives en chiffres et en cartes",
        "summary": "Malgré leur victoire surprise après une campagne dominée par les attaques de Trump, les libéraux du Premier ministre Mark Carney ont échoué à obtenir la majorité absolue au Parlement canadien lors du scrutin du lundi 28 avril.",
        "link": "https://www.liberation.fr/international/amerique/canada-le-resultat-des-elections-legislatives-en-chiffres-et-en-cartes-20250430_GL7WNIGPU5BDRP7QIPY6C3ZXP4/"
    },
    {
        "title": "Confisqué par la justice mais toujours occupé : à Paris, l’hôtel particulier de Teodorin Obiang au cœur d’un imbroglio juridico-diplomatique",
        "summary": "La Guinée-Equatoriale revendique toujours la possession d’un luxueux immeuble du XVIe arrondissement, malgré la condamnation du fils du président. La cour d’appel de Paris devrait se prononcer prochainement sur le dossier.",
        "link": "https://www.liberation.fr/societe/police-justice/confisque-par-la-justice-mais-toujours-occupe-a-paris-lhotel-particulier-de-teodorin-obiang-au-coeur-dun-imbroglio-juridico-diplomatique-20250430_4U3MTAY4TJEGPOBNTSRNYWXDYE/"
    },
    {
        "title": "Manifestation de chauffeurs VTC soumis à la précarité : «J’ai fini par dormir sur un matelas dans ma voiture»",
        "summary": "Une centaine de travailleurs ont manifesté mercredi 30 avril à l’appel du syndicat FO-INV. Ils réclament notamment un numerus clausus pour leur profession.",
        "link": "https://www.liberation.fr/societe/manifestation-de-chauffeurs-vtc-soumis-a-la-precarite-jai-fini-par-dormir-sur-un-matelas-dans-ma-voiture-20250430_UJH2LONCBZCGHMODIZSO3AZEFE/"
    },
    {
        "title": "Pierre Cazeneuve : «La proportionnelle risquerait de pérenniser le bordel ambiant»",
        "summary": "Le député Renaissance et Gabriel Attal doivent être reçus ce jeudi 1er mai par le Premier ministre François Bayrou. Les macronistes plaideront pour garder le mode de scrutin majoritaire aux législatives.",
        "link": "https://www.liberation.fr/politique/pierre-cazeneuve-la-proportionnelle-risquerait-de-perenniser-le-bordel-ambiant-20250430_OSKTGBUMFBF7DLX36E63KXFVIM/"
    },
    {
        "title": "Clémentine Autain dit qu’elle sera «sans doute candidate» en cas de démarche commune à gauche pour 2027",
        "summary": "La députée de Seine-Saint-Denis défend l’organisation d’une primaire et d’une candidature unique à gauche pour la prochaine élection présidentielle.",
        "link": "https://www.liberation.fr/politique/clementine-autain-dit-quelle-sera-sans-doute-candidate-en-cas-de-demarche-commune-a-gauche-pour-2027-20250430_64RNEDAKQ5CITCSEWG2L4KVFGM/"
    },
    {
        "title": "A Paris, un autre animateur d’école maternelle suspendu pour «faits graves»",
        "summary": "Cette nouvelle suspension intervient deux semaines après celle d’un premier animateur de la même école maternelle parisienne suspecté de son côté de «faits à caractères sexuels».",
        "link": "https://www.liberation.fr/societe/education/a-paris-un-autre-animateur-decole-maternelle-suspendu-pour-faits-graves-20250430_ATTFO6EPR5GDHB2ZKQN2JHMW4U/"
    },
    {
        "title": "Aux Pays-Bas, une œuvre d’Andy Warhol jetée à la poubelle par erreur",
        "summary": "La municipalité de Maashorst s’est rendu compte fin 2024 qu’elle avait perdu par inadvertance une cinquantaine d’œuvres, dont une sérigraphie de l’artiste américain. Les enquêteurs sont arrivés il y a quelques jours à la conclusion qu’elle avait probablement été jetée.",
        "link": "https://www.liberation.fr/international/europe/aux-pays-bas-une-oeuvre-dandy-warhol-jetee-a-la-poubelle-par-erreur-20250430_M3KHKVK26NBYXCXSPHPMNVVMSY/"
    },
    {
        "title": "Le numéro 2 du Festival d’Avignon, Pierre Gendronneau, va quitter son poste après des signalements pour violences sexistes et sexuelles",
        "summary": "Le directeur délégué du Festival n’occupera plus ses fonctions à partir du mois de juin, selon une information donnée par «Télérama» confirmée à «Libération». Le ministère de la Culture a saisi le procureur de la République alors que deux anciennes salariées l’accusent de violences et harcèlements sexistes et sexuels.",
        "link": "https://www.liberation.fr/culture/scenes/le-numero-2-du-festival-davignon-pierre-gendronneau-va-quitter-son-poste-apres-des-signalements-pour-violences-sexistes-et-sexuelles-20250430_YZDHLQICZZEVLKZ2L32MKJM73A/"
    },
    {
        "title": "Royaume-Uni : deux hommes jugés pour l’abattage «insensé» du Sycamore Gap Tree, un arbre légendaire",
        "summary": "Deux Britanniques sont accusés d’avoir scié en pleine nuit, en 2023, un érable bicentenaire planté près du mur d’Hadrien. S’ils nient les faits qui leur sont reprochés, les images diffusées pendant l’audience sont sans équivoque.",
        "link": "https://www.liberation.fr/environnement/biodiversite/royaume-uni-deux-hommes-juges-pour-labattage-insense-du-sycamore-gap-tree-un-arbre-legendaire-20250430_O5LAUPE2WJGPXG66Z24FN4FFN4/"
    },
    {
        "title": "Procès à gogo et «fake news» : dans le viseur de Donald Trump, les grands médias américains encaissent les coups",
        "summary": "Depuis le début de son second mandat, le harcèlement de Donald Trump envers les journalistes a repris de plus belle. Les enjeux financiers font désormais plier certains médias privés, créant des précédents inquiétants pour la liberté de la presse.",
        "link": "https://www.liberation.fr/international/amerique/proces-a-gogo-et-fake-news-dans-le-viseur-de-donald-trump-les-grands-medias-americains-encaissent-les-coups-20250430_MLDNGGIUQBACBK4FTPF4TQV4EA/"
    },
    {
        "title": "STMicroelectronics : la direction annonce la suppression 1 000 postes en France",
        "summary": "L’entreprise de semi-conducteurs assure que ces départs seront opérés «sur la base du volontariat». Une décision jugée «scandaleuse» par les représentants de la CGT.",
        "link": "https://www.liberation.fr/economie/stmicroelectronics-la-direction-annonce-la-suppression-1-000-postes-en-france-20250430_TD3UE7OTK5CWJITWKKST3V2IEM/"
    },
    {
        "title": "Marine Le Pen défend la proportionnelle mais… «80 % des députés RN sont contre»",
        "summary": "Alors que la cheffe de file du parti d’extrême droite s’est dite prête à toper avec le Premier ministre pour mettre en place la proportionnelle, la grande majorité de ses députés se disent opposés à ce mode de scrutin, qui risque de leur faire perdre leur siège.",
        "link": "https://www.liberation.fr/politique/elections/marine-le-pen-defend-la-proportionnelle-mais-80-des-deputes-rn-sont-contre-20250430_EDJRP5GP2RGL5CXI5KAK3ME734/"
    },
    {
        "title": "Au procès du braquage de Kim Kardashian, «Omar le Vieux» et son fils «dévoué»",
        "summary": "La cour d’assises de Paris a abordé, ce mercredi 30 avril, la personnalité d’Aomar Aït Khedache, principal accusé dans le vol et la séquestration de la star, et celle de son fils, Harminy, soupçonné d’avoir été son chauffeur.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-du-braquage-de-kim-kardashian-omar-le-vieux-et-son-fils-devoue-20250430_Q4GHUCMOWZHEJFL77KQLM726E4/"
    },
    {
        "title": "Ouverture des boulangeries le 1er Mai : l’occasion pour les mitrons de renouer avec les luttes de la Commune",
        "summary": "Depuis le XIXe siècle, les ouvriers boulangers et pâtissiers ont lutté pour défendre leurs conditions de travail dans un métier pénible où il fallait pétrir la pâte et chauffer les fours. Par le passé, ils ont arraché l’interdiction du travail de nuit, pourquoi ne parviendraient-ils pas à garder ce jour férié, questionne l’historien Etienne Hudon.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ouverture-des-boulangeries-le-1er-mai-loccasion-pour-les-mitrons-de-renouer-avec-les-luttes-de-la-commune-20250430_6KG2QIUBGRGBPDU2TL6OECNQK4/"
    },
    {
        "title": "Impôts, prix du gaz, prestations sociales : ce qui change à partir du 1er mai",
        "summary": "Plusieurs nouveautés interviennent à compter de ce jeudi 1er mai. «Libé» fait le tour de ces nouveautés.",
        "link": "https://www.liberation.fr/societe/impots-prix-du-gaz-prestations-sociales-ce-qui-change-a-partir-du-1er-mai-20250430_SFERJESZ2JBDZOJ7KSZLLFI7TU/"
    },
    {
        "title": "Mort de la romancière Jane Gardam, dans l’éternité de ses personnages",
        "summary": "La Britannique, disparue lundi 28 avril, a publié quelque 35 livres pour adultes et enfants, dont «le Maître des apparences» et «le Choix de Betty» ou «l’Eternel Rival».",
        "link": "https://www.liberation.fr/culture/livres/mort-de-la-romanciere-jane-gardam-dans-leternite-de-ses-personnages-20250430_NKBQWL5HTJGJPDR7UOACA2KMIY/"
    },
    {
        "title": "Les Français sont ceux qui quittent le plus massivement le réseau X d’Elon Musk en Europe",
        "summary": "La plateforme du milliardaire d’extrême droite a enregistré le départ de 11 millions d’utilisateurs européens en moins d’un an, dont 2,7 millions de Français, selon les chiffres récemment publiés par l’entreprise.",
        "link": "https://www.liberation.fr/economie/les-francais-sont-ceux-qui-quittent-le-plus-massivement-le-reseau-x-delon-musk-en-europe-20250430_WQ4SHFT5ONEIRH6HH3JAMLRQZY/"
    }
]