[
    {
        "title": "Gisèle Pelicot, le nom d’un combat",
        "summary": "La septuagénaire pourrait prendre la parole une dernière fois cette semaine, alors que vont débuter les plaidoiries des avocats des parties civiles après deux mois et demi d’audience au palais de justice d’Avignon. «Libération» dresse son portrait.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/gisele-pelicot-le-nom-dun-combat-20241118_B2NZJAJWDFBMZC7NIBHIUX4POI/"
    },
    {
        "title": "Procès des viols de Mazan : «Tu as toujours dit que notre mère était une sainte. Toi, t’es le diable en personne»",
        "summary": "Les fils du couple Pelicot, David et Florian, ont pris la parole pour la première fois, ce lundi 18 novembre, devant la cour criminelle départementale du Vaucluse. La fratrie a demandé à Dominique Pelicot de dire «la vérité» sur les violences qu’il aurait pu infliger à leur sœur, Caroline Darian, qui a également pris la parole, ainsi qu’à leurs enfants.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-tu-as-toujours-dit-que-notre-mere-etait-une-sainte-toi-tes-le-diable-en-personne-20241118_AQTTDG3DNRBNZBIS5BWGKK2IQY/"
    },
    {
        "title": "Colère des agriculteurs : à Beauvais, «on est sur un fil, c’est toute la complexité de mobiliser sans bloquer»",
        "summary": "A Beauvais, comme dans plus de 80 points en France, les principaux syndicats agricoles ont appelé les agriculteurs à se mobiliser lundi, «sans ennuyer les Français». Une forme plus symbolique qui prend le risque d’affaiblir la portée du mouvement.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-on-est-sur-un-fil-cest-toute-la-complexite-de-mobiliser-sans-bloquer-20241118_QQ3HEY6WKVCRBCDD35EHGH5NLU/"
    },
    {
        "title": "Au procès de l’assassinat de Samuel Paty, les regrets des collégiens qui ont désigné le professeur à l’assaillant",
        "summary": "Ce lundi 18 novembre matin, deux anciens collégiens du Bois-d’Aulne, condamnés en 2023 pour avoir désigné Samuel Paty à Abdoullakh Anzorov, sont revenus sur leur participation au lacis mortifère qui a conduit à la mort du professeur.",
        "link": "https://www.liberation.fr/societe/au-proces-de-lassassinat-de-samuel-paty-les-regrets-des-collegiens-qui-ont-designe-le-professeur-a-lassaillant-20241118_XHSURMCVRVD3JK27PPKMOO6G44/"
    },
    {
        "title": "Gilets GPS, occupation de l’espace, inégalités entre garçons et filles… Ce que l’on sait de l’expérimentation menée dans des cours d’école à Strasbourg",
        "summary": "La municipalité du Bas-Rhin a mis en place une expérimentation depuis plusieurs mois afin d’étudier l’occupation de l’espace des cours de récréation dans plusieurs écoles primaires. Ces données devront servir à proposer des pistes pour réduire les inégalités entre les filles et les garçons.",
        "link": "https://www.liberation.fr/societe/education/gilets-gps-occupation-de-lespace-inegalites-entre-garcons-et-filles-ce-que-lon-sait-de-lexperimentation-menee-dans-des-cours-decole-a-strasbourg-20241118_I3MEE6QS3NEBBBCHYAMSUKUTSM/"
    },
    {
        "title": "Le remboursement des médicaments et des consultations médicales va baisser en 2025, annonce la ministre de la Santé",
        "summary": "Geneviève Darrieussecq a fait savoir ce lundi 18 novembre au Sénat que la Sécu ne prendrait plus en charge que 65 % du prix des consultations, et augmentera aussi le ticket modérateur sur le remboursement des médicaments.",
        "link": "https://www.liberation.fr/societe/sante/le-remboursement-des-medicaments-et-des-consultations-medicales-va-baisser-de-5-en-2025-annonce-la-ministre-de-la-sante-20241118_7EKWQG7I3BEHNK4STIVEGDTZOU/"
    },
    {
        "title": "Procès de la rue d’Aubagne : «J’espère qu’ils pourront mettre la main sur leur cœur et se dire : est-ce que j’ai fait tout ce qu’il fallait ?»",
        "summary": "Au tribunal correctionnel de Marseille, ce lundi 18 novembre, la mère d’un jeune homme tué lors de l’écroulement, ainsi qu’un couple de locataires qui se trouvait ailleurs ce jour-là, ont fait état de la vétusté des lieux et de leurs craintes bien avant la survenue du drame.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-la-rue-daubagne-jespere-quils-pourront-mettre-la-main-sur-leur-coeur-et-se-dire-est-ce-que-jai-fait-tout-ce-quil-fallait-20241118_CZ22UL7EX5BNBARDUNY5UAJDB4/"
    },
    {
        "title": "«Israël a rasé le cimetière de nos ancêtres» : au Liban, la guerre frappe aussi après la mort",
        "summary": "Morgues surchargées, fosses communes, funérailles impossibles… Dans le pays bombardé, la gestion chaotique des morts pèse lourd sur les épaules des vivants. «Libération» révèle des destructions de cimetières par l’armée israélienne dans le sud du pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-a-rase-le-cimetiere-de-nos-ancetres-au-liban-la-guerre-frappe-aussi-apres-la-mort-20241118_AASWYP4VENCO7PCIQNBZEWBW2U/"
    },
    {
        "title": "Pour réparer notre démocratie, 18 personnalités pour 18 propositions",
        "summary": "Gaspard Koenig, Sophie Binet, Camille Etienne, David Djaïz, Cécile Duflot, Julia Cagé, Douce Dibondo… Militant, constitutionnaliste, anthropologue ou économiste, ils proposent des mesures concrètes pour réparer et se réapproprier une démocratie à bout de souffle.",
        "link": "https://www.liberation.fr/idees-et-debats/pour-reparer-notre-democratie-18-personnalites-pour-18-propositions-20241115_YZGB5BAKDRAKTEP75M5I5NN2PA/"
    },
    {
        "title": "Education nationale : «mobilisation massive» des syndicats le 5 décembre",
        "summary": "Dans un communiqué publié ce lundi 18 novembre, l’intersyndicale dénonce le «mépris» du gouvernement à l’égard du corps enseignant et la «dégradation» de son pouvoir d’achat.",
        "link": "https://www.liberation.fr/societe/education/education-nationale-mobilisation-massive-des-syndicats-le-5-decembre-20241118_AL5DRMSTLZDKZBULY7DYPEHRNQ/"
    },
    {
        "title": "Sortir de l’hétérosexualité : «Etre en couple avec une femme a bouleversé mon monde»",
        "summary": "Lassées par leurs histoires hétéronormées, de nombreuses femmes se tournent vers le lesbianisme, la pansexualité ou la bisexualité par amour, dépit, curiosité ou acte politique. Dans notre premier épisode, Manon, 32 ans, raconte comment son rapport aux hommes, largement traumatique, l’a poussée vers les femmes.",
        "link": "https://www.liberation.fr/lifestyle/intimites/sortir-de-lheterosexualite-etre-en-couple-avec-une-femme-a-bouleverse-mon-monde-20241118_W5ADKNQMOJCM7HDTTSP5N7Y3XU/"
    },
    {
        "title": "L’Ukraine autorisée à frapper en Russie : «c’est trop tard et trop peu»",
        "summary": "Joe Biden a donné son feu vert à Kyiv pour frapper la région de Koursk avec des missiles balistiques de moyenne portée américains Atacms, ce qui ne devrait pas changer grand-chose au cours de la guerre.",
        "link": "https://www.liberation.fr/international/europe/lukraine-autorisee-a-frapper-en-russie-cest-trop-tard-et-trop-peu-20241118_ESYNVPF5HBCUTEZT6HP64LZRBQ/"
    },
    {
        "title": "Miossec, Homère de Brest",
        "summary": "Après une période de repos forcé, le chanteur, solidement amarré dans le Finistère, ressort son album «1964» et s’apprête à remonter sur scène.",
        "link": "https://www.liberation.fr/culture/miossec-homere-de-brest-20241118_WRZ2FFWGIBFNLM7FUODDLN4NJ4/"
    },
    {
        "title": "«C’est ridicule de mettre des piques contre les SDF comme on le fait contre les pigeons» : aux Pics d’or, l’humour face à l’inhumanité",
        "summary": "La Fondation Abbé-Pierre organise ce lundi 18 novembre, au théâtre de l’Atelier à Paris, une cérémonie parodique récompensant les pires dispositifs anti-SDF. Manière de démontrer par l’humour l’absurdité qu’il y a à déplacer le problème du sans-abrisme plutôt que de s’y attaquer frontalement.",
        "link": "https://www.liberation.fr/societe/logement/cest-ridicule-de-mettre-des-piques-contre-les-sdf-comme-on-le-fait-contre-les-pigeons-aux-pics-dor-lhumour-face-a-linhumanite-20241118_YSPYLSHTRZEF7CNDVV6DACJ2TA/"
    },
    {
        "title": "Vote de la loi «anti-Airbnb» : la plateforme joue la transparence de façade avec un portail d’accès à ses données",
        "summary": "L’entreprise américaine de location de courte durée a annoncé ce lundi 18 novembre le lancement d’un portail permettant aux mairies d’accéder à ses données. Ce qui est en fait une obligation légale.",
        "link": "https://www.liberation.fr/societe/logement/vote-de-la-loi-anti-airbnb-la-plateforme-joue-la-transparence-de-facade-avec-un-portail-dacces-a-ses-donnees-20241118_4FINIBULE5EZ7JJTX76J4CCIUI/"
    },
    {
        "title": "Architecture : l’Equerre d’argent 2024 récompense la gare d’un téléphérique en Haute-Savoie",
        "summary": "Le jury du prestigieux prix national d’architecture a ce lundi 18 novembre décidé de distinguer la réhabilitation «éthique» de cet ouvrage d’art en béton brut par les architectes Claudia et David Devaux. Une façon de récompenser une architecture qui se met au service des usagers.",
        "link": "https://www.liberation.fr/lifestyle/design/architecture-lequerre-dargent-2024-recompense-la-gare-dun-telepherique-en-haute-savoie-20241118_PN3M2QMBBVAAJBQBPRYK6PZAMM/"
    },
    {
        "title": "Fourmis électriques : un deuxième foyer de ce «super prédateur» détecté en France",
        "summary": "Deux ans après sa première découverte, la fourmi redoutée pour sa piqûre et surtout ses dégâts sur son environnement a de nouveau été identifiée dans le Var, affirme à «Libération» ce lundi 18 novembre le spécialiste français de cette espèce exotique envahissante. Laissant peu de doute sur sa prolifération.",
        "link": "https://www.liberation.fr/environnement/biodiversite/fourmis-electriques-un-deuxieme-foyer-de-ce-super-predateur-detecte-en-france-20241118_H4Z2VOKW3VG5HMFUT2CPMJT2TE/"
    },
    {
        "title": "Crise agricole : sur le qui-vive, l’exécutif veut empêcher un nouvel embrasement",
        "summary": "Moins d’un an après l’abrasif mouvement des agriculteurs, et alors que l’alliance FNSEA-JA appelle à manifester ce lundi 18 novembre, le gouvernement promet «une pause dans les normes» et martèle son opposition au traité de libre-échange avec le Mercosur. Une position difficile à tenir sur la scène européenne, où la France est isolée.",
        "link": "https://www.liberation.fr/politique/crise-agricole-sur-le-qui-vive-lexecutif-veut-empecher-un-nouvel-embrasement-20241117_NY5RYWRILJBS5C6L5B5IXMNGYY/"
    },
    {
        "title": "Au Brésil, un G20 à l’ombre du retour de Donald Trump",
        "summary": "Le sommet, qui s’ouvre ce lundi 18 novembre à Rio, ne devrait pas accoucher d’annonces spectaculaires, tant l’élection de Donald Trump bouscule tous les plans, notamment ceux de Lula, qui espérait remettre son pays au centre du jeu géopolitique.",
        "link": "https://www.liberation.fr/international/amerique/au-bresil-un-g20-a-lombre-du-retour-de-donald-trump-20241117_HG4KKLGURNH7VFJHZIEMAVZFFE/"
    },
    {
        "title": "Naomi Klein : «Le complotisme s’appuie sur un sentiment légitime, les gens ressentent que le système est monté contre eux»",
        "summary": "L’essayiste star de la gauche nord-américaine alerte dans son nouveau livre (1) sur le «monde miroir» dans lequel nous avons tous glissé via les réseaux sociaux qui a permis l’émergence du complotisme et des nouveaux populismes. Une vision capitaliste et individualiste qui nous rend notamment impassibles face aux massacres à Gaza ou aux désastres climatiques.",
        "link": "https://www.liberation.fr/idees-et-debats/naomi-klein-le-complotisme-sappuie-sur-un-sentiment-legitime-les-gens-ressentent-que-le-systeme-est-monte-contre-eux-20241118_22T5BUQT3NDQTGPPFQ7EPGPW4M/"
    },
    {
        "title": "G20 : la taxe sur les super-riches en 7 questions",
        "summary": "L’instauration d’un impôt sur la fortune des 3 000 personnes les plus riches du monde va être discutée lors du G20 qui s’ouvre ce lundi à Rio. Porté par des ONG et des économistes, le projet est maintenant défendu par plusieurs Etats.",
        "link": "https://www.liberation.fr/international/g20-la-taxe-sur-les-super-riches-en-7-questions-20241118_GHUPLEUS3VGYBA6JGK4J7CWYDE/"
    },
    {
        "title": "De la non-indexation des retraites à la taxation des hauts revenus, le budget au cœur d’un grand marchandage",
        "summary": "Des négociations sont en cours pour modifier le projet de budget 2025. Un exercice d’équilibriste pour un gouvernement qui tente de contenter les partis de sa coalition aux positions divergentes sans remettre en cause son objectif de réduction du déficit.",
        "link": "https://www.liberation.fr/economie/de-la-non-indexation-des-retraites-a-la-taxation-des-hauts-revenus-le-budget-au-coeur-dun-grand-marchandage-20241119_TOZ3FH3X5VDY5CC2BFYOH3EMWE/"
    },
    {
        "title": "Emmanuel Grégoire, ex-premier adjoint d’Anne Hidalgo, se déclare candidat à la mairie de Paris",
        "summary": "Le socialiste, en froid avec elle, n’attend pas la décision de la maire sortante : il sera candidat dans la capitale pour les municipales de 2026, a-t-il annoncé au «Parisien» et à l’AFP lundi soir.",
        "link": "https://www.liberation.fr/politique/elections/emmanuel-gregoire-se-declare-candidat-a-la-mairie-de-paris-20241119_OEOJB3JGGBGAVEA7352QLT4IHM/"
    },
    {
        "title": "Les inégalités et l’exclusion sociale des enfants augmentent, d’après l’Unicef France",
        "summary": "A la veille de la Journée internationale des droits des enfants, mercredi 20 novembre, l’ONG publie les résultats de sa consultation nationale des 6-18 ans. Le rapport alerte sur un sentiment de rejet social et des inégalités grandissantes.",
        "link": "https://www.liberation.fr/societe/familles/les-inegalites-et-lexclusion-sociale-des-enfants-augmentent-dapres-lunicef-france-20241119_5NMDOUC3SJCXBAFPPTQSPRAQ2A/"
    },
    {
        "title": "L’économie indienne, victime collatérale de la pollution atmosphérique",
        "summary": "A New Delhi, de nombreux secteurs d’activité tournent au ralenti alors que le smog, un nuage de pollution, s’abat une nouvelle fois sur la région. Le manque à gagner dû à la mauvaise qualité de l’air du pays s’élèverait à 6 milliards de dollars.",
        "link": "https://www.liberation.fr/international/asie-pacifique/leconomie-indienne-victime-collaterale-de-la-pollution-atmospherique-20241119_QNMPXPMPORCRHDEETLCL7OSXBI/"
    },
    {
        "title": "Sortir de l’hétérosexualité : «Aujourd’hui, nous sommes lesbiennes et pas autre chose»",
        "summary": "Lassées par leurs histoires hétéronormées, de nombreuses femmes se tournent vers le lesbianisme, la pansexualité ou la bisexualité à la fois par amour, dépit, curiosité ou acte politique. Dans notre deuxième épisode, Cécile et Cécilia, toutes deux âgées de 44 ans et en couple depuis treize ans, sont tombées amoureuses au travail pour ne plus se quitter.",
        "link": "https://www.liberation.fr/lifestyle/intimites/sortir-de-lheterosexualite-aujourdhui-nous-sommes-lesbiennes-et-pas-autre-chose-20241119_7PQ77HDX5VGRFHFUXT2Q26AM3E/"
    },
    {
        "title": "Les spectacles de la semaine : «Dans ton intérieur» de Julia Perazzini et «La prochaine fois que tu mordras la poussière» d’après Panayotis Pascot",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. Avec aussi : du cirque, avec «Ombres portées» de Raphaëlle Boitel, et de la danse avec «D’après une histoire vraie…» de Christian Rizzo.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-de-la-semaine-dans-ton-interieur-de-julia-perazzini-et-la-prochaine-fois-que-tu-mordras-la-poussiere-dapres-panayotis-pascot-20241119_HX2A7IJ22FFGDPQN6O266EXWYE/"
    },
    {
        "title": "La 40e campagne des Restos du cœur est lancée, priorité aux familles monoparentales et aux enfants de moins de 3 ans",
        "summary": "Ce 19 novembre débute une nouvelle opération de distribution alimentaire menée par l’association fondée par Coluche. Cet automne, la priorité est mise sur les bébés et les familles monoparentales.",
        "link": "https://www.liberation.fr/societe/la-40e-campagne-des-restos-du-coeur-est-lancee-priorite-aux-familles-monoparentales-et-aux-enfants-de-moins-de-3-ans-20241119_RGJM6XGWRZGXFEEML2CFDSKHUY/"
    },
    {
        "title": "En Bretagne, la lettre à Barnier d’une maire en mal de budget : «Doit-on sacrifier le sport ? La culture ?»",
        "summary": "Edile socialiste de Paimpol, dans les Côtes-d’Armor, Fanny Chappé a fait part au Premier ministre de son incompréhension face à l’effort réclamé à des communes déjà en difficulté.",
        "link": "https://www.liberation.fr/politique/en-bretagne-la-lettre-a-barnier-dune-maire-en-mal-de-budget-doit-on-sacrifier-le-sport-la-culture-20241119_PQU6EJL6LRGFTCX7NSINR5UQWU/"
    },
    {
        "title": "A Tourrette-Levens, un maire face au casse-tête budgétaire : «Il m’arrive d’avoir du mal à dormir»",
        "summary": "Alors que le congrès des maires s’ouvre ce mardi 19 novembre à Paris, Bertrand Gasiglia, édile d’une petite commune des Alpes-Maritimes, expose ses difficultés à boucler le financement des projets municipaux.",
        "link": "https://www.liberation.fr/politique/a-tourrette-levens-un-maire-face-au-casse-tete-budgetaire-il-marrive-davoir-du-mal-a-dormir-20241119_5CMCURDEMBFGXEE3FFSCCVVCU4/"
    },
    {
        "title": "Hongkong : 45 militants prodémocratie condamnés jusqu’à 10 ans de prison pour «subversion»",
        "summary": "A l’issue du plus grand procès organisé pour atteinte à la sécurité nationale, la justice hongkongaise a condamné ce mardi 19 novembre plusieurs dizaines de militants favorables à la démocratie. L’Australie ou les Etats-Unis dénoncent un jugement qui va à l’encontre des libertés civiles.",
        "link": "https://www.liberation.fr/international/asie-pacifique/hongkong-45-militants-prodemocratie-condamnes-jusqua-10-ans-de-prison-pour-subversion-20241119_ZBD3LQ3G2FB7JOBPXMCOFRW4CY/"
    },
    {
        "title": "André Laignel, inamovible porte-colère des maires : un «technicien hors pair» au «corporatisme achevé»",
        "summary": "Maire d’Issoudun depuis 1977, ancien ministre de François Mitterrand, le numéro 2 de l’Association des maires de France défend la cause communale avec passion, combativité… et une bonne dose de mauvaise foi, déplorent certains interlocuteurs.",
        "link": "https://www.liberation.fr/politique/andre-laignel-inamovible-porte-colere-des-maires-un-technicien-hors-pair-au-corporatisme-acheve-20241119_FQKRMIERSRFUZKJUPFLP4TGHBI/"
    },
    {
        "title": "«Pas de casier pour être candidat RN» : Bardella savonne la planche de Marine Le Pen",
        "summary": "Enoncé par le président du RN, ce critère met dans l’embarras sa prédécesseure, sous la menace d’une condamnation dans l’affaire des assistants fictifs du parti. Maladresse ou mauvais coup ?",
        "link": "https://www.liberation.fr/politique/pas-de-casier-pour-etre-candidat-rn-bardella-savonne-la-planche-de-marine-le-pen-20241119_TEP2IKJQGZADHBD75EDQ3ACGXU/"
    },
    {
        "title": "Kamel Daoud accusé d’avoir volé l’histoire de son Goncourt, Gallimard dénonce des attaques «diffamatoires»",
        "summary": "Une Algérienne de 31 ans affirme que l’auteur franco-algérien s’est inspiré de sa vie pour écrire son roman «Houris», à partir de confidences qu’elle a partagées avec sa psychiatre, épouse de l’écrivain. L’éditeur parisien affirme que les personnages du livre sont «purement fictionnels».",
        "link": "https://www.liberation.fr/international/afrique/kamel-daoud-accuse-davoir-vole-lhistoire-de-son-goncourt-gallimard-denonce-des-attaques-diffamatoires-20241119_X2RL67TZQBELXH6ULVADFSSR3Q/"
    },
    {
        "title": "Sur le Mercosur, le gouvernement ouvert à un débat parlementaire qui ne servira à rien",
        "summary": "Poussée par des élus de tous bords, l’idée de soumettre l’accord de libre-échange à un vote à l’Assemblée fait consensus. Mais l’initiative semble vaine, alors que la décision se prendra au niveau européen.",
        "link": "https://www.liberation.fr/politique/mercosur-le-gouvernement-ouvert-a-un-debat-parlementaire-qui-ne-servira-a-rien-20241119_O7PMI4QRZJCZ3K47UTMDCYC2PA/"
    },
    {
        "title": "Viols de Mazan : Gisèle Pelicot dénonce «le procès de la lâcheté»",
        "summary": "La septuagénaire a pris la parole ce mardi 19 novembre, alors que vont débuter les plaidoiries des avocats des parties civiles après deux mois et demi d’audience au palais de justice d’Avignon.",
        "link": "https://www.liberation.fr/societe/police-justice/viols-de-mazan-gisele-pelicot-denonce-le-proces-de-la-lachete-20241119_GEN7FHVXARE5BBOFQJABJJADMU/"
    },
    {
        "title": "«WOKE» : le chemin de joie de Virginie Despentes",
        "summary": "Pour sa première mise en scène, l’autrice met en abîme le processus d’écriture à quatre, avec ses difficultés, à l’origine de cette création. Une ode à la force des vulnérabilités coalisées. «Libération» a pu assister aux répétitions au Théâtre du Nord, à Lille.",
        "link": "https://www.liberation.fr/culture/scenes/woke-le-chemin-de-joie-de-virginie-despentes-20240310_5LXAIDV7CVCOLA3JYHZSYAM3NU/"
    },
    {
        "title": "Guerre en Ukraine : la Russie affirme que Kyiv a procédé à de premiers tirs de missiles américains ATACMS sur son sol",
        "summary": "Moscou a accusé l’Ukraine d’avoir tiré dans la nuit de lundi à ce mardi 19 novembre six missiles américains Atacms de moyenne portée contre un site militaire de la région frontalière russe de Briansk.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-la-russie-affirme-que-kyiv-a-procede-a-de-premiers-tirs-de-missiles-americains-atacms-sur-son-sol-20241119_MBFLNAQMHBC6BKIWWFCUQ4YSR4/"
    },
    {
        "title": "Consultations et médicaments moins remboursés : «Il existe en France un renoncement aux soins, en partie lié aux raisons financières»",
        "summary": "La ministre de la Santé a annoncé le 18 novembre la baisse de la prise en charge par la Sécu du montant des consultations médicales et des médicaments. Pour Nicolas da Silva, économiste spécialiste de l’assurance maladie, cette décision risque l’augmentation des inégalités.",
        "link": "https://www.liberation.fr/societe/sante/consultations-et-medicaments-moins-rembourses-il-existe-en-france-un-renoncement-aux-soins-en-partie-lie-aux-raisons-financieres-20241119_HSKXOP6K35HN7MTQ6KKS4BPO3U/"
    },
    {
        "title": "Avec la Coupe Davis 2024 à Malaga, Rafael Nadal fait ses adieux au tennis : «Mon heure est venue et je l’accepte comme telle»",
        "summary": "Joueur hors-norme et roi incontesté de la terre battue, «Rafa» tirera sa révérence à l’issue de la Coupe Davis, dont les phases finales se jouent cette semaine à Malaga. Mardi 19 novembre, les médias espagnols l’ont annoncé partant pour le premier simple de son équipe, face aux Pays-Bas.",
        "link": "https://www.liberation.fr/sports/tennis/avec-la-coupe-davis-2024-a-malaga-rafael-nadal-fait-ses-adieux-au-tennis-mon-heure-est-venue-et-je-laccepte-comme-telle-20241119_BPZDPG6GRFBM7IMMU2CNGHXKDU/"
    }
]