[
    {
        "title": "Denis Charbit : «Le problème tient à la vision manichéenne qu’ont ces étudiants du conflit israélo-palestinien»",
        "summary": "Professeur de sciences politiques en Israël, Denis Charbit a enseigné depuis septembre à Sciences-Po et aux Etats-Unis. Entre «colère qui monte» et nécessaire nuance, il analyse les revendications portées dans les facs.",
        "link": "https://www.liberation.fr/idees-et-debats/denis-charbit-le-probleme-tient-a-la-vision-manicheenne-quont-ces-etudiants-du-conflit-israelo-palestinien-20240503_WN5OWPCVO5GHDD47T5RYBUN5UY/"
    },
    {
        "title": "Mobilisation des étudiants pour Gaza : au Panthéon, «il faudrait que l’on soit des dizaines de milliers pour qu’il se passe réellement quelque chose»",
        "summary": "Plusieurs centaines de manifestants se sont réunis vendredi 3 mai à Paris sur la place du Panthéon, quelques heures après l’évacuation de Sciences-Po Paris, en soutien au peuple palestinien.",
        "link": "https://www.liberation.fr/societe/education/mobilisation-des-etudiants-pour-gaza-au-pantheon-il-faudrait-que-lon-soit-des-dizaines-de-milliers-pour-quil-se-passe-reellement-quelque-chose-20240503_3Z3DZBQBL5BCBCJJBOHYPNMJKU/"
    },
    {
        "title": "Dans la bande de Gaza, «il n’y a pas de mots, juste des larmes»",
        "summary": "A 30 ans, l’infirmière Yasmine Lecointre fait partie des rares personnes à avoir pu se rendre dans le nord du territoire, où environ 300 000 personnes restent coupées du monde. De retour de l’enclave assiégée, elle raconte à «Libération» les destructions méthodiques, la lutte des Gazaouis pour leur survie, mais aussi leur courage exceptionnel.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-la-bande-de-gaza-il-ny-a-pas-de-mots-juste-des-larmes-20240503_DHVFDII5VBEG3IS444XH6D2ZLQ/"
    },
    {
        "title": "Salomé Zourabichvili : «Les Géorgiens sont déterminés à lutter pour leur avenir européen»",
        "summary": "La présidente géorgienne, en rupture totale avec son gouvernement en pleine dérive pro-russe et contesté dans la rue, veut faire des élections d’octobre un référendum pro-européen.",
        "link": "https://www.liberation.fr/international/europe/salome-zourabichvili-les-georgiens-sont-determines-a-lutter-pour-leur-avenir-europeen-20240503_IHN73KDPDVEZNPTG3J2JLGX4E4/"
    },
    {
        "title": "France Inter : la rédaction soutient Guillaume Meurice et s’inquiète des évolutions dans la grille des programmes",
        "summary": "La rédaction de France Inter a dénoncé vendredi la «convocation inacceptable» de Guillaume Meurice en vue d’un éventuel licenciement, et s’interroge sur les menaces qui pèsent sur certaines émissions, comme «La tête au carré» ou «Le grand dimanche soir».",
        "link": "https://www.liberation.fr/economie/medias/france-inter-la-redaction-soutient-guillaume-meurice-et-sinquiete-des-evolutions-dans-la-grille-des-programmes-20240503_4LOLRWXT3RFUXIPL7PZ5QGNYQI/"
    },
    {
        "title": "Pilote de ligne, il démissionne face à «l’ampleur de la catastrophe climatique»",
        "summary": "Yann Woodcock, la trentaine, assure avoir quitté son poste de pilote chez la compagnie aérienne Swiss pour des raisons écologiques. Dans une lettre postée sur les réseaux sociaux, il explique sa décision.",
        "link": "https://www.liberation.fr/environnement/climat/pilote-de-ligne-il-demissionne-face-a-lampleur-de-la-catastrophe-climatique-20240503_5CZ4AVY7K5HRDI6QV2SLYHXZ6U/"
    },
    {
        "title": "«Good conversation», bises en coulisses et «recyclage» de Nadine Morano : l’Université Libé comme si vous y étiez",
        "summary": "Choses vues et entendues sur scène ou en coulisses lors de la deuxième édition de l’Université Libé, organisée à la Sorbonne les 2 et 3 mai.",
        "link": "https://www.liberation.fr/politique/good-conversation-bises-en-coulisses-et-recyclage-de-nadine-morano-luniversite-libe-comme-si-vous-y-etiez-20240503_ZM75DHXMXJCKFP5ZU7YYW53NH4/"
    },
    {
        "title": "Olivier Christen, nouveau procureur antiterroriste : «La menace est beaucoup plus protéiforme aujourd’hui qu’il y a dix ans»",
        "summary": "JO, jihadisme, ultradroite, crimes contre l’humanité… Le magistrat, qui vient de prendre la tête du Parquet national antiterroriste, détaille à «Libération» les enjeux de son nouveau rôle.",
        "link": "https://www.liberation.fr/societe/police-justice/olivier-christen-nouveau-procureur-antiterroriste-la-menace-est-beaucoup-plus-proteiforme-aujourdhui-quil-y-a-dix-ans-20240503_6YGEXLAQKZDAXNVBKN5CFUJP2Q/"
    },
    {
        "title": "«Bouchon» sur Arte, une famille en heurts",
        "summary": "Bien taillée pour son format court, la jolie série coréalisée par Eléonore Coste est portée par sa sincérité d’écriture et une complicité familiale bien à propos.",
        "link": "https://www.liberation.fr/culture/series/bouchon-sur-arte-une-famille-en-heurts-20240503_EH62MRGSQZHRBCAKZYBMEXQE3M/"
    },
    {
        "title": "Revenus annexes des eurodéputés : Manon Aubry gâche une proposition pertinente par un tweet affligeant",
        "summary": "La tête de liste de la France insoumise tente de se relancer sur le thème de la probité. Sauf qu’en faisant croire que certains de ses adversaires sont forcément soumis à des intérêts privés parce qu’ils ont d’autres revenus que leur indemnité, elle embrasse une stratégie populiste qui ne tire pas sa campagne vers le haut.",
        "link": "https://www.liberation.fr/politique/europeennes-manon-aubry-gache-une-proposition-pertinente-par-un-tweet-affligeant-20240503_O7RQ34F4KFBPPJY54TJ57GSUFI/"
    },
    {
        "title": "Candidats aux européennes : contre la corruption, engagez-vous à refuser d’être payés par des entreprises, des lobbys ou des Etats étrangers, par Manon Aubry",
        "summary": "L’absence de règles strictes fait des institutions européennes un terrain de jeu pour tous ceux qui cherchent à acheter les lois. Dans une lettre aux têtes de listes des élections du 9 juin, Manon Aubry, qui mène celle de LFI, invite les futurs eurodéputés à refuser toute rémunération en plus de leurs indemnités d’élus.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/candidats-aux-europeennes-contre-la-corruption-engagez-vous-a-refuser-detre-payes-par-des-entreprises-des-lobbys-ou-des-etats-etrangers-par-manon-aubry-20240503_XC7VPBCAEFFR5FECDAOVUITWYU/"
    },
    {
        "title": "Revivez la journée de mobilisation des étudiants propalestiniens",
        "summary": "Les forces de l’ordre sont intervenues ce vendredi 3 mai dans Sciences-Po Paris, occupé par des étudiants qui protestent contre la guerre dans la bande de Gaza. D’autres mobilisations ont également lieu ailleurs en France.",
        "link": "https://www.liberation.fr/societe/en-direct-mobilisation-des-etudiants-pro-gaza-science-po-paris-ferme-des-actions-en-cours-dans-dautres-villes-20240503_IQ3UUYMG6RF5NJGOJB7C33RH3Y/"
    },
    {
        "title": "N’en déplaise à l’extrême droite, la journaliste Nassira El Moaddem est bien française, par Samira Sedira",
        "summary": "Depuis un tweet déplorant un «pays de racistes dégénérés» mardi 30 avril, la journaliste d’Arrêt sur images est victime d’un harcèlement xénophobe de la part des franges les plus haineuses d’Internet. Une violence alimentée notamment par les stars de l’empire Bolloré.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/nen-deplaise-a-lextreme-droite-la-journaliste-nassira-el-moaddem-est-bien-francaise-par-samira-sedira-20240503_URP7ZWYNWJDRZI7T6ICPS32KEM/"
    },
    {
        "title": "«Mon Petit Renne», une saison 2… dans la vraie vie",
        "summary": "Le dernier carton de Netflix, autofiction écossaise autour d’un cas de harcèlement et d’abus, inspiré du vécu de son auteur, s’est vite échappé du cadre de la fiction pour se réinscrire dans la réalité, déclenchant au passage une enquête de police, des vagues de rumeurs et des menaces.",
        "link": "https://www.liberation.fr/culture/series/mon-petit-renne-une-saison-2-dans-la-vraie-vie-20240503_BGV6HV5BYNHZNEKJJJJN75WNKI/"
    },
    {
        "title": "Au musée de la Chasse, Tamara Kostianovsky, défilé de haute suture",
        "summary": "L’artiste, née à Buenos Aires et influencée par le travail de son père chirurgien esthétique, utilise le textile et la couture dans des œuvres aux couleurs tendres qui font écho à la dictature argentine ou aux animaux d’Amérique latine.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/au-musee-de-la-chasse-tamara-kostianovsky-defile-de-haute-suture-20240502_PWK7EKGCJ5AAFN352KQSMPW76M/"
    },
    {
        "title": "Etats-Unis : en pleine campagne présidentielle, la mobilisation pro-Gaza des étudiants divise les universités et le pays",
        "summary": "Entamées il y a plus de deux semaines, les actions estudiantines en faveur de la Palestine sont désormais violemment réprimées par la police américaine. Joe Biden a été contraint d’intervenir et de durcir sa position par crainte d’apparaître comme le président du chaos intérieur.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-en-pleine-campagne-presidentielle-la-mobilisation-pro-gaza-des-etudiants-divise-les-universites-et-le-pays-20240503_36TJMGN33REK7MIMEHWPSCH3L4/"
    },
    {
        "title": "Mobilisation étudiante, projet de loi sur les HLM, débats de l’Université Libé à la Sorbonne… L’actu de ce vendredi 3 mai",
        "summary": "La rédaction de Libération récapitule les principales actualités de la journée du vendredi 3 mai.",
        "link": "https://www.liberation.fr/international/europe/mobilisation-etudiante-projet-de-loi-sur-les-hlm-debats-de-luniversite-libe-a-la-sorbonne-lactu-de-ce-vendredi-3-mai-20240503_UUOVRQMP4BCAFEVNPFTBU5X3UQ/"
    },
    {
        "title": "Une «chasse aux pauvres» : le projet de loi logement sous le feu des critiques",
        "summary": "Présenté ce vendredi 3 mai en Conseil des ministres, le texte du ministre du Logement, Guillaume Kasbarian, est éreinté par les associations, qui y voient une nouvelle attaque contre les plus modestes.",
        "link": "https://www.liberation.fr/societe/logement/une-chasse-aux-pauvres-le-projet-de-loi-kasbarian-sous-le-feu-des-critiques-20240503_OAYVITORVBAYXBHTZFDELLNCJQ/"
    },
    {
        "title": "Kaja Kallas, Sandrine Rousseau, Asma Mhalla… Revivez les débats de l’Université Libé à la Sorbonne",
        "summary": "Ce vendredi 3 mai, «Libé» organise une journée de débats à la Sorbonne autour des enjeux démocratiques des prochaines élections européennes. Retrouvez ici les déclarations les plus importantes.",
        "link": "https://www.liberation.fr/international/europe/en-direct-universite-libe-sur-leurope-suivez-une-journee-de-debats-a-la-sorbonne-20240503_CYGFIXVSENGMXETGJLFLOTPXNU/"
    },
    {
        "title": "En Finlande, la chute de «Zeekill», hackeur de 30 000 dossiers médicaux",
        "summary": "L’affaire judiciaire la plus ample de l’histoire du pays a connu son épilogue : Julius Kivimäki, un maître chanteur de 26 ans arrêté en France, a été condamné à six ans de prison pour avoir piraté et divulgué les données de nombreux patients suivis en psychothérapie.",
        "link": "https://www.liberation.fr/international/europe/en-finlande-la-chute-de-zeekill-hackeur-de-30-000-dossiers-medicaux-20240503_Q7A7AOGSRJGRHF3EHC5ZOXW4OU/"
    },
    {
        "title": "Disparitions, meurtres et cold cases : les maboules de cristal",
        "summary": "Affaire Jubillar, mort du petit Emile… De plus en plus d’astrologues, devins et autres radiesthésistes s’invitent dans les procédures judiciaires. Policiers et voyants racontent leurs drôles de relations, entre parasitage et collaboration fortuite.",
        "link": "https://www.liberation.fr/societe/police-justice/disparitions-meurtres-et-cold-cases-les-maboules-de-cristal-20240503_ZJPPENNNPFBK3KMSZA6EKKJBVI/"
    },
    {
        "title": "Faits divers : les voyants, des vautours comme les autres ?",
        "summary": "D’Estelle Mouzin au petit Emile, les disparitions, meurtres et autres affaires classées font le bonheur des chaînes d’infos et de partis politiques prompts à la récupération. Mais ils attirent aussi tout un éventail d’escrocs qui perturbent le travail de la justice ou exploitent le désespoir des familles.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/faits-divers-les-voyants-des-vautours-comme-les-autres-20240503_75VIZJTMIBAEZGRDMGKXA6ISGU/"
    },
    {
        "title": "A Renaissance, Elisabeth Borne se remet en zèle",
        "summary": "Désormais simple députée du Calvados, l’ancienne Première ministre se montre très active pendant la campagne des européennes, sur le terrain aussi bien que dans les instances de son parti. Au point que certains la voient candidate à la tête de Renaissance.",
        "link": "https://www.liberation.fr/politique/a-renaissance-elisabeth-borne-se-remet-en-zele-20240504_XC3DIJJC35H75ISERCJD6PQHFQ/"
    },
    {
        "title": "Crise climatique : s’attaquer aux journalistes environnementaux, c’est agir contre soi-même",
        "summary": "Les violences et intimidations à l’encontre des journalistes couvrant la crise écologique explosent, révèle l’ONU ce vendredi. Mais anéantir l’émissaire, c’est se condamner et condamner ses enfants.",
        "link": "https://www.liberation.fr/environnement/crise-climatique-sattaquer-aux-journalistes-environnementaux-cest-agir-contre-soi-meme-20240504_TSSJNXW2KFGR3KZRXIL36SO4SU/"
    },
    {
        "title": "Européennes : la liste de la majorité étoffée sans surprises derrière Valérie Hayer",
        "summary": "Avec l’ex-journaliste Bernard Guetta, en 2e position, la Modem Marie-Pierre Védrenne, Pascal Canfin et Nathalie Loiseau (Horizons), la majorité présidentielle reconduit de nombreux sortants et soigne ses équilibres, à défaut de dégoter de nouvelles prises.",
        "link": "https://www.liberation.fr/politique/europeennes-la-liste-de-la-majorite-etoffee-sans-surprises-derriere-valerie-hayer-20240504_FRUQJ2YZPRCBLHB5XB5VCURKII/"
    },
    {
        "title": "Gaza : le Hamas attendu au Caire ce samedi pour discuter d’une trêve",
        "summary": "Le mouvement islamiste palestinien dit se rendre en Egypte dans un «esprit positif» pour «parvenir à un accord». Le secrétaire d’Etat américain, Antony Blinken, se veut prudent.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-le-hamas-attendu-au-caire-ce-samedi-pour-discuter-dune-treve-20240504_YWDXFG35SJDNBOC7BAION7V2QM/"
    },
    {
        "title": "Origines, formation, relations avec la Syrie : que valent les accusations contre Rima Hassan publiées dans une «vidéo choc» relayée par Tapiro ?",
        "summary": "Vue plus d’un million de fois, la séquence réalisée par une structure cofondée par le publicitaire accuse la candidate LFI d’avoir menti sur le statut de réfugié de ses ascendants, ses études ou encore l’activité de son ONG.",
        "link": "https://www.liberation.fr/checknews/origines-formation-relations-avec-la-syrie-que-valent-les-accusations-contre-rima-hassan-publiees-dans-une-video-choc-relayee-par-tapiro-20240504_VMKUTKCHQJGEHHCFFBFF3HFE3Q/"
    },
    {
        "title": "Manifestation néofasciste à Paris : le GUD à la manœuvre",
        "summary": "Marque historique de l’extrême droite, réactivé en 2022, le mouvement veut défiler le 11 mai pour son rendez-vous annuel dans la capitale. Ses vieilles gloires y côtoieraient la nouvelle génération, pas moins violente et radicale que ses aînés.",
        "link": "https://www.liberation.fr/politique/manifestation-neofasciste-a-paris-le-gud-a-la-manoeuvre-20240504_FIUHU5BLCNFE3CAKKBGN34C7OI/"
    },
    {
        "title": "«Emmanuelle», un «chef-d’œuvre» érotique ?",
        "summary": "Docteure en philosophie de l’art et libraire, Camille Moreau est l’auteure de «Emmanuelle Arsan, biographie d’un pseudonyme» sur la vie de Marayat Bibidh-Virajjakar, à l’origine du célèbre personnage.",
        "link": "https://www.liberation.fr/lifestyle/emmanuelle-un-chef-doeuvre-erotique-20240504_O2Y4IIJO5ZCMHE7AWDIHK7B5IQ/"
    },
    {
        "title": "Secret de boulot : «La pisse, c’était un moyen de marquer mon territoire et de l’emmerder»",
        "summary": "Métro-boulot-culot… Travailleurs et travailleuses nous racontent leurs petits secrets et gros ratages professionnels. Dans notre cinquième épisode, Alexandre pour qui, après un non-renouvellement de contrat, la vengeance est un plat qui n’attend pas.",
        "link": "https://www.liberation.fr/lifestyle/secret-de-boulot-la-pisse-cetait-un-moyen-de-marquer-mon-territoire-et-de-lemmerder-20240503_SLBVFUUBSJBBJKOUUT45JKKNHI/"
    },
    {
        "title": "Attaque jihadiste au Mozambique en 2021 : enquête ouverte pour «homicide involontaire» contre TotalEnergies",
        "summary": "Le parquet de Nanterre a ouvert une enquête préliminaire pour homicide involontaire et non-assistance à personne en danger contre le groupe pétrolier français après le dépôt d’une plainte de survivants et de familles de victimes de la sanglante attaque de Palma.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-jihadiste-au-mozambique-en-2021-enquete-ouverte-pour-homicide-involontaire-contre-totalenergies-20240504_XROZX67C3VDN7LJ6TRJ33KZYRM/"
    },
    {
        "title": "A Sevran, une fusillade nocturne fait un mort et au moins trois blessés",
        "summary": "Une personne a été tuée et plusieurs ont été grièvement blessées lors d’une fusillade dans la nuit de vendredi à ce samedi 4 mai dans la commune pauvre de Seine-Saint-Denis. Pour le maire, le lien avec le trafic de stupéfiants ne fait aucun doute.",
        "link": "https://www.liberation.fr/societe/police-justice/a-sevran-une-fusillade-nocturne-fait-un-mort-et-au-moins-trois-blesses-20240504_7B2UGIPTR5GBPNKLSDWD7R3K7A/"
    },
    {
        "title": "«La Fleur de Buriti», Pet Shop Boys, «The Hours»… le top 10 de la semaine du service Culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? On vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/la-fleur-de-buriti-pet-shop-boys-the-hours-le-top-10-de-la-semaine-du-service-culture-20240504_VZFR5SXPUVDUTB2HQX3YIXZ32I/"
    },
    {
        "title": "«La vague est en train de venir» : en Côte-d’Ivoire, le prévenu met ses juges en garde sur la flambée du trafic de cocaïne",
        "summary": "Le procès d’une saisie record de cocaïne en 2022 se tient en ce moment à Abidjan avec 19 prévenus et 4 sociétés sur le banc des accusés. Parmi eux, Miguel Devesa, considéré comme un des plus importants trafiquants de drogue de la région.",
        "link": "https://www.liberation.fr/international/afrique/la-vague-est-en-train-de-venir-en-cote-divoire-le-prevenu-met-ses-juges-en-garde-sur-la-flambee-du-trafic-de-cocaine-20240504_AHFPCM5EXZEUFAKBG4K6SPUMUE/"
    },
    {
        "title": "En Géorgie, dans les rues contre la «loi Poutine» : «Je manifeste, je dors, je recommence»",
        "summary": "Alors que le pays plonge dans sa quatrième semaine de contestation contre le projet de loi sur «l’influence étrangère», les rues de Tbilissi ne désemplissent pas. Le mouvement est porté par la génération des 18-30 ans qui ne veulent pas renoncer à leur rêve européen.",
        "link": "https://www.liberation.fr/international/europe/en-georgie-dans-les-rues-contre-la-loi-poutine-je-manifeste-je-dors-je-recommence-20240504_PPY3IJZDD5GL7PY6IRUTLZGGGY/"
    },
    {
        "title": "«L’enfance du design» au centre Pompidou : du beau pour les mioches",
        "summary": "A Beaubourg, une riche exposition retrace l’évolution des meubles pour enfants comme vecteur de progrès social et prolifique terrain d’expérimentation pour toute une génération de designers.",
        "link": "https://www.liberation.fr/lifestyle/design/lenfance-du-design-au-centre-pompidou-du-beau-pour-les-mioches-20240504_7LD4MKSK3BGWFM4GF4JBJ7PRRA/"
    },
    {
        "title": "Meurtre de Matisse : des identitaires déploient des banderoles haineuses avant la marche blanche",
        "summary": "Des militants nationalistes ont arboré des banderoles devant la mairie de Châteauroux vendredi 3 mai au soir, à la veille de la marche blanche en mémoire de l’adolescent tué la semaine dernière. En dépit de l’appel de la famille contre toute récupération.",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-de-matisse-des-identitaires-deploient-des-banderoles-haineuses-avant-la-marche-blanche-20240504_VMNIS36TWZD4RF4FQRD7ZGACUA/"
    },
    {
        "title": "Les inarizushis, tofu tout flamme",
        "summary": "En rouleau ou en triangle, avec ou sans garniture, les délicates boules de riz nippones enveloppées de tofu frit demeurent discrètes en France. Inspirés par le manga «la Cantine de minuit», nous nous sommes mis en quête de ce mets régressif choyé des dieux et des enfants qui sommeillent en nous.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/les-inarizushis-tofu-tout-flamme-20240504_Y6CKNQIY2NDC5BP2B2QD67KZPY/"
    }
]