[
    {
        "title": "Casse sociale : les précaires se prennent des gnons de dingue",
        "summary": "Au nom du plein-emploi, les droits sociaux sont de nouveau attaqués. Chômeurs moins indemnisés, RSA conditionné à quinze heures d’activité hebdomadaires et allocation pour les fins de droits sur le point d’être supprimée… La solidarité nationale accuse le coup.",
        "link": "https://www.liberation.fr/economie/social/casse-sociale-les-precaires-se-prennent-des-gnons-de-dingue-20240213_3WHMSCV2HNCGTDLU7I3L3JJLQ4/"
    },
    {
        "title": "Emmanuel Macron et le fantasme de la chasse aux fainéants",
        "summary": "Avec les réformes prévues pour l’«acte II» de son projet social, le chef de l’Etat lance un nouvel assaut contre les plus précaires, ignorant les vrais problèmes du marché de l’emploi.",
        "link": "https://www.liberation.fr/idees-et-debats/emmanuel-macron-et-le-fantasme-de-la-chasse-aux-faineants-20240213_6PBBUYCYVVCATI3AEQD24H6GSE/"
    },
    {
        "title": "«Ça mérite encore de maintenir une pression» : après la rencontre avec Attal, la FNSEA et les Jeunes agriculteurs satisfaits mais pas rassasiés",
        "summary": "Les représentants de la FNSEA et des Jeunes agriculteurs sont sortis plutôt positifs de leur entretien avec le Premier ministre ce mardi 13 février. Ils attendent néanmoins la mise en place rapide de mesures.",
        "link": "https://www.liberation.fr/environnement/agriculture/ca-merite-encore-de-maintenir-une-pression-apres-la-rencontre-avec-attal-la-fnsea-et-les-jeunes-agriculteurs-satisfaits-mais-pas-rassasies-20240213_ABWAAJ7CINCBHDEYJQP7LRWFNE/"
    },
    {
        "title": "Dans un courrier à Emmanuel Macron, le PS demande la panthéonisation de Robert Badinter",
        "summary": "Le premier secrétaire du PS Olivier Faure a adressé ce mardi 13 février un courrier au président de la République - que «Libération» a pu consulter - pour demander que l’ancien garde des Sceaux rejoigne Victor Hugo au Panthéon.",
        "link": "https://www.liberation.fr/politique/dans-un-courrier-a-emmanuel-macron-le-ps-demande-la-pantheonisation-de-robert-badinter-20240213_JEYODCZSZFBELAK2Z2ANVISOTM/"
    },
    {
        "title": "Tsahal diffuse une vidéo qui montrerait le chef du Hamas dans un tunnel de Gaza le 10 octobre",
        "summary": "Pour la première fois depuis le 7 octobre l’armée israélienne a partagé ce mardi 13 février une image de Yahya Sinwar, le puissant et très discret chef du Hamas à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/tsahal-diffuse-une-video-qui-montrerait-le-chef-du-hamas-dans-un-tunnel-de-gaza-le-10-octobre-20240213_QV7KC7JB6VHBJBNS2DVZILOQDM/"
    },
    {
        "title": "Pyrénées-Orientales : «On n’avait encore jamais vu des vignes crever en hiver»",
        "summary": "Après deux années de sécheresse, vergers et vignes sont soumis à un intense stress hydrique. Une situation qui inquiète les agriculteurs et laisse présager des pertes catastrophiques pour 2024.",
        "link": "https://www.liberation.fr/environnement/agriculture/pyrenees-orientales-on-navait-encore-jamais-vu-des-vignes-crever-en-hiver-20240213_BYKBZV2QJFCADCWYKIQC5IT7SI/"
    },
    {
        "title": "JO 2024 : Macron décide que, finalement, les bouquinistes des quais de Seine ne seront pas déplacés",
        "summary": "Le démontage des boîtes sur les quais de Seine, pour les besoins de la cérémonie d’ouverture, suscitait une vive contestation et un recours en justice. Défendant ce «patrimoine vivant» de la capitale, Emmanuel Macron a décidé d’y renoncer.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-emmanuel-macron-renonce-au-deplacement-des-bouquinistes-des-quais-de-seine-20240213_TYPMAAOYHRFLJF6JCLYRKJTSR4/"
    },
    {
        "title": "A Washington, le salut de l’Ukraine suspendu aux guerres intestines de la droite américaine",
        "summary": "Après un vote favorable et bipartisan au Sénat, le plan à 95 milliards de dollars d’aide à l’Ukraine, Taiwan et Israël est annoncé condamné en l’état par la mouvance trumpiste, qui tient les rênes de la Chambre des représentants.",
        "link": "https://www.liberation.fr/international/amerique/a-washington-le-salut-de-lukraine-suspendu-aux-guerres-intestines-de-la-droite-americaine-20240213_ZZTAND3GVZB2PHK7KTK6NTN7BQ/"
    },
    {
        "title": "Lily Gladstone : «Le storytelling dans lequel Scorsese sauve ma carrière plaît beaucoup»",
        "summary": "Perdue de vue après sa révélation en 2016 dans «Certaines Femmes» de Kelly Reichardt, la comédienne a fait un retour éblouissant dans «Killers of the Flower Moon» de Martin Scorsese, qui lui vaut d’être la première femme autochtone nommée pour l’oscar de la meilleure actrice.",
        "link": "https://www.liberation.fr/culture/cinema/lily-gladstone-le-storytelling-dans-lequel-scorsese-sauve-ma-carriere-plait-beaucoup-20240213_GA7ZYVUNWBCS7KFRNDFNAUCTCA/"
    },
    {
        "title": "Pollution aux microbilles de plastique en Galice : «Cette crise a été un électrochoc»",
        "summary": "Depuis la disparition d’un conteneur dans l’océan Atlantique, les plages du Nord-Ouest espagnol sont envahies par des millions de microbilles. Un désastre qui inquiète écologistes comme pêcheurs, qui tentent d’organiser le nettoyage du littoral et déplorent l’inaction politique.",
        "link": "https://www.liberation.fr/international/europe/pollution-aux-microbilles-de-plastique-en-galice-cette-crise-a-ete-un-electrochoc-20240213_7P57G7CEJ5FVRM7TISR66AO3RM/"
    },
    {
        "title": "Remise en cause du droit du sol à Mayotte : des naturalisés inquiets",
        "summary": "Nés de parents comoriens, immigrés clandestins, ils sont devenus français grâce au droit du sol, principe républicain que le ministre de l’Intérieur entend supprimer à Mayotte. Depuis la Réunion où ils se sont intégrés, ces citoyens se disent bouleversés.",
        "link": "https://www.liberation.fr/societe/remise-en-cause-du-droit-du-sol-a-mayotte-des-naturalises-inquiets-20240213_QKDJVNUV7NHO7OMN63LPP72DY4/"
    },
    {
        "title": "Violences en Cisjordanie : la France sanctionne 28 colons «extrémistes»",
        "summary": "Le Quai d’Orsay a condamné ce mardi 13 février les «violences» perpétrées par des colons israéliens, exhortant les autorités israéliennes à les faire cesser.",
        "link": "https://www.liberation.fr/international/violences-en-cisjordanie-la-france-sanctionne-28-colons-extremistes-20240213_ZUHI2UKCWFGGNPIJ7L7LVP733M/"
    },
    {
        "title": "Projet de loi contre les dérives sectaires : l’Assemblée se penche sur un fléau qui «explose»",
        "summary": "Examiné mardi et mercredi à l’Assemblée nationale, le texte, qui doit notamment renforcer l’arsenal juridique contre les nouveaux gourous, est très attendu par les associations spécialisées.",
        "link": "https://www.liberation.fr/societe/projet-de-loi-contre-les-derives-sectaires-lassemblee-se-penche-sur-un-fleau-qui-explose-20240213_EJ6W3HSNTRCCFBJO6AUENIDPZI/"
    },
    {
        "title": "«Bob Marley : One Love», dread loque",
        "summary": "Caricatural et propret, le biopic produit par la famille du chanteur confine au spot publicitaire avec un rasta universel au cœur gros comme ça.",
        "link": "https://www.liberation.fr/culture/cinema/bob-marley-one-love-dread-loque-20240213_JPXDTS5GFJDBXOZZYYHDKNKMOM/"
    },
    {
        "title": "Cheddar en forme de cœur, sextoys en bois, coffret viande… Nos idées cadeaux pour une Saint-Valentin zinzin",
        "summary": "Vous offrirez bien un steak de qualité supérieure à votre chère et tendre ? Ou déclarez-lui votre flamme en assortissant officiellement sa brosse à dents à la vôtre. Petite sélection de cadeaux originaux (sans ironie aucune, ce n’est pas notre genre).",
        "link": "https://www.liberation.fr/lifestyle/consommation/cheddar-en-forme-de-coeur-sextoys-en-bois-coffret-viande-nos-idees-crados-pour-la-saint-valentin-20240213_RG7Y5ABZXJD4LL5GAU4C2AW2BI/"
    },
    {
        "title": "Alstom : 293 suppressions de postes en vue au siège du constructeur ferroviaire",
        "summary": "Sous pression financière, la direction va présenter mercredi 14 février un plan social aux élus du personnel visant essentiellement les fonctions support au siège du groupe. Au total, ce «plan d’adaptation» prévoit de supprimer 1 537 postes dans le monde.",
        "link": "https://www.liberation.fr/economie/alstom-293-suppressions-de-postes-en-vue-au-siege-du-constructeur-ferroviaire-20240213_KPFFHMHUBRDDJOYHHOTKU43FUE/"
    },
    {
        "title": "Avec son référendum d’initiative partagée sur l’immigration, la droite veut montrer qu’elle bouge encore",
        "summary": "Les Républicains ont engagé, lundi 12 février, une procédure de RIP sur plusieurs mesures de la loi immigration censurées par le Conseil constitutionnel. Peu probable d’aboutir, la démarche suscite des remous au sein même du parti.",
        "link": "https://www.liberation.fr/politique/avec-son-referendum-dinitiative-partagee-sur-limmigration-la-droite-veut-montrer-quelle-bouge-encore-20240213_24IBMTWPB5AYZF6YIY4GZOVI4Y/"
    },
    {
        "title": "Fonte de la banquise : comment l’ours polaire, super champion de l’adaptation, mourra sûrement de faim d’ici 2100",
        "summary": "Une étude publiée ce mardi 13 février dans la revue «Nature Communications» confirme que malgré leurs efforts pour s’adapter au réchauffement climatique, ces mangeurs de phoques risquent l’«inanition», car forcés de jeûner ou de se nourrir de baies.",
        "link": "https://www.liberation.fr/environnement/biodiversite/fonte-de-la-banquise-comment-lours-polaire-super-champion-de-ladaptation-mourra-surement-de-faim-dici-2100-20240213_AH5HFNJXQVDWRIF6GWH7ZDZH54/"
    },
    {
        "title": "Sénégal : la marche contre le report de la présidentielle repoussée, l’internet mobile suspendu dans tout le pays",
        "summary": "Suite à son interdiction par les autorités, une manifestation silencieuse contestant le report de l’élection prévue ce mardi 13 février à Dakar a été repoussée par ses organisateurs, alors que le réseau sur les mobiles a été bloqué.",
        "link": "https://www.liberation.fr/international/afrique/senegal-la-marche-contre-le-report-de-la-presidentielle-repoussee-linternet-mobile-suspendu-dans-tout-le-pays-20240213_OUK4JBC3TJE2NGMY7O4XO2BEEE/"
    },
    {
        "title": "Une loi va-t-elle interdire de critiquer le vaccin contre le Covid-19 ?",
        "summary": "Le projet de loi contre les dérives sectaires, dont certains articles ont fait tiquer le Conseil d’Etat, suscite des contestations. Pour rassurer ses détracteurs, une disposition a été en partie réécrite, détaille à CheckNews la rapporteure du texte.",
        "link": "https://www.liberation.fr/checknews/une-loi-va-t-elle-interdire-de-critiquer-le-vaccin-contre-le-covid-19-20240213_4WMIPDIJWJFKZHECA6FFYO7G64/"
    },
    {
        "title": "«Serial cyberharceleur», antivax et complotiste : Booba, anatomie d’un clash-system",
        "summary": "Alors qu’il vient de publier un onzième album, le rappeur exilé en Floride multiplie attaques trash et déclarations conspirationnistes sur les réseaux sociaux. Une méthode éprouvée qui vise surtout à ce qu’on parle de lui, peu importe les dégâts.",
        "link": "https://www.liberation.fr/culture/serial-cyberharceleur-antivax-et-complotiste-booba-anatomie-dun-clash-system-20240214_JEHY7LOMSNAGNJ7EC7DXXASDI4/"
    },
    {
        "title": "Au procès des cyberharceleurs de Magali Berdah, «le nom de Booba a été omniprésent dans les débats»",
        "summary": "De novembre à janvier, 28 personnes ont comparu pour avoir envoyé des messages d’insulte et de menace à l’agente des influenceurs. Pour cette dernière, la vague de cyberharcèlement a été provoquée par les saillies du rappeur à son encontre.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-des-cyberharceleurs-de-magali-berdah-le-nom-de-booba-a-ete-omnipresent-dans-les-debats-20240214_3MQVITOPJJHGRNCGBH23KFUH5E/"
    },
    {
        "title": "Grève des contrôleurs : la SNCF espère faire circuler «un TGV sur deux» ce week-end",
        "summary": "Le patron de SNCF Voyageurs, Christophe Fanichet, a fait savoir ce mercredi 14 février que seul un TGV sur deux devrait circuler lors de ce week-end de vacances scolaires en raison d’une grève du 16 au 18 février des contrôleurs initiée par la CGT Cheminots et SUD Rail.",
        "link": "https://www.liberation.fr/economie/transports/greve-des-controleurs-la-sncf-espere-faire-circuler-un-tgv-sur-deux-ce-week-end-20240214_5S2ZMGTQ6RB5JAR2QHMOEWOV5Y/"
    },
    {
        "title": "Attaque du 7 octobre : où en sont les plaintes visant les responsables du Hamas?",
        "summary": "Après que le procureur de la CPI ait indiqué à plusieurs reprises que ses équipes étaient compétentes pour poursuivre les auteurs des crimes perpétrés par le Hamas, une avocate israélienne indique à «CheckNews» qu’un premier groupe de victimes a témoigné auprès des enquêteurs à La Haye, début février.",
        "link": "https://www.liberation.fr/checknews/attaque-du-7-octobre-ou-en-sont-les-plaintes-visant-les-responsables-du-hamas-20240214_BZIYB6MVT5BLFJQODHXMHPMVMU/"
    },
    {
        "title": "Pascal Hundt de la Croix-Rouge internationale : «Une offensive militaire massive à Rafah serait un carnage»",
        "summary": "Pour le responsable du CICR à Gaza, la situation humanitaire catastrophique de l’enclave nécessite un accord immédiat pour garantir la sécurité et la santé de 2 millions de personnes.",
        "link": "https://www.liberation.fr/international/moyen-orient/pascal-hundt-de-la-croix-rouge-internationale-une-offensive-militaire-massive-a-rafah-serait-un-carnage-20240214_ZWTS5FEI6BBIDFAOIFXU3LUDQU/"
    },
    {
        "title": "«Sans jamais nous connaître», «20 000 espèces d’abeilles», «Le Molière imaginaire»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma en salles ce mercredi 14 février, avec aussi «Bob Marley: One Love», «Vivants», «Chienne de rouge», «Nuit noire en Anatolie». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/sans-jamais-nous-connaitre-20-000-especes-dabeilles-le-moliere-imaginaire-nos-critiques-des-sorties-cinema-de-la-semaine-20240214_5DLRVTOIVJA7XCWKKESDZZSHQQ/"
    },
    {
        "title": "Test Saint-Valentin : êtes-vous prêt.e à réinventer l’amour ?",
        "summary": "Que la fête de l’amour vous excite, vous exaspère ou vous indiffère, testez votre capacité à renouveler vos pratiques amoureuses, avec L, la newsletter féminisme et genre de «Libération».",
        "link": "https://www.liberation.fr/idees-et-debats/test-saint-valentin-etes-vous-prete-a-reinventer-lamour-20240214_Q3SJL7L2XBHTHJZMAXETLYLYRQ/"
    },
    {
        "title": "La Réunion : des éoliennes off-shore contre vents et marées ?",
        "summary": "Le taux de dépendance énergétique du département étant de 85 %, ses élus font feu de tout bois pour trouver des ressources renouvelables locales. Ils soutiennent ainsi un projet pharaonique d’éoliennes flottantes, porté par un consortium privé. Mais l’idée ne branche ni EDF, ni l’Etat.",
        "link": "https://www.liberation.fr/economie/la-reunion-des-eoliennes-off-shore-contre-vents-et-marees-20240214_GRXRE6K53FCWVOM37DK7BQNSQE/"
    },
    {
        "title": "Marie Dosé : plaider osé",
        "summary": "Dans une ère post #MeToo, l’avocate compte parmi ses clients plusieurs hommes accusés de violences sexuelles, ce qui ne l’empêche pas de se revendiquer féministe.",
        "link": "https://www.liberation.fr/portraits/marie-dose-plaider-ose-20240213_2KNE3CAUYRBRTAMH73Z5LNYVFU/"
    },
    {
        "title": "L’Ukraine affirme avoir «détruit» un navire de guerre russe au large de la Crimée",
        "summary": "L’armée ukrainienne a déclaré ce mercredi 14 février avoir détruit «un grand navire» russe «de débarquement», le «Cesar Kounikov». Moscou n’a pour l’heure pas réagi.",
        "link": "https://www.liberation.fr/international/europe/lukraine-affirme-avoir-detruit-un-navire-de-guerre-russe-au-large-de-la-crimee-20240214_A64GOURVSBFMNOAIBBP4KTYL6Q/"
    },
    {
        "title": "Le permis de conduire dématérialisé dès ce mercredi pour tous les automobilistes français",
        "summary": "Le ministre de l’Intérieur, Gérald Darmanin, présente ce mercredi 14 février à l’Agence nationale des titres sécurisés (ANTS) le dispositif qui doit permettre au document officiel d’apparaître dans l’application France Identité.",
        "link": "https://www.liberation.fr/societe/le-permis-de-conduire-dematerialise-des-ce-mercredi-pour-tous-les-automobilistes-francais-20240214_J7BPW55IOZEMHB4GXCLJG4JJSE/"
    },
    {
        "title": "Colère des agriculteurs : selon la Cour des comptes, l’application de la loi Egalim insuffisamment contrôlée",
        "summary": "La juridiction administrative a audité la manière dont les services de l’Etat veillent à ce que les producteurs de viande de bœuf et de lait puissent avoir de vrais contrats avec leurs acheteurs. La situation est loin d’être satisfaisante et la Cour appelle à davantage de sanctions.",
        "link": "https://www.liberation.fr/economie/colere-des-agriculteurs-selon-la-cour-des-comptes-lapplication-de-la-loi-egalim-insuffisamment-controlee-20240214_SJ5ED25XBVFW5L7SOLVGZPHYTE/"
    },
    {
        "title": "Présidentielle en Indonésie : le ministre de la Défense Prabowo Subianto pourrait l’emporter dès le premier tour",
        "summary": "L’ancien général, accusé de crimes de guerre dans les années 90, arrive largement en tête de l‘élection présidentielle indonésienne ce mercredi 14 février, selon de premières estimations.",
        "link": "https://www.liberation.fr/international/asie-pacifique/presidentielle-en-indonesie-large-avance-pour-le-ministre-de-la-defense-prabowo-subianto-20240214_BOQYMBWWUZFQ5A3WD7KGRE6VXM/"
    },
    {
        "title": "Quand Olivier Marleix jugeait impossible un référendum d’initiative partagée sur l’immigration",
        "summary": "Le patron des députés LR était très critique envers l’idée d’un référendum sur l’immigration il y a à peine huit mois. «Je ne me souviens pas de ne pas avoir été d’accord», dit-il aujourd’hui.",
        "link": "https://www.liberation.fr/politique/quand-olivier-marleix-jugeait-impossible-un-referendum-dinitiative-partagee-sur-limmigration-20240214_2CRC2YC2JRAFRBBK2EWBCQUCX4/"
    },
    {
        "title": "Emmanuel Macron ouvre la voie à l’entrée au Panthéon de Robert Badinter",
        "summary": "Alors que le PS en avait fait la demande par courrier auprès de l’Elysée mardi 13 février, le Président a annoncé ce mercredi, lors de son hommage national place Vendôme, son intention de faire entrer l’ancien garde des Sceaux au Panthéon.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-ouvre-la-voie-a-lentree-au-pantheon-de-robert-badinter-20240214_IEJTRH25XVBLLGEIQFGFPTXH2E/"
    },
    {
        "title": "Robert Badinter et l’angoisse de juger, par Michaël Fœssel",
        "summary": "L’angoisse de juger sur laquelle misait le père de l’abolition de la peine de mort pour mettre un frein aux désirs de vengeance a laissé place à l’adoption de mesures pénales toujours plus répressives. Raison de plus pour se souvenir, avec Badinter, qu’il est bon d’hésiter longuement avant de condamner.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/robert-badinter-et-langoisse-de-juger-par-michael-foessel-20240214_G3UFFC2KCBBUJIFODQEWV2EGBE/"
    },
    {
        "title": "La commission des lois du Sénat «ne s’oppose pas» à l’inscription de l’IVG dans la Constitution",
        "summary": "Malgré des réticences fortes, la Commission n’a pas fait barrage à ce projet de révision constitutionnelle ce mercredi 14 février. L’adoption ou non de ce texte reste toutefois toujours incertaine.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/la-commission-des-lois-du-senat-ne-soppose-pas-a-linscription-de-livg-dans-la-constitution-20240214_VXGWMQS4U5HWJJIUCW3T7P63PE/"
    },
    {
        "title": "Les cris d’orfraie de CNews montrent que le Conseil d’Etat a visé juste",
        "summary": "L’institution a enjoint l’Arcom de réévaluer le statut de la chaîne de Vincent Bolloré, classée comme «d’information», avec les avantages qui vont avec, alors qu’elle apparaît plus depuis longtemps comme un organe idéologique penchant vers l’extrême droite.",
        "link": "https://www.liberation.fr/politique/les-cris-dorfraie-de-cnews-montrent-que-le-conseil-detat-a-vise-juste-20240214_ROEAZQ6KU5DSJKOKNBGWSU64YE/"
    },
    {
        "title": "Des trous dans la raquette de Saint Federer ? Une déception de dévots",
        "summary": "Une enquête d’un magazine suisse sur les pratiques de la marque On, qui commercialise des chaussures de sport, écorne l’image du légendaire champion de tennis qui en est actionnaire. Mais Roger Federer est un businessman notoire et cette affaire n’illustre que l’exercice du capitalisme dans toute sa brutalité.",
        "link": "https://www.liberation.fr/sports/tennis/des-trous-dans-la-raquette-de-saint-federer-une-deception-de-devots-20240214_3ITZZT2B7RAFLMPZXB5U7NWEMM/"
    },
    {
        "title": "Européennes : vers une liste Lalanne-Dieudonné",
        "summary": "Le chanteur complotiste et l’ancien humoriste antisémite se lancent (encore) dans la course aux élections européennes.",
        "link": "https://www.liberation.fr/politique/europeennes-vers-une-liste-lalanne-dieudonne-20240214_6VIZEITQ7FFFPIOZSEDGDAOF6A/"
    },
    {
        "title": "Uniforme, groupes de niveaux, harcèlement scolaire… Nicole Belloubet affine son plan pour l’école",
        "summary": "Dans une interview à «Ouest-France» ce mercredi 14 février, la nouvelle ministre de l’Education a déroulé les mesures qu’elle souhaite mettre en place, cinq jours après avoir pris possession de son poste après la débâcle Oudéa-Castéra.",
        "link": "https://www.liberation.fr/societe/education/uniforme-groupes-de-niveaux-harcelement-scolaire-nicole-belloubet-affine-son-plan-pour-lecole-20240214_EB73JCUBJNAIXAP4QYKBYY4XLE/"
    },
    {
        "title": "Guerre Hamas-Israël : l’armée israélienne annonce avoir lancé des raids aériens sur le Liban",
        "summary": "Les forces de défense israélienne ont annoncé ce mercredi 14 février avoir lancé une série de raids sur le Liban. Depuis le 7 octobre, le sud du Liban est le théâtre d’échanges de tirs d’artillerie entre l’armée israélienne et le Hezbollah.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-larmee-israelienne-annonce-avoir-lance-des-raids-aeriens-sur-le-liban-20240214_XR5ELHO4NBCPTIKAATI7E3DJWA/"
    },
    {
        "title": "A New York, le camp démocrate remporte une législative aux allures de test",
        "summary": "Le parti de Joe Biden a remporté mardi un siège à la Chambre des représentants lors d’un scrutin partiel qui entame un peu plus l’infime majorité républicaine et offre quelques leçons pour la bataille électorale de 2024.",
        "link": "https://www.liberation.fr/international/amerique/a-new-york-le-camp-democrate-remporte-une-legislative-aux-allures-de-test-20240214_LCLV77BVQFFCVNDFGRYQVONNCY/"
    },
    {
        "title": "Après les révélations de «Libé» sur ses liens avec l’extrême droite, Progressif Media essaye de nettoyer sa page Wikipédia",
        "summary": "A retrouver aussi cette semaine dans «Frontal», la newsletter qui passe au crible l’actualité de l’extrême droite : les saillies homophobes d’un proche d’Aliot, la nostalgie toujours tenace de 1934 et les médias Bolloré moins contrôlés que jamais.",
        "link": "https://www.liberation.fr/politique/apres-les-revelations-de-libe-sur-ses-liens-avec-lextreme-droite-progressif-media-essaye-de-nettoyer-sa-page-wikipedia-20240214_HAAHKIMRRBB7BA75MPNGLUAQUI/"
    },
    {
        "title": "Affaire Bygmalion : Sarkozy à nouveau condamné en appel à un an de prison dont six mois ferme",
        "summary": "L’ex chef de l’Etat a été condamné en appel ce mercredi 14 février à un an de prison dont six mois avec sursis. Il se pourvoit en cassation.",
        "link": "https://www.liberation.fr/politique/affaire-bygmalion-sarkozy-a-nouveau-condamne-en-appel-a-un-an-de-prison-20240214_I7ZPOOR3J5A4TCVNGG5OTW2PGY/"
    },
    {
        "title": "Accusations de viol : le non-lieu en faveur de Gérald Darmanin validé par la Cour de cassation",
        "summary": "La plus haute juridiction de l’ordre judiciaire a validé dans un arrêt rendu ce mercredi 14 février après-midi, le non-lieu rendu en faveur du ministre de l’Intérieur.",
        "link": "https://www.liberation.fr/societe/police-justice/accusations-de-viol-le-non-lieu-en-faveur-de-gerald-darmanin-valide-par-la-cour-de-cassation-20240214_YXSSWVUOBRGEBCGKH3BHM2RJBQ/"
    },
    {
        "title": "Gabriel Attal ou l’opposition perverse du travail et de la grève",
        "summary": "«Les Français savent que la grève est un droit, mais ils savent aussi que travailler est un devoir», lance le Premier ministre à l’approche d’une grève des contrôleurs SNCF. Au nom du «bon sens» et de la transformation du travail en une valeur morale suprême, une inversion complète du principe de la grève.",
        "link": "https://www.liberation.fr/economie/social/gabriel-attal-ou-lopposition-perverse-du-travail-et-de-la-greve-20240214_Z733PM447RGD5LSJXLDMUKTCK4/"
    },
    {
        "title": "Jeanne Mas, toute toute dernière fois",
        "summary": "A 65 ans, l’ex-icône des années 80, s’apprête à remonter sur scène pour une ultime tournée avant de «vieillir en paix».",
        "link": "https://www.liberation.fr/portraits/jeanne-mas-toute-toute-derniere-fois-20240214_3R4MJEKXURG43DNCLDLXYD45RE/"
    },
    {
        "title": "L’Espagne et l’Irlande demandent à la Commission européenne d’enquêter sur le respect par Israël des droits humains à Gaza",
        "summary": "Dans une lettre adressée à Bruxelles, Madrid et Dublin réclament d’examiner «de manière urgente» si Israël remplit bien «ses engagements» de respect des droits humains à Gaza. Dans le cas contraire, les deux pays réclament des mesures.",
        "link": "https://www.liberation.fr/international/europe/lespagne-et-lirlande-demandent-a-la-commission-europeenne-denqueter-sur-le-respect-par-israel-des-droits-humains-a-gaza-20240214_X3FOL3WCRFFFLM34YP6TZUN2CY/"
    },
    {
        "title": "Les Français font moins l’amour, et si ce n’était pas grave ? Avec Anna Mangeot, militante asexuelle",
        "summary": "Le sondage Ifop révélé par «Libération» montre une baisse d’appétit sexuel en France, mais celle-ci révèle-t-elle une lassitude pour le plaisir de la chair ou simplement une évolution de notre regard sur l’intimité ? Ce mercredi 14 février à 18h30, venez discuter sur Twitch avec Anna Mangeot, auteure du livre «Asexuelle» et notre journaliste Kim Hullot-Guiot.",
        "link": "https://www.liberation.fr/lifestyle/intimites/les-francais-font-moins-lamour-et-si-ce-netait-pas-grave-avec-anna-mangeot-militante-asexuelle-20240213_QEBIH62QDFEQLJITTT4SW4VSLA/"
    }
]