[
    {
        "title": "Olivier Faure : «Faire tomber le gouvernement avant le budget ne garantit absolument rien»",
        "summary": "Quelques heures avant que François Bayrou ne recoure au 49.3 sur le budget, le Parti socialiste se prononçait contre le vote d’une motion de censure. Son premier secrétaire, Olivier Faure, explique ce choix.",
        "link": "https://www.liberation.fr/politique/olivier-faure-faire-tomber-le-gouvernement-avant-le-budget-ne-garantit-absolument-rien-20250203_LD2D5F62ERG55B3ND7ZC4IUN34/"
    },
    {
        "title": "Le Parti socialiste ne votera pas la censure de François Bayrou en réponse au 49.3",
        "summary": "Réunis ce lundi 3 février en bureau national, les dirigeants du PS ont confirmé qu’ils ne se rallieront pas à la motion de censure du Nouveau Front populaire, malgré le passage sans vote des textes budgétaires. L’horizon s’éclaircit pour le Premier ministre.",
        "link": "https://www.liberation.fr/politique/le-parti-socialiste-ne-votera-pas-la-censure-de-francois-bayrou-20250203_K5ZYYHR335DWZPNRELCLX6XLG4/"
    },
    {
        "title": "Mal-logement des personnes handicapées : «Je rampe chez moi, j’en suis à ce stade-là»",
        "summary": "Confrontés à des bailleurs peu regardants, une pénurie de logements adaptés et de la discrimination, quatre locataires en situation de handicap racontent leur quotidien entravé, entre enfermement à domicile, perte d’autonomie et isolement.",
        "link": "https://www.liberation.fr/societe/logement/mal-logement-des-personnes-handicapees-je-rampe-chez-moi-jen-suis-a-ce-stade-la-20250203_3Y3NXTHD5BADXBHNPY3LTNSQNY/"
    },
    {
        "title": "«Toutes les facettes du mal-logement, en pire» : les personnes handicapées largement privées d’un domicile décent et adapté",
        "summary": "Insalubrité, surpeuplement, précarité énergétique en plus du manque d’accessibilité : les personnes handicapées sont doublement discriminées dans l’accès au logement, alerte la Fondation pour le logement des défavorisés, ex-Fondation Abbé-Pierre, dans son rapport annuel.",
        "link": "https://www.liberation.fr/societe/logement/toutes-les-facettes-du-mal-logement-en-pire-les-personnes-handicapees-largement-privees-dun-domicile-decent-et-adapte-20250203_GIRZDI5G5FCODGQ6MDK5DNN7DU/"
    },
    {
        "title": "Stupéfiants : Eric Piolle appelle à tester anonymement élus et ministres",
        "summary": "Le maire écologiste de Grenoble propose des «tests salivaires, capillaires et d’urine à l’Assemblée et au Sénat, auprès des ministres, des élus et des personnels politiques» pour voir si les milieux de pouvoirs sont, eux aussi, concernés par l’augmentation de la consommation de drogues.",
        "link": "https://www.liberation.fr/politique/stupefiants-eric-piolle-appelle-a-tester-anonymement-elus-et-ministres-20250203_BVTUESNL5JFW3BFRNIV33F7ALI/"
    },
    {
        "title": "Porter atteinte aux droits des personnes trans, c’est détruire la démocratie, par Camille Froidevaux-Metterie",
        "summary": "La croisade ultraconservatrice de Donald Trump contre les personnes appartenant à la communauté LGBTQI, mais aussi les femmes, les immigré·es et les plus pauvres, participe d’une vaste entreprise de purification nationale, estime la philosophe.",
        "link": "https://www.liberation.fr/idees-et-debats/porter-atteinte-aux-droits-des-personnes-trans-cest-detruire-la-democratie-par-camille-froidevaux-metterie-20250204_TZ7TN7PEZVFR7HNC4YEUNKU5HQ/"
    },
    {
        "title": "Syrie : pas d’élections avant «4 à 5 ans» réaffirme le président intérimaire",
        "summary": "Dans un entretien à la télé syrienne ce lundi 3 février, Ahmed al-Charaa a affirmé qu’un tel délai s’expliquait par le temps nécessaire pour reconstruire «une infrastructure» permettant la tenue d’élections.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-pas-delections-avant-4-a-5-ans-reaffirme-le-president-interimaire-20250203_N72DOLMETJANLPZQLV6YHBL5EY/"
    },
    {
        "title": "Grammy Awards : Kanye West, marionnettiste sordide de son épouse Bianca Censori",
        "summary": "Une fois de plus, le couple a choqué dimanche 2 février à Los Angeles, avec Bianca Censori exposée en femme objet, nue, obéissante et au regard vide. A quand le boycott ?",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/grammy-awards-kanye-west-marionnettiste-sordide-de-son-epouse-bianca-censori-20250203_SPRCBWTSVVE3VMEXA6XTNUXAF4/"
    },
    {
        "title": "«On se promène pour s’occuper» : à Amboise, des habitants évacués alors qu’un mur d’enceinte du château menace de s’effondrer",
        "summary": "Les fissures dans les remparts de l’édifice pourraient provoquer un glissement de terrain, ce qui a motivé la municipalité d’évacuer près de 80 habitants du centre-ville de la cité d’Indre-et-Loire.",
        "link": "https://www.liberation.fr/societe/on-se-promene-pour-soccuper-a-amboise-des-habitants-evacues-alors-quun-mur-denceinte-du-chateau-menace-de-seffondrer-20250203_EUDAUXBJARB45OLEBVOMEZ2CCQ/"
    },
    {
        "title": "Hausse des droits de douane de Donald Trump : «Pour l’Europe et la France, les conséquences seront négatives mais relativement faibles»",
        "summary": "Pour le directeur du Centre d’études prospectives et d’informations internationales, Antoine Bouët, les effets négatifs d’une hausse des barrières douanières auront des effets limités pour l’Europe et la France. Mais des secteurs comme l’automobile, le luxe ou les spiritueux pourraient en souffrir.",
        "link": "https://www.liberation.fr/economie/droits-de-douane-de-donald-trump-pour-leurope-et-la-france-les-consequences-seront-negatives-mais-relativement-faibles-20250203_2OJB673Z2FCVZP5UFGXYSZN3UA/"
    },
    {
        "title": "Bientôt dans Paris, un club privé réservé «aux Européens», au service du racisme et de la xénophobie",
        "summary": "Selon les informations de «Libération», l’une des structures les plus ultras de la nébuleuse d’extrême droite, l’Institut Iliade, cherche à créer un espace de ségrégation en plein cœur de la capitale. Un dîner de levée de fonds s’est déroulé en novembre 2024.",
        "link": "https://www.liberation.fr/politique/bientot-dans-paris-un-club-prive-reserve-aux-europeens-au-service-du-racisme-et-de-la-xenophobie-20250203_KJC5S3DDPFB63IOVDXRBAQPBYM/"
    },
    {
        "title": "Décarbonation et pollution : malgré quelques progrès, le transport maritime encore en eaux troubles",
        "summary": "Ce mardi à Lisbonne, l’UE organise un grand raout pour présenter les conclusions de son rapport environnemental sur le secteur qui, face à la croissance des échanges maritimes, peine à réduire ses émissions, alors que le développement des énergies plus propres reste encore limité.",
        "link": "https://www.liberation.fr/economie/transports/decarbonation-et-pollution-malgre-quelques-progres-le-transport-maritime-encore-en-eaux-troubles-20250204_Y3HLO6M3WBAJTMWBBDYU2QEFKY/"
    },
    {
        "title": "«On a très vite constaté des tensions» : une plainte déposée après des saluts nazis lors d’un débat entre étudiants à Lille",
        "summary": "Une simulation parlementaire réunissait une centaine d’étudiants de trois écoles de sciences politiques lilloises jeudi 30 janvier. Les échanges ont viré aux insultes avant que deux étudiants de l’Université catholique de Lille ne fassent des saluts nazis.",
        "link": "https://www.liberation.fr/politique/on-a-tres-vite-constate-des-tensions-une-plainte-deposee-apres-des-saluts-nazis-lors-dun-debat-entre-etudiants-a-lille-20250203_ROFSA4KSFZH33BFUUBM5SYCTUE/"
    },
    {
        "title": "Menacé par Trump, le Panama annonce une prise de distance avec la Chine lors de la visite de Marco Rubio",
        "summary": "La Maison Blanche agite le spectre d’une intervention militaire pour prendre le contrôle du canal, prétextant une imaginaire mainmise de Pékin. Sous la pression, le président panaméen a annoncé la fin de sa coopération avec la Chine.",
        "link": "https://www.liberation.fr/international/amerique/menace-par-trump-le-panama-annonce-une-prise-de-distance-avec-la-chine-lors-de-la-visite-de-marco-rubio-20250203_BJGKAT2R6NE5DNIY6CM5MSIFIQ/"
    },
    {
        "title": "L’humoriste Merwane Benlazar victime de messages racistes après une chronique dans l’émission «C à vous»",
        "summary": "Après sa première chronique d’actualité dans le magazine phare de France 5 vendredi 31 janvier, l’humoriste a été la cible d’attaques de la part de l’eurodéputée Nathalie Loiseau et de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/lhumoriste-merwane-benlazar-victime-de-messages-racistes-apres-une-chronique-dans-lemission-c-a-vous-20250203_F65ZA5THVNENDKFREZ46JMX4ZA/"
    },
    {
        "title": "Des soutiens d’Adèle Haenel à la sortie du procès Ruggia : «On ne s’attendait pas à mieux mais ça fait chier»",
        "summary": "Au moment où le réalisateur était condamné pour avoir agressé sexuellement l’actrice quand elle était mineure, des militants et militantes étaient rassemblés, ce lundi 3 février, devant le tribunal de Paris. S’ils jugent la peine trop clémente, ils saluent aussi le courage de la comédienne.",
        "link": "https://www.liberation.fr/culture/cinema/des-soutiens-dadele-haenel-a-la-sortie-du-proces-ruggia-on-ne-sattendait-pas-a-mieux-mais-ca-fait-chier-20250203_22NMCRCNGBFTVNWYUYVBRK7E4A/"
    },
    {
        "title": "Vie chère aux Antilles : la Commission européenne saisie d’une demande d’enquête sur le groupe Hayot",
        "summary": "Cinq eurodéputés écologistes réclament des investigations sur les pratiques anticoncurrentielles de GBH en outre-mer et pointent le rôle de la France dans le non-respect du droit communautaire.",
        "link": "https://www.liberation.fr/international/europe/vie-chere-aux-antilles-la-commission-europeenne-saisie-dune-demande-denquete-sur-le-groupe-hayot-20250203_OTFQWD6ATRDNJOUEEEHMUAXTCQ/"
    },
    {
        "title": "JO d’hiver 2030 dans les Alpes : pourquoi Martin Fourcade, un temps pressenti, renonce à la présidence du comité d’organisation ?",
        "summary": "Longtemps favori pour prendre le poste, l’ancien champion français de biathlon fait volte-face ce lundi 3 février, selon une information du «Parisien», pointant de nombreux «désaccords», notamment sur le mode de gouvernance et la vision du projet.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-dhiver-2030-martin-fourcade-un-temps-pressenti-renonce-a-la-presidence-du-cojo-20250203_GDSV6TYBTBERXI6WNBMV6YSDAU/"
    },
    {
        "title": "Mon éducation sexuelle : «J’ai 19 ans quand je demande à une fille que je fréquente de me montrer où se situe son clitoris»",
        "summary": "Ils ou elles témoignent de leur apprentissage de la sexualité, entre croyances détricotées au fil du temps et découvertes tant sur le tas que sur le tard. Dans notre premier épisode, Boubacar (1), 23 ans, raconte ses recherches sur Internet en autodidacte curieux.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-education-sexuelle-jai-19-ans-quand-je-demande-a-une-fille-que-je-frequente-de-me-montrer-ou-se-situe-son-clitoris-20250203_A4T3SZBSBBEQ5H3PPCLC5PQ53Q/"
    },
    {
        "title": "Make America Trans Again, par Paul B. Preciado",
        "summary": "A coups de décrets brutaux, Donald Trump condamne les personnes trans, intersexes et non binaires à une mort politique et sociale. Face à cette croisade qui vise à restaurer une suprématie blanche et hétéropatriarcale, il est urgent d’organiser la résistance.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/make-america-trans-again-par-paul-b-preciado-20250203_7RDIMRB3SFESJGT7PHTNJFXGAQ/"
    },
    {
        "title": "Juliette Binoche sera la présidente du jury de Cannes 2025",
        "summary": "L’actrice française, multirécompensée à travers les festivals mondiaux, succède à Greta Gerwig pour la 78e édition du festival.",
        "link": "https://www.liberation.fr/culture/juliette-binoche-sera-la-presidente-du-jury-de-cannes-2025-20250204_PQPIO3QFARDDLPH6EJ2E7ETTXY/"
    },
    {
        "title": "L’IA européenne, c’est possible, par Serge July",
        "summary": "L’entrepreneuse Eléonore Crespo nous assure que l’«on peut créer un champion mondial de l’intelligence artificielle depuis la France», à condition de s’y mettre à grand coup d’investissements et de réunir milliardaires européens et génies de la tech.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lia-europeenne-cest-possible-par-serge-july-20250204_MXQJT34R5VEVBCY54YAJ4NN6VY/"
    },
    {
        "title": "L’inutile tentation d’une île, par Luc Le Vaillant",
        "summary": "Recension des refuges imaginaires où échapper aux volontés d’appropriation de Trump qui prétend déjà conquérir Groenland, Panama et Canada.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/linutile-tentation-dune-ile-par-luc-le-vaillant-20250204_GTZOVF5DXZF5DDHJDAUBHEDEUE/"
    },
    {
        "title": "Accidents du travail : le gouvernement veut tirer les leçons du succès des JO",
        "summary": "La ministre du Travail, Astrid Panosyan-Bouvet, a annoncé lundi 3 février la mise en place d’un «groupe de contact», parrainé notamment par Bernard Thibault, pour inciter les branches les plus accidentogènes à renforcer la prévention.",
        "link": "https://www.liberation.fr/economie/social/accidents-du-travail-le-gouvernement-veut-tirer-les-lecons-du-succes-des-jo-20250204_GZFCANGAAZGDVLY35Z2CXP43JU/"
    },
    {
        "title": "Pour les Ouïghours qui entrent ou sortent de Chine, un contrôle particulièrement strict et liberticide",
        "summary": "Selon Human Rights Watch, Pékin délivre quelques autorisations de sortie aux Ouïghours. Ceux qui vivent à l’étranger peuvent en théorie visiter le Xinjiang, mais seulement quelques jours et sous une surveillance très étroite.",
        "link": "https://www.liberation.fr/international/asie-pacifique/pour-les-ouighours-qui-entrent-ou-sortent-de-chine-un-controle-particulierement-strict-et-liberticide-20250204_AQUBZOG635BING6K75X3GE3GAM/"
    }
]