[
    {
        "title": "JO de Paris 2024 : pour les sabreuses Apithy-Brunet et Balzer, une journée en or et argent",
        "summary": "Doublé historique pour les Bleues en escrime. Ultrafavorite, Sara Balzer s’est inclinée en finale contre sa compatriote. Les fleurettistes hommes n’ont pas dépassé les quarts de finale. Récit d’une journée folle au Grand Palais.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pour-les-sabreuses-apithy-brunet-et-balzer-une-journee-en-or-et-argent-20240729_TV7QVFNSNZFC5N7OT54HAR7YSM/"
    },
    {
        "title": "JO de Paris 2024 : Apithy-Brunet et Gestin en or, 16 médailles pour les Bleus",
        "summary": "Au troisième jour officiel des Jeux de Paris, la compétition olympique prend son rythme, avec une pluie de médailles côté français, notamment un titre en canoë et au sabre, et encore deux médailles en judo.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-escrime-judo-et-vtt-chez-les-bleus-le-choc-nadal-djokovic-suivez-toutes-les-informations-de-ce-lundi-29-juillet-20240729_GMRU3LPNTZE5LLSGZHEPTBQTXU/"
    },
    {
        "title": "Face aux fortes chaleurs aux JO de Paris 2024, les athlètes mis à l’épreuve",
        "summary": "Des températures élevées sont annoncées en région parisienne ce mardi 30 juillet. Face aux conséquences potentielles sur la santé des athlètes et leurs performances, les fédérations tricolores ont travaillé pour favoriser leur acclimatation.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/face-aux-fortes-chaleurs-aux-jo-de-paris-2024-les-athletes-mis-a-lepreuve-20240729_J55I2Q6DORG3VMMGWOJCPTNMYI/"
    },
    {
        "title": "JO de Paris 2024 : dans les gradins, la canicule fait de l’ombre à la fête",
        "summary": "Du fait des fortes chaleurs, les prochains jours risquent d’être très pénibles pour les spectateurs, surtout dans les sites olympiques urbains et éphémères.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-dans-les-gradins-la-canicule-fait-de-lombre-a-la-fete-20240729_FEBGN4QNQZFYBI3JH5FZI6WHDY/"
    },
    {
        "title": "JO de Paris 2024 : à la veille de la course, eaux les cœurs pour le triathlon",
        "summary": "Alors que la seconde session d’entraînement dans la Seine a été annulée lundi 29 juillet, l’épreuve masculine est maintenue mardi à 8 heures du matin. Mais les triathlètes n’auront une confirmation absolue que trois heures avant le top départ, sous le pont Alexandre III.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-a-la-veille-de-la-course-eaux-les-coeurs-pour-le-triathlon-20240729_Y6KPSCU3OZHJ3L7ZKAL6HDRERY/"
    },
    {
        "title": "«Notre objectif, c’est d’user les équipes» : les basketteuses tricolores font une entrée fracassante aux JO de Paris 2024",
        "summary": "Pour écraser les Canadiennes lors de leur premier match dans la compétition (75-54), lundi 29 juillet à Villeneuve-d’Ascq, les Bleues s’en sont d’abord remises à une défense de fer. L’une de leurs grandes forces.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/notre-objectif-cest-duser-les-equipes-les-basketteuses-tricolores-font-une-entree-fracassante-aux-jo-de-paris-2024-20240729_IGG7LNRAURCKZN6HMGI6G4XVJE/"
    },
    {
        "title": "Royaume-Uni : un homme arrêté après avoir tué deux enfants et blessé onze personnes dans une attaque au couteau",
        "summary": "Un homme a été arrêté ce lundi 29 juillet au nord-ouest de l’Angleterre après une attaque au couteau. Deux enfants sont morts et neuf autres ont été blessés, en plus de deux adultes.",
        "link": "https://www.liberation.fr/societe/police-justice/royaume-uni-un-homme-arrete-apres-avoir-blesse-huit-personnes-dans-une-attaque-au-couteau-20240729_JHDSHI7UNFCPZNGINGTW5G3UWM/"
    },
    {
        "title": "Pendant la présidentielle 2022, le RN David Rachline s’offrait des nuits 5 étoiles aux frais du contribuable",
        "summary": "Le maire de Fréjus n’a pas lésiné sur les notes de frais, remboursées par l’Etat, pour ses hébergements durant la dernière campagne présidentielle de Marine Le Pen, a constaté «Libération».",
        "link": "https://www.liberation.fr/politique/elections/pendant-la-presidentielle-2022-le-rn-david-rachline-soffrait-des-nuits-5-etoiles-aux-frais-du-contribuable-20240729_TEL7N3HBEZGWDHYKHFOJ3VZZSM/"
    },
    {
        "title": "Au Sud-Liban avec les soldats français de la Finul : «Le premier qui touche un Casque bleu a perdu»",
        "summary": "Alors que la tension est encore montée d’un cran entre Israël et le Hezbollah après la frappe sur le Golan qui a tué 12 enfants, «Libération» a suivi le contingent français de la Finul près de la Ligne Bleue, à la frontière entre Israël et le Liban.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-sud-liban-le-premier-qui-touche-un-casque-bleu-a-perdu-20240729_JHOUYMZ275AHXIZNIJKPJTLDA4/"
    },
    {
        "title": "Diplomatie : entre Emmanuel Macron et Mohammed VI, le froid du Maroc",
        "summary": "Depuis l’accession au pouvoir du président français, focalisé à ses débuts sur l’Algérie et indifférent aux us de la monarchie chérifienne, les relations avec le royaume se sont tendues, jusqu’à se glacer au moment de l’affaire Pegasus, et la révélation de la mise sur écoute d’Emmanuel Macron. Une amélioration semble en cours, alors que le souverain fête ce mardi ses 25 ans de règne.",
        "link": "https://www.liberation.fr/international/afrique/diplomatie-entre-macron-et-mohammed-vi-le-froid-du-maroc-20240729_2YQYB2AARBFCHC5NVUTLUWPM24/"
    },
    {
        "title": "Fidel Castro et Che Guevara, au clair de la lutte",
        "summary": "Dans les années 50, l’idéaliste argentin parcourt l’Amérique latine. Une nuit d’été, au Mexique, il rencontre le charismatique révolutionnaire cubain. Au fil de discussions passionnées naîtra une amitié immédiate entre les deux hommes qui renverseront la dictature à La Havane.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/fidel-castro-et-che-guevara-au-clair-de-la-lutte-20240729_MRRTGEV4XRGCDNYOJWN7LUWJSM/"
    },
    {
        "title": "Canoë aux JO de Paris 2024 : Nicolas Gestin slalome jusqu’à la médaille d’or",
        "summary": "Après avoir survolé les manches de qualification, le céiste breton a pris le relais de Tony Estanguet et Denis Gargaud en remportant l’or à son tour ce lundi 29 juillet.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/canoe-aux-jo-de-paris-2024-nicolas-gestin-slalome-jusqua-la-medaille-dor-20240729_WCV6WT5P3ZEDVCKNBMNHHRIDTQ/"
    },
    {
        "title": "JO de Paris 2024 : le judoka Joan-Benjamin Gaba, un argent qui laisse tout le monde baba",
        "summary": "Encore inconnu du grand public, le natif des Yvelines de 23 ans a passé sa journée de compétition comme en apesanteur avant de s’incliner face au numéro 1 mondial des -73 kilos, Hidayet Heydarov.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-judoka-joan-benjamin-gaba-un-argent-qui-laisse-tout-le-monde-baba-20240729_TRTSYTYME5CHRLXRUC7M33BZCM/"
    },
    {
        "title": "JO de Paris 2024 : pour l’équipe de France d’équitation, le fil mortel jusqu’à la médaille olympique",
        "summary": "Stéphane Landois et ses coéquipiers Nicolas Touzaint et Karim Laghouag ont terminé deuxièmes du concours complet par équipe ce lundi 29 juillet. Le cavalier montait Chaman Dumontceau, un cheval qui avait écrasé la jeune Thaïs Meheust en 2019.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-pour-lequipe-de-france-dequitation-le-fil-mortel-jusqua-la-medaille-olympique-20240729_TDNH4RMLOZDJZPHJ5SHAXY7VEY/"
    },
    {
        "title": "JO de Paris 2024 : Djokovic-Nadal, le bourreau de la légende",
        "summary": "En deux heures et deux sets 6-1, 6-4, le Serbe sort l’Espagnol diminué dès le deuxième tour du tournoi en simple. Dans le crépuscule de sa carrière, Nadal espère désormais briller en double auprès de son dauphin Alcaraz.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-djokovic-nadal-le-bourreau-de-la-legende-20240729_ILZAC6IF4RECXB273DRDORIV7M/"
    },
    {
        "title": "JO de Paris 2024 : Sarah-Léonie Cysique, les doigts dans le kimono et le «choix de la médaille»",
        "summary": "Disqualifiée en demi-finale dans un combat étouffant face à la favorite canadienne Christa Deguchi, la judoka a su se remotiver pour décrocher le bronze à Paris ce lundi 29 juillet, après l’argent à Tokyo.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-sarah-leonie-cysique-les-doigts-dans-le-kimono-et-le-choix-de-la-medaille-20240729_FCGEQEDSRNF4RPVA6PQHEIE4D4/"
    },
    {
        "title": "Canicule : des sites olympiques suffoquent au nord et au sud de la France",
        "summary": "Il s’agit de la «première vague de chaleur de l’année». Ce lundi 29 juillet, l’alerte canicule déclenchée dimanche dans la moitié sud de la France a été étendue par Météo-France dans le nord du pays, avec une vigilance jaune mardi pour les infrastructures olympiques d’Ile-de-France.",
        "link": "https://www.liberation.fr/environnement/climat/canicule-dans-le-sud-des-sites-olympiques-suffoquent-20240729_QFNL3A3WSRA4FPCATQJVBLO7RE/"
    },
    {
        "title": "Israël promet une «réponse sévère» à l’attaque au Golan, des vols vers Beyrouth suspendus… L’actu du conflit au Proche-Orient ce lundi 29 juillet",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce lundi 29 juillet.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-promet-une-reponse-severe-a-lattaque-au-golan-des-vols-vers-beyrouth-suspendus-lactu-du-conflit-au-proche-orient-ce-lundi-29-juillet-20240729_BICT6X4LMNFWBLQBVTQTXZGGIA/"
    },
    {
        "title": "JO de Paris 2024 : quel jour et à quelle heure regarder Léon Marchand lors de ses prochaines épreuves de natation ?",
        "summary": "Le jeune Toulousain de 22 ans a remporté l’or olympique sur le 400 mètres 4 nages et fait tomber le record de Michael Phelps dimanche soir. Il doit encore s’engager dans trois autres courses individuelles. «Libé» vous détaille quand et où suivre les prochaines performances du nageur.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-quel-jour-et-a-quelle-heure-regarder-leon-marchand-lors-de-ses-prochaines-epreuves-de-natation-20240729_RGZ4VMON3FG5JMYEYPPXZ6WMBE/"
    },
    {
        "title": "JO de Paris 2024 : au tir à l’arc par équipe, les Bleus décochent une flèche d’argent",
        "summary": "Devant des tribunes parsemées de drapeaux et les encouragements survoltés des supporteurs des deux nations, l’équipe de France de tir à l’arc, dominée par la Corée du Sud en finale, a remporté la médaille d’argent ce lundi 29 juillet. La Turquie complète le podium.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-au-tir-a-larc-par-equipe-les-bleus-decochent-une-fleche-dargent-20240729_6NP64GX5IRD2ZC5E4XPJBUQUHA/"
    },
    {
        "title": "JO de Paris 2024 : coup de chaud, tête froide",
        "summary": "Après la pluie, c’est au tour de la chaleur de mettre à rude épreuve athlètes et spectateurs. L’occasion de se souvenir, et de se préparer, au fait que les Jeux n’échapperont pas à l’épineuse question du dérèglement climatique.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/jo-de-paris-2024-coup-de-chaud-tete-froide-20240729_JY33CZGTXBECNIYTUE3IRJNFKQ/"
    },
    {
        "title": "JO de Paris 2024 : yoga, jiu-jitsu brésilien, reconstruction physique… Le système Agbegnenou expliqué par ses proches",
        "summary": "Double championne olympique, la judoka française défend sa couronne chez les -63 kg ce mardi 30 juillet à l’Arena Champ-de-Mars, au terme d’une olympiade menée tambour battant, entre maternité planifiée et méthodes d’entraînement innovantes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-yoga-jiu-jitsu-bresilien-reconstruction-physique-le-systeme-agbegnenou-explique-par-ses-proches-20240730_RQGZE7R5IFALTKYGK7XUSPZL7E/"
    },
    {
        "title": "Queers au JO : l’homophobie derrière la mise en cène",
        "summary": "Pourquoi la scène mettant à l’honneur des artistes LGBT, à la cérémonie d’ouverture des JO, a été dénoncée comme une «moquerie» de la cène chrétienne ? L’analyse de l’historien Patrick Boucheron, de l’artiste drag Paloma et de la présidente de SOS Homophobie, Julia Torlet.",
        "link": "https://www.liberation.fr/idees-et-debats/queers-au-jo-lhomophobie-derriere-la-mise-en-cene-20240730_M525P6KBXZEELGU3WYKKQLD56E/"
    },
    {
        "title": "Présidentielle au Venezuela : le pétrole à la croisée des chemins",
        "summary": "Le secteur, pilier de l’économie, est sous le coup de sanctions américaines, que Washington aurait pu lever en cas de victoire de l’opposition.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-au-venezuela-le-petrole-a-la-croisee-des-chemins-20240730_HODZOSQA4JGMTPKP6WJYJYIF74/"
    },
    {
        "title": "JO de Paris 2024 : Maxime Grousset, le nageur étanche au stress",
        "summary": "La montée en puissance du spécialiste de la courte distance né en Nouvelle-Calédonie, qui évolue dans l’ombre de Léon Marchand, laisse entrevoir de belles chances de médailles, notamment en 100 m nage libre, ce mardi 30 juillet.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-maxime-grousset-le-nageur-etanche-au-stress-20240730_TQJIDUMFRRCGFEA6CABSNGQINY/"
    },
    {
        "title": "Au Club France des JO 2024 : «C’est peut-être parce que tous les Parisiens sont partis que personne ne râle et ne fait la gueule !»",
        "summary": "Plongée le temps d’une après-midi dans la fan zone géante qui accueille chaque jour des milliers de Français et fête les médaillés tricolores.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/au-club-france-des-jo-de-paris-2024-cest-peut-etre-parce-que-tous-les-parisiens-sont-partis-que-personne-ne-rale-et-ne-fait-la-gueule-20240730_XJCMYIR5N5CFBAWRQ5FQ7PSNTU/"
    },
    {
        "title": "JO de Paris 2024 : footing sous climat polaire, recrutements d’experts et roubles à volonté, les secrets de l’avènement du «judostan»",
        "summary": "Alors que les Kazakhs, Ouzbeks et consorts enchaînent les succès au Grand Palais éphémère, le monde du judo a vu ces dernières années l’émergence des pays d’Asie centrale, dont les fédérations se sont dotées de budgets mirifiques pour attirer les meilleurs coachs de l’étranger.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-footing-sous-climat-polaire-recrutements-dexperts-et-roubles-a-volonte-les-secrets-de-lavenement-du-judostan-20240730_EAZNUQ3IKBGIJEST6V7GZPYMAM/"
    },
    {
        "title": "EN DIRECT - JO de Paris 2024 : Clarisse Agbegnenou vise l’or en judo, un défi monstre pour Léon Marchand, le triathlon reporté… La quatrième journée olympique commence",
        "summary": "Malgré le triathlon reporté et les fortes chaleurs annoncés, les Français vont tenter de poursuivre leur moisson olympique ce mardi 30 juillet.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jo-de-paris-2024-clarisse-agbegnenou-vise-lor-en-judo-le-retour-dans-les-bassins-de-leon-marchand-le-triathlon-reporte-la-quatrieme-journee-olympique-commence-20240730_IFRSOOW35RDWLESAHVS7UASGIQ/"
    },
    {
        "title": "JO Paris 2024 : l’épreuve du triathlon reportée à mercredi en raison de la pollution de la Seine",
        "summary": "L’épreuve masculine du triathlon des JO-2024 est reportée de mardi à mercredi, le même jour que l’épreuve féminine, en raison d’une eau de la Seine encore trop polluée, ont annoncé trois heures avant le départ World Triathlon et le comité d’organisation.",
        "link": "https://www.liberation.fr/environnement/climat/jo-paris-2024-lepreuve-du-triathlon-reportee-a-mercredi-en-raison-de-la-pollution-de-la-seine-20240730_UE6GOBPZ45CJJILIKAHYP7JMRU/"
    },
    {
        "title": "Au Venezuela, les quartiers envahissent la rue contre Nicolás Maduro",
        "summary": "Après la réélection contestée du président socialiste, dimanche, des dizaines de milliers de manifestants, essentiellement issus des quartiers populaires, ont investi les rues des principales villes du Venezuela. Selon une ONG, il y aurait eu un mort lors d’une manifestation dans un Etat à l’ouest de Caracas.",
        "link": "https://www.liberation.fr/international/amerique/au-venezuela-les-quartiers-envahissent-la-rue-contre-nicolas-maduro-20240730_RBFOQUMI7BCJXKO6DY5G23ZSZ4/"
    },
    {
        "title": "JO de Paris 2024 : comment on regarde… le judo et ses pénalités ?",
        "summary": "Pour vous aider à suivre les disciplines des Jeux, même les plus énigmatiques, «Libé» en décrypte les règles. Aujourd’hui, le judo, où les «shidos», généralisés pour inciter les judokas à être plus spectaculaires, sont devenus un élément clé de la dynamique des combats comme de leur préparation. Avec pas moins de 27 attitudes sanctionnées.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-comment-on-regarde-le-judo-et-ses-penalites-20240730_BF6Z3PTWQ5ACZD3JG4WPYY54SM/"
    },
    {
        "title": "Avant les JO de Paris 2024, ces olympiades où la canicule a perturbé le déroulement des épreuves",
        "summary": "La crainte de la canicule plane sur les Jeux, comme elle a plané sur de nombreux JO modernes. «Libé» revient sur six éditions particulièrement touchées par les vagues de chaleurs.",
        "link": "https://www.liberation.fr/sports/avant-les-jo-de-paris-2024-ces-olympiades-ou-la-canicule-a-perturbe-le-deroulement-des-epreuves-20240730_EGJIISGWIVHRDBZP7XGKBAD2TA/"
    },
    {
        "title": "«Un peuple, un Reich, un Führer» : en immersion dans un concert néonazi interdit",
        "summary": "Le 24 février, des centaines de militants néonazis venus de l’Europe entière organisaient un concert de métal à Vézeronce-Curtin, en Isère, pour fêter la création du NSDAP par Adolf Hitler. La plainte déposée par le Crif vient d’être classée sans suite. «Libération» s’était infiltré chez ces prophètes du IIIe Reich.",
        "link": "https://www.liberation.fr/politique/un-peuple-un-reich-un-fuhrer-en-immersion-dans-un-concert-neonazi-interdit-20240730_ECUY5HJE6FBVRPQREP5EMKOO2U/"
    },
    {
        "title": "JO de Paris 2024 : encore en demi-teinte, les ventes des produits dérivés attendent leur boom",
        "summary": "Bénéficiant de partenariats avec des grandes enseignes, les ventes de références de la gamme officielle de l’événement, dont la fameuse Phryge, sont encore poussives. Il est encore trop tôt toutefois pour en tirer un bilan commercial, qui sera sûrement dépendant des performances françaises.",
        "link": "https://www.liberation.fr/economie/jo-de-paris-2024-encore-en-demi-teinte-les-ventes-des-produits-derives-attendent-leur-boom-20240730_FZOT3DGB5NBMROTSOHRE3NC4VY/"
    },
    {
        "title": "Extrême droite : pendant les législatives, une explosion des violences et menaces contre les journalistes",
        "summary": "Les atteintes à la liberté de la presse dénombrées par la Fédération européenne des journalistes se sont multipliées en juin. Près de 70 % d’entre elles revêtent un caractère xénophobe, à l’image des épisodes rapportés par «Libé».",
        "link": "https://www.liberation.fr/politique/extreme-droite-pendant-les-legislatives-une-explosion-des-violences-et-menaces-contre-les-journalistes-20240730_25JEAGCHORE55HDQUSLHJRC2WU/"
    },
    {
        "title": "Disparition de Lina : nouvelle opération de recherche pour retrouver le corps de l’adolescente",
        "summary": "Des fouilles ont démarré dans le Grand Est, indique ce mardi 30 juillet une source proche de l’enquête. Selon «le Parisien», le principal suspect de l’enlèvement de Lina s’est suicidé.",
        "link": "https://www.liberation.fr/societe/police-justice/disparition-de-lina-nouvelle-operation-de-recherche-pour-retrouver-le-corps-de-ladolescente-20240730_RFBLCTCRVFCHVEO44VUKTXDQKM/"
    },
    {
        "title": "En Cisjordanie, ne laissons pas l’Etat d’Israël instrumentaliser l’archéologie",
        "summary": "Alors qu’à Gaza, le monastère de Saint-Hilarion vient d’être inscrit au patrimoine mondial en péril par l’Unesco, un collectif d’archéologues et d’historiens dénonce un projet d’amendement législatif, qui placerait les sites archéologiques des Territoires palestiniens de Cisjordanie sous l’autorité de l’Etat hébreu.",
        "link": "https://www.liberation.fr/politique/en-cisjordanie-ne-laissons-pas-letat-disrael-instrumentaliser-larcheologie-20240730_V4X4IEKX4RGDDOWMBX2D2HUYAM/"
    },
    {
        "title": "JO de Paris 2024 : Manon Apithy-Brunet, sabreuse au clair avec elle-même",
        "summary": "La championne olympique de sabre, victorieuse de sa compatriote Sara Balzer en finale, a traversé la journée de lundi sur un nuage. Et pour une fois portée par des émotions positives.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-manon-apithy-brunet-sabreuse-au-clair-avec-elle-meme-20240730_JNZWERWRZ5BTHLV5TZ2TB5NPAU/"
    },
    {
        "title": "«Ah du coup il n’y a rien aujourd’hui ?» : après le report de l’épreuve olympique de triathlon, les spectateurs déboussolés",
        "summary": "De nombreux spectateurs venus assister à la course masculine de natation des JO, n’étaient pas au courant que celle-ci avait été annulée dans la nuit de lundi à mardi en raison des eaux polluées de la Seine. L’information n’a pas été donnée sur le site officiel de Paris 2024.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/ah-du-coup-il-ny-a-rien-aujourdhui-apres-le-report-de-lepreuve-olympique-de-triathlon-les-spectateurs-deboussoles-20240730_EFURZ3SWMNCWBJRZ7SRRSW77PE/"
    },
    {
        "title": "JO de Paris 2024 : avec Juancho et Willy Hernangómez, une fratrie du basket espagnol peut en cacher une autre",
        "summary": "Au jeu des seize familles, «Libé» demande les frères espagnols, qui vont tenter de succéder aux frères Gasol lors de leur deuxième match du tournoi de basket face à la Grèce, après avoir été battus (92-80) par l’Australie et afin de maintenir l’Espagne dans le gratin mondial de la balle orange.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-avec-juancho-et-willy-hernangomez-une-fratrie-du-basket-espagnol-peut-en-cacher-une-autre-20240730_OEBND4K3JNATVFOBOQEMMLCDMQ/"
    },
    {
        "title": "JO 2024 : les Parisiens ont-ils vraiment changé d’avis sur les Jeux olympiques ?",
        "summary": "La cérémonie d’ouverture et le premier week-end ont achevé de convertir de nombreux habitants sceptiques, émerveillés par le spectacle et les performances sportives. Mais ce changement d’opinion ne masque pas pour autant les problématiques sociales liées à l’événement.",
        "link": "https://www.liberation.fr/idees-et-debats/jo-2024-les-parisiens-ont-ils-vraiment-change-davis-sur-les-jeux-olympiques-20240730_PNZTE7O7SJHNTGJM3DCZ3C4A34/"
    },
    {
        "title": "JO de Paris 2024 : les coulisses de la photo du surfeur Gabriel Medina flottant au-dessus de l’eau",
        "summary": "Le photographe Jérôme Brouillet a capturé une image à couper le souffle du Brésilien Gabriel Medina, suspendu plusieurs mètres au-dessus de l’eau, ce lundi 29 juillet lors de la troisième journée de compétition de surf à Tahiti. L’image est rapidement devenue virale.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-les-coulisses-de-la-photo-du-surfeur-gabriel-medina-flottant-au-dessus-de-leau-20240730_YAIBFOHAV5ETHDGYVG3FFXOTC4/"
    },
    {
        "title": "Les ailes de l’enfer : «Là, en plein milieu du vol, je perds connaissance»",
        "summary": "Prendre l’avion, c’est s’exposer à des turbulences parfois effrayantes, des voisins pénibles, des scènes improbables… Dans le deuxième épisode de notre série, Baptiste, écrivain parisien de 25 ans, raconte la prise charge de sa crise d’épilepsie lors d’un vol Ryanair entre Toulouse et Alicante.",
        "link": "https://www.liberation.fr/lifestyle/voyages/les-ailes-de-lenfer-la-en-plein-milieu-du-vol-je-perds-connaissance-20240730_OIJ5YRSYBVF7ZETSA5VLYXJGLQ/"
    },
    {
        "title": "France-Sénégal : un «petit pas en avant» vers la reconnaissance du massacre de Thiaroye",
        "summary": "La reconnaissance dimanche comme «morts pour la France» de six tirailleurs sénégalais, exécutés en 1944 sur ordre d’officiers de l’armée française, irrite le Premier ministre sénégalais Ousmane Sonko.",
        "link": "https://www.liberation.fr/international/afrique/france-senegal-un-petit-pas-en-avant-vers-la-reconnaissance-du-massacre-de-thiaroye-20240730_ASK5T4EFCRC4JCHSAOEWHA5I44/"
    },
    {
        "title": "Les perles de Marmiton (2/5) : «Il n’y a pas de tomate dans l’osso buco !»",
        "summary": "Florilège des perles les plus loufoques, drôles ou étranges repérées dans les commentaires du site Marmiton. Dans ce deuxième épisode, Pierre soutient, avec une certaine fureur, qu’il n’y a pas de tomate dans l’osso buco. Qu’en pense Alessandra Pierini, spécialiste de l’histoire de la cucina italiana ?",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/les-perles-de-marmiton-25-il-ny-a-pas-de-tomate-dans-losso-buco-20240730_GEQOYQOXUZBO3HLXVQKD64EGNU/"
    },
    {
        "title": "JO de Paris 2024 : nous, téléspectateurs, athlètes de l’attention",
        "summary": "Chaque jour, on s’installe devant le poste pour commenter l’actu entourant les Jeux. Aujourd’hui, hommage à ceux qui s’enflamment depuis leur canapé et soutiennent le service public par la même occasion.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-nous-telespectateurs-athletes-de-lattention-20240730_XLORB4VOJVFUVCXT6QY5RV7EWY/"
    },
    {
        "title": "On sait (enfin) combien a coûté le dîner en l’honneur de Charles III à Versailles",
        "summary": "Un rapport de la Cour des comptes donne le détail des sommes engagées lors de la réception du monarque britannique par Emmanuel Macron en septembre 2023. Si plus de 42 000 euros ont par exemple été dépensés uniquement pour le vin, la dépense totale est bien loin des rumeurs qui avaient circulé à l’époque.",
        "link": "https://www.liberation.fr/checknews/on-sait-enfin-combien-a-coute-le-diner-en-lhonneur-de-charles-iii-a-versailles-20240730_4EAGQLXPFFDDPOD3O5OEI6BK2U/"
    },
    {
        "title": "Le néonazi Marc de Cacqueray-Valmenier, chef du GUD, employé par… Vincent Bolloré",
        "summary": "Chef de file du groupuscule violent dissous par l’Etat en juin, le jeune néofasciste assure l’entretien et la sécurité d’une propriété bretonne de l’homme d’affaires d’extrême droite, selon le média «La Lettre».",
        "link": "https://www.liberation.fr/politique/le-neonazi-marc-de-cacqueray-valmenier-chef-du-gud-employe-par-vincent-bollore-20240730_FHRW6HGRFNBALG2WEIPXTDJA5Q/"
    },
    {
        "title": "La canicule se propage jusqu’à Paris, les JO également menacés par les orages",
        "summary": "Alors que le Sud a souffert de la chaleur lundi, avec des pics à 40°C, la touffeur progresse ce mardi jusqu’en Ile-de-France, où les compétitions vont se poursuivre sous 35°C et des orages en fin de journée.",
        "link": "https://www.liberation.fr/environnement/la-canicule-se-propage-jusqua-paris-les-jo-egalement-menaces-par-les-orages-20240730_D5HFFN6RJZC55AB6P7DSKJQ2PQ/"
    },
    {
        "title": "«L’horreur de l’attaque ne cesse de me submerger» : Taylor Swift dit sa douleur après l’agression au couteau en Angleterre",
        "summary": "La star américaine s’est exprimée dans un message publié sur Instagram ce mardi 30 juillet, au lendemain d’une attaque qui a causé la mort de trois enfants pendant une activité justement consacrée à ses chansons.",
        "link": "https://www.liberation.fr/international/europe/lhorreur-de-lattaque-ne-cesse-de-me-submerger-taylor-swift-dit-sa-douleur-apres-lattaque-au-couteau-en-angleterre-20240730_IGRREQCMOBE6TJVADCLTSGKCK4/"
    },
    {
        "title": "JO de Paris 2024 : comment admirer la vasque des Tuileries, même sans billet ?",
        "summary": "Point d’orgue de la cérémonie d’ouverture des JO, la vasque olympique est accessible gratuitement à tous les visiteurs, mais les billets pour la visiter sont en rupture de stock. «Libé» vous donne quelques conseils pour profiter malgré tout cette prouesse technique.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-comment-admirer-la-vasque-des-tuileries-meme-sans-billet-20240730_TRDYO2B2ANAD7PQPBPVLOHUYVY/"
    },
    {
        "title": "Les jumeaux qui s’ignoraient : berceau dans l’inconnu",
        "summary": "Ils se sont un jour retrouvés face à face alors qu’ils ne connaissaient rien de l’autre… Dans les années 60 et 70, à New York, des jumeaux abandonnés ont été placés à l’adoption dans des familles différentes afin d’étudier l’inné et l’acquis. Un projet scandaleux mené dans le plus grand secret.",
        "link": "https://www.liberation.fr/international/amerique/les-jumeaux-qui-signoraient-berceau-dans-linconnu-20240730_66LS47JCH5FJPN5HUS4QTEGX2E/"
    },
    {
        "title": "Monsieur Macron, il faut stopper le massacre des baleines et libérer leur protecteur, Paul Watson",
        "summary": "Un collectif d’artistes dont Juliette Binoche, la danseuse étoile Sylvie Guillem ou encore Jean Dujardin, exhorte Emmanuel Macron à intervenir auprès des autorités japonaises pour libérer Paul Watson, sauveur d’un peuple marin qui continue d’être massacré au mépris des lois internationales.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/monsieur-macron-il-faut-stopper-le-massacre-des-baleines-et-liberer-leur-protecteur-paul-watson-20240730_Z6ZILG5C3RE7FDSL5B5XM5EIP4/"
    },
    {
        "title": "Luis Vassy, diplomate binational",
        "summary": "Le directeur de cabinet de l’actuel ministre des Affaires étrangères est un fils de réfugié politique, naturalisé français, élevé en banlieue et modèle de la méritocratie.",
        "link": "https://www.liberation.fr/portraits/luis-vassy-diplomate-binational-20240730_N3KGU2UKZJBC7GGXZIBR3SCE34/"
    },
    {
        "title": "RTT, compte épargne-temps, semaine de quatre jours… des dispositifs pas si répandus qu’on le pense",
        "summary": "Selon la Dares, seules 40 % des entreprises, et surtout les plus grandes, font bénéficier leurs salariés de jours de RTT. Elles sont à peine 10 % à leur proposer un CET pour mettre de côté des jours de congé. Et 3,4 % à organiser la semaine sur moins de cinq jours.",
        "link": "https://www.liberation.fr/economie/social/rtt-compte-epargne-temps-semaine-de-quatre-jours-des-dispositifs-pas-si-repandus-quon-le-pense-20240730_UWT3IIVXDZFMNM2D6SQBAZ7354/"
    },
    {
        "title": "Pour la campagne Trump, l’atout J.D. Vance est devenu un boulet",
        "summary": "Désigné il y a deux semaines comme colistier de Donald Trump, le jeune sénateur de l’Ohio enchaîne les bourdes et peine à convaincre des militants qui commencent à remettre en question sa nomination.",
        "link": "https://www.liberation.fr/international/amerique/pour-la-campagne-trump-latout-jd-vance-est-devenu-un-boulet-20240730_RPY6NW4T2RASNP7K3WNPH3DPNM/"
    },
    {
        "title": "JO de Paris 2024 : la compétition de surf emportée par Teahupo’o",
        "summary": "Après quelques jours de compétition spectaculaire, l’épreuve est suspendue pour les surfeuses en raison des conditions météorologiques.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-la-competition-de-surf-emportee-par-teahupoo-20240730_VIUN2HKKWZAININBMPBM57L3MY/"
    },
    {
        "title": "La proposition de Lucie Castets de taxer en France les Français de l’étranger serait-elle faisable ?",
        "summary": "La candidate du Nouveau Front populaire pour Matignon a proposé dimanche de taxer en France les Français résidant à l’étranger, en s’inspirant du modèle américain. Une mesure destinée à lutter contre l’évasion fiscale mais qui serait difficile à mettre en place, selon les experts, ce qui avait poussé LFI à l’aborder différemment.",
        "link": "https://www.liberation.fr/economie/la-proposition-de-lucie-castets-de-taxer-en-france-les-francais-de-letranger-serait-elle-faisable-20240730_OX36X433JBGYBITVSQZFMP3UH4/"
    },
    {
        "title": "L’Allemand Rico Krieger, condamné à mort au Bélarus pour «terrorisme» et «mercenariat», gracié",
        "summary": "Le président bélarusse a décidé ce mardi 30 juillet de gracier Rico Krieger, qui avait été condamné à mort pour «terrorisme» et «mercenariat», a annoncé l’agence de presse d’Etat du pays.",
        "link": "https://www.liberation.fr/international/europe/lallemand-rico-krieger-condamne-a-mort-au-belarusse-pour-terrorisme-et-mercenariat-gracie-20240730_UPP7CXMFJJEWLEKQB5R6AJC5KY/"
    },
    {
        "title": "En Espagne, Sanchez refuse de répondre à un juge et l’attaque en retour",
        "summary": "Le chef du gouvernement a fait valoir son droit au silence lors d’une audition dans le cadre de l’enquête sur son épouse et a répliqué avec une plainte en justice contre le magistrat pour «prévarication».",
        "link": "https://www.liberation.fr/international/europe/en-espagne-sanchez-refuse-de-repondre-a-un-juge-et-lattaque-en-retour-20240730_KVLYFTWOI5GSXO32K4ZFESAU7A/"
    },
    {
        "title": "JO de Paris 2024 : Nada Hafez, au départ du concours de sabre et… enceinte de sept mois",
        "summary": "L’escrimeuse égyptienne a annoncé la nouvelle de sa grossesse lundi 29 juillet dans la soirée, quelques heures après avoir participé au tournoi olympique lors duquel elle a réussi à passer un tour.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-nada-hafez-au-depart-du-concours-de-sabre-et-enceinte-de-sept-mois-20240730_7LVN2UUW4NCFJBR3H4NAW7LJEA/"
    },
    {
        "title": "JO de Paris 2024 : coulées et récupération, les armes fatales de Léon Marchand pour son doublé papillon-brasse",
        "summary": "Le nageur s’est lancé dans un défi inédit, celui de s’aligner à la fois sur le 200m papillon et le 200m brasse, dont les épreuves se tiennent à moins d’une heure d’écart. Avec son aptitude à se propulser sous l’eau et à vite récupérer, il est candidat à deux nouvelles médailles.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-coulees-et-recuperation-les-armes-fatales-de-leon-marchand-pour-son-double-papillon-brasse-20240730_3RCW4FG2GBD55HW6CSNN4O6Q3Y/"
    },
    {
        "title": "JO de Paris 2024 : le triathlon, un pari qui tombe à l’eau ?",
        "summary": "Face à l’incertitude sur la tenue de l’épreuve mercredi matin, en raison de la qualité de l’eau de la Seine, et alors que les organisateurs se retrouvent bientôt dos au mur, la frustration s’installe chez les triathlètes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-triathlon-un-pari-qui-tombe-a-leau-20240730_EV5H4BYMBRGZ5LKUAGQJF5BJXU/"
    },
    {
        "title": "Cinq nouvelles instructions pour viols ouvertes contre PPDA",
        "summary": "Après le dépôt d’une plainte avec constitution de partie civile, le parquet de Nanterre a demandé la saisine d’un juge d’instruction, selon les informations de «Libération». Les faits de viols dénoncés avaient été classés sans suite en février pour prescription.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/cinq-nouvelles-instructions-pour-viols-ouvertes-contre-ppda-20240730_7AHNPODVARG7RDLXJOACHVZ2VA/"
    },
    {
        "title": "Liban : l’armée israélienne annonce avoir effectué une «frappe ciblée» sur la banlieue sud de Beyrouth, au moins deux morts selon le Hezbollah",
        "summary": "Une explosion a touché la capitale libanaise ce mardi 30 juillet, suspendue depuis samedi aux représailles promises par l’Etat hébreu, qui accuse le Hezbollah d’être responsable d’une frappe ayant entraîné la mort de 12 jeunes sur le Golan annexé. Une source proche du Hezbollah fait état d’au moins deux morts.",
        "link": "https://www.liberation.fr/international/moyen-orient/larmee-israelienne-annonce-avoir-effectue-une-frappe-ciblee-sur-la-banlieue-sud-beyrouth-20240730_7TKN4VMLINCILL6RRA7SJH3UGE/"
    },
    {
        "title": "Décret canicule pour le BTP : «J’ai l’impression que tout le monde s’en fout»",
        "summary": "Le 28 juin, le gouvernement a publié un décret permettant enfin d’indemniser les ouvriers du bâtiment en cas d’arrêt de chantier lors de très fortes chaleurs. Alors que 45 départements sont placés en vigilance orange canicule, est-il appliqué ?",
        "link": "https://www.liberation.fr/economie/social/decret-canicule-pour-le-btp-jai-limpression-que-tout-le-monde-sen-fout-20240730_55DGJKOSNZGZJPKDQMPMZIF5QM/"
    },
    {
        "title": "En Israël, l’extrême droite au secours de soldats accusés de violences sexuelles sur un prisonnier palestinien",
        "summary": "Lundi 29 juillet, neuf soldats israéliens ont été arrêtés, soupçonnés de violences sexuelles sur un détenu palestinien. Des manifestations ont eu lieu en soutien aux soldats.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-lextreme-droite-au-secours-de-soldats-accuses-de-violences-sexuelles-sur-un-prisonnier-palestinien-20240730_NZWPS4WRQZHM5C7INVTT3DS73E/"
    },
    {
        "title": "JO 2024 : en tribune presse, on se sent bien seule avec un «E»",
        "summary": "Depuis quatre jours, dans la torpeur estivale, les athlètes olympiques s’illustrent devant un public fou et des espaces pour les médias en grande majorité masculins. Les Jeux paritaires ont bon dos.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-en-tribune-presse-on-se-sent-bien-seule-avec-un-e-20240730_4JCZLLAQ2JAB3FHJTJR37MQAT4/"
    },
    {
        "title": "«En sécurité et écoutées» : aux JO de Paris 2024, des «safe places» pour les victimes de violences sexuelles",
        "summary": "Sur le parvis de l’hôtel de ville et dans plusieurs lieux de fête olympique, la mairie de Paris a installé des espaces pour recevoir et orienter les personnes ayant subi des agressions sexistes, courantes lors des grands événements sportifs.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/en-securite-et-ecoutees-aux-jo-de-paris-2024-des-safe-places-pour-les-victimes-de-violences-sexuelles-20240730_3V63KNFHDNH77MRCLU3SAMA3XA/"
    },
    {
        "title": "JO de Paris 2024 : Clarisse Agbegnenou en bronze, le destin contrarié d’une judoka",
        "summary": "La compétition olympique a bousculé la trajectoire quasi scriptée de la judoka française multi-médaillée. Promise à l’or, elle récolte finalement le bronze dans la catégorie des moins de 63 kilos.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-clarisse-agbegnenou-en-bronze-le-destin-contrarie-dune-judoka-20240730_HFG6JPO7VFAWTGCUFINEXUWLSU/"
    },
    {
        "title": "«On ne se laissera pas faire» : au Venezuela, la contestation contre Maduro prend de l’ampleur",
        "summary": "A Caracas, les partisans de l’opposition se sont une nouvelle fois mobilisés en masse ce mardi pour exiger de Nicolás Maduro qu’il reconnaisse sa défaite à la présidentielle de dimanche. Ils comptent désormais sur l’armée pour lui faire entendre raison.",
        "link": "https://www.liberation.fr/international/amerique/on-ne-se-laissera-pas-faire-au-venezuela-la-contestation-contre-maduro-prend-de-lampleur-20240730_GHLHUCLSCVHQVPKYBKZCMC2NXE/"
    },
    {
        "title": "Disparition de Lina : à Plaine, «on a le sentiment que c’est pour bientôt»",
        "summary": "Les recherches ont repris ce mardi 30 juillet pour retrouver le corps de Lina, disparue il y a dix mois, sans succès. Sur place, les habitants sont dans l’attente.",
        "link": "https://www.liberation.fr/societe/police-justice/disparition-de-lina-a-plaine-on-a-le-sentiment-que-cest-pour-bientot-20240730_NYXV2ZIS4NEVVCRE7WK47U6YEE/"
    },
    {
        "title": "Epreuve de triathlon reportée aux JO 2024 : l’investissement de 1,4 milliard d’euros pour nettoyer la Seine n’a-t-il servi à rien ?",
        "summary": "Objectif des travaux réalisés pour assainir les eaux fluviales, l’épreuve de triathlon des JO à Paris a été reprogrammée pour «raisons sanitaires». Poussant certains à s’interroger sur l’impact effectif du «plan baignade».",
        "link": "https://www.liberation.fr/checknews/epreuve-de-triathlon-reportee-aux-jo-2024-linvestissement-de-14-milliard-deuros-pour-nettoyer-la-seine-na-t-il-servi-a-rien-20240730_7AJYKMMRQVCVRDOYJNSO6CX7AM/"
    }
]