[
    {
        "title": "Européennes 2024 : Pascal Canfin, la caution verte des macronistes sous pression",
        "summary": "L’eurodéputé, figure écolo de Renaissance aux élections de 2019, est aujourd’hui en attente d’un rôle pour celles de juin. Ciblé pendant la crise agricole, l’ex-président de WWF France, qui a porté le Greendeal comme président de la commission environnement à Strasbourg, se prévaut d’un bilan conséquent.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-pascal-canfin-la-caution-verte-des-macronistes-sous-pression-20240329_AV46VOJYINE3NI4B3FLV7VECEA/"
    },
    {
        "title": "Européennes 2024 : le pari «sérieux» de François-Xavier Bellamy en campagne",
        "summary": "La tête de liste Les Républicains pour le scrutin du 9 juin assume son costume de candidat compétent et studieux, malgré les réserves de son camp.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-le-pari-serieux-de-francois-xavier-bellamy-en-campagne-20240330_ZWGTPYEXLNCDFDXEPI3LTKHHBA/"
    },
    {
        "title": "«Tant de questions, tant de zones d’ombre» : une semaine après l’attentat du Crocus City Hall, Moscou toujours en état de choc",
        "summary": "Les Moscovites défilent devant la carcasse calcinée de la salle de concert pour rendre hommage aux victimes de l’attentat qui a fait 143 morts et 382 blessés le 22 mars, tandis que les autorités sont lancées dans une chasse aux migrants.",
        "link": "https://www.liberation.fr/international/europe/tant-de-questions-tant-de-zones-dombre-une-semaine-apres-lattentat-du-crocus-city-hall-moscou-toujours-en-etat-de-choc-20240330_B6OQ5UPE5NFGBGOMJXRBJ762IE/"
    },
    {
        "title": "Second bateau humanitaire en route vers Gaza, cinq morts lors d’une bousculade mortelle… Ce qu’il faut retenir du conflit Hamas-Israël ce samedi 30 mars",
        "summary": "L’essentiel des informations de ce samedi 30 mars sur la guerre entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/second-bateau-humanitaire-en-route-vers-gaza-cinq-morts-lors-dune-bousculade-mortelle-ce-quil-faut-retenir-du-conflit-hamas-israel-ce-samedi-30-mars-20240330_JM5GSD5TZJHKVMENN6DTQ4NILQ/"
    },
    {
        "title": "Changement d’heure : «Cela peut prendre une semaine avant de retrouver un sommeil réparateur»",
        "summary": "Ce week-end, la France passe à l’heure d’été. Dimanche 31 mars, il sera donc 3 heures au lieu de 2 heures. Un changement qui risque de se faire sentir au réveil, explique la chercheuse  Armelle Rancillac.",
        "link": "https://www.liberation.fr/societe/sante/changement-dheure-cela-peut-prendre-une-semaine-avant-de-retrouver-un-sommeil-reparateur-20240330_7LGLBWRO5ZCP3JQ54YJ4SMI4ZY/"
    },
    {
        "title": "Inondations dans la Vienne et en Indre-et-Loire : «La nuit sera difficile»",
        "summary": "Les départements de la Vienne et de l’Indre-et-Loire ont été placés en vigilance rouge pour risque de «crues» par Météo-France ce samedi 30 mars.",
        "link": "https://www.liberation.fr/environnement/inondations-dans-la-vienne-et-en-indre-et-loire-la-nuit-sera-difficile-20240330_WDKXJ6SVV5CNJN22EALJT3FF7E/"
    },
    {
        "title": "Le pape François est arrivé à la basilique Saint-Pierre pour présider la veillée pascale",
        "summary": "Comme l’avait assuré le Vatican à la mi-journée ce samedi,  le souverain pontife préside bien ce samedi la veillée de Pâques à Rome. La veille, il avait annulé à la dernière minute sa participation à la cérémonie du Chemin de Croix au Colisée pour «préserver sa santé».",
        "link": "https://www.liberation.fr/international/europe/le-pape-a-annule-hier-sa-participation-au-chemin-de-croix-a-la-derniere-minute-20240330_AJAEWUX2OJHU5JLVILDCUEHQ3E/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «La Fièvre», Jim Shaw, «Los Delicuentes»…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-la-fievre-jim-shaw-los-delicuentes-20240330_22GSZ472J5EVBMVQHQD6QJPMWY/"
    },
    {
        "title": "François Ruffin au Climat Libé Tour : «Il faut faire du travail la valeur centrale du combat écologique»",
        "summary": "Pour le député insoumis de la Somme, les questions du travail et de la justice fiscale sont au cœur du combat pour la transition écologique. Il a défendu sa méthode pour «faire écologie ensemble» lors du Climat Libé Tour, ce samedi 30 mars à Paris.",
        "link": "https://www.liberation.fr/forums/francois-ruffin-il-faut-faire-du-travail-la-valeur-centrale-du-combat-ecologique-20240330_O7LH4AWSI5FHHC7YBP4YW3DMHY/"
    },
    {
        "title": "Semaine de ou en 4 jours : à la bonne heure ?",
        "summary": "Le Premier ministre a annoncé une expérimentation du passage à quatre jours dans une partie de la fonction publique d’Etat. Une compression du temps de travail qui pourrait faire des émules dans le secteur privé, mais qui n’a rien à voir avec la réduction demandée par certains syndicats.",
        "link": "https://www.liberation.fr/economie/social/semaine-de-ou-en-4-jours-a-la-bonne-heure-20240329_TQBSPIB2IZBSBCYF3JZZUGOOTA/"
    },
    {
        "title": "Dix articles qui nous ont réconfortés cette semaine",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/dix-articles-qui-nous-ont-reconfortes-cette-semaine-20240331_AS7KJ77APJG3HH5DR6KH7FIPVU/"
    },
    {
        "title": "Pérou : une Présidente, des montres de luxe et une perquisition",
        "summary": "Une sombre affaire de montres de luxe non déclarées empoisonne la présidente péruvienne déjà contestée par la rue. Son domicile a été perquisitionné ce samedi.",
        "link": "https://www.liberation.fr/international/amerique/perou-une-presidente-des-montres-de-luxe-et-une-perquisition-20240330_7VMKEVJM3FCFZCE5N3B7JRMJEA/"
    },
    {
        "title": "«Game of Rôles» sur scène : «Si on peut à la fois faire plaisir aux gens et déringardiser le théâtre d’impro, c’est trop chouette !»",
        "summary": "Ce vendredi 29 mars, les fans français de ce jeu de rôle, habituellement diffusé sur la plateforme vidéo Twitch, ont pu y assister en chair et en os au Théâtre de la Concorde à Paris. Certains spectateurs sont même montés sur scène pour y participer.",
        "link": "https://www.liberation.fr/culture/game-of-roles-sur-scene-si-on-peut-a-la-fois-faire-plaisir-aux-gens-et-deringardiser-le-theatre-dimpro-cest-trop-chouette-20240330_MA4IBTC24RDLNEOW4P2QA5WXUQ/"
    },
    {
        "title": "Terry Hayes : «J’écris pour expliquer ce qui se passe derrière le rideau»",
        "summary": "Dix ans après «Je suis Pilgrim», l’auteur anglo-australien revient avec un roman d’espionnage rempli de cliffhangers et nourri de sa passion pour la recherche militaire.",
        "link": "https://www.liberation.fr/culture/terry-hayes-jecris-pour-expliquer-ce-qui-se-passe-derriere-le-rideau-20240329_PPDDCQCGFZGIRK27MX444VVS6E/"
    },
    {
        "title": "Présidentielle en Algérie : Zoubida Assoul, l’opposante qui veut croire au «changement»",
        "summary": "L’avocate de 68 ans, figure du Hirak, est à ce jour l’unique candidate à avoir annoncé son intention de se présenter à l’élection anticipée du 7 septembre.",
        "link": "https://www.liberation.fr/international/afrique/presidentielle-en-algerie-zoubida-assoul-lopposante-qui-veut-croire-au-changement-20240330_FF3G5PYGOVF37CGUVI6V5CY3RU/"
    },
    {
        "title": "Le silence est d’or, par Jakuta Alikavazovic",
        "summary": "Dans ce monde de bruit et de fureur, le silence est le luxe de demain et les marchands de bien-être l’ont déjà compris. Alors, que faire de cette petite voix en nous qui refuse de se taire ?",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/le-silence-est-dor-par-jakuta-alikavazovic-20240330_O5IAPIX7S5EXZID3KWLCYF5JTA/"
    },
    {
        "title": "Les pays de l’Occident dans la spirale des cyberattaques chinoises",
        "summary": "Les accusations formulées par les Etats-Unis, le Royaume-Uni et la Nouvelle-Zélande ont révélé l’ampleur, la sophistication et le systématisme de l’ingérence tous azimuts du régime chinois, comme l’ont découvert des parlementaires européens qui appellent à une plus grande mobilisation de l’Union européenne.",
        "link": "https://www.liberation.fr/international/asie-pacifique/les-pays-de-loccident-dans-la-spirale-des-cyberattaques-chinoises-20240329_FSI742BCT5EQ7PFJBTDEEDYT5Q/"
    },
    {
        "title": "Le ticket de caisse papier, bouée et doudou en temps d’inflation",
        "summary": "Sept mois après l’entrée en vigueur du volet de la loi Agec qui a mis fin à l’impression automatique des tickets de caisse, les consommateurs s’avèrent toujours majoritairement attachés à la version papier tout en affirmant leurs bonnes résolutions écologiques. Ils ont des circonstances atténuantes.",
        "link": "https://www.liberation.fr/societe/le-ticket-de-caisse-papier-bouee-et-doudou-en-temps-dinflation-20240330_QVYICG3P6NA2FM6BJM5VPBBRH4/"
    },
    {
        "title": "«Faire venir des gens du monde entier aux JO, ce n’est pas écolo, mais cette édition 2024 a vraiment la volonté d’être différente»",
        "summary": "Invitée au Climat Libé Tour à Paris, Lenaïg Corson, ancienne joueuse internationale française de rugby, raconte la manière dont elle essaie de concilier sport et écologie. Et ce qui pourrait permettre de vraiment changer les choses dans le monde du sport.",
        "link": "https://www.liberation.fr/forums/faire-venir-des-gens-du-monde-entier-aux-jo-ce-nest-pas-ecolo-mais-cette-edition-2024-a-vraiment-la-volonte-detre-differente-20240330_XNR3XZ5XARDUNLLP2ZZD2IW26Q/"
    },
    {
        "title": "Discriminations capillaires : «Il faut déconstruire le mythe de la coupe professionnelle qui laisse tant de Françaises sur le carreau»",
        "summary": "Porteurs de cheveux roux, texturés ou locksés… Ils font l’expérience des discriminations au quotidien et tentent d’apporter des solutions. Dans le troisième épisode de notre série de témoignages, l’influenceuse Kenza Bel Kenadil, 26 ans, milite en faveur de l’acception des cheveux non lisses.",
        "link": "https://www.liberation.fr/lifestyle/beaute/discriminations-capillaires-il-faut-deconstruire-le-mythe-de-la-coupe-professionnelle-qui-laisse-tant-de-francaises-sur-le-carreau-20240330_GXLYPFGEQRCMJLHDTS5H44CTGU/"
    },
    {
        "title": "Avec ses bibles à prix d’or, Donald Trump entre arnaque et allégeance chrétienne",
        "summary": "A l’occasion de la semaine sainte, l’ancien président a lancé un partenariat pour vendre des exemplaires de son «livre préféré». L’occasion de récolter des royalties tout en lançant un appel du pied à ses soutiens évangéliques.",
        "link": "https://www.liberation.fr/international/amerique/avec-ses-bibles-a-prix-dor-donald-trump-entre-arnaque-et-allegeance-chretienne-20240331_RUJ2ADOL5JHS7M4EGPCL4BJRSU/"
    },
    {
        "title": "Menaces d’attentats contre des lycées : le mineur de 17 ans interpellé jeudi dans les Hauts-de-Seine a été mis en examen et incarcéré",
        "summary": "Un jeune homme, soupçonné d’être à l’origine de plusieurs messages de menaces d’attentats sur les espaces numériques de travail (ENT) de nombreux établissements a été mis en examen à Paris et placé en détention provisoire selon une source judiciaire.",
        "link": "https://www.liberation.fr/societe/police-justice/menaces-dattentat-contre-des-lycees-un-jeune-homme-interpelle-dans-les-hauts-de-seine-a-reconnu-les-faits-20240328_HVVA2XMDAJHBDHKKD6MJ2APQWQ/"
    },
    {
        "title": "Cacao : les prix flambent, les producteurs amers",
        "summary": "La tonne de fèves de cacao tutoie des niveaux jamais vus à la Bourse de New York en raison notamment du dérèglement climatique. Une hausse des prix qui ne profite pas aux paysans.",
        "link": "https://www.liberation.fr/economie/cacao-les-prix-flambent-les-producteurs-amers-20240223_LJTSVYNCPVFCFPCF3TWLOCJ4ZU/"
    },
    {
        "title": "En Turquie, l’opposition et le parti d’Erdogan au coude-à-coude pour reprendre Istanbul",
        "summary": "Moins d’un an après les élections présidentielle et législative, le pays se prépare à voter à nouveau pour les municipales ce dimanche 31 mars. À Istanbul, les sondages donnent le maire d’opposition Ekrem Imamoglu au coude-à-coude avec Murat Kurum, son rival du parti au pouvoir.",
        "link": "https://www.liberation.fr/international/europe/en-turquie-lopposition-et-le-parti-derdogan-au-coude-a-coude-pour-reprendre-istanbul-20240330_JGYWEACOPNCLVLIWS5UZHDNKYI/"
    },
    {
        "title": "«On était faits pour être ici» : les Hmong, peuple nourricier de la Guyane à l’héritage menacé",
        "summary": "En produisant environ 70 % des fruits et légumes du département, l’ethnie originaire d’Asie, installée dans deux villages depuis la fin des années 70, est un pilier de la souveraineté alimentaire de la région. Mais l’agriculture peine à séduire les jeunes générations.",
        "link": "https://www.liberation.fr/environnement/agriculture/on-etait-faits-pour-etre-ici-les-hmong-peuple-nourricier-de-la-guyane-a-lheritage-menace-20240331_KZD44RMZ4VDTRHXE6S2PGTBFLQ/"
    },
    {
        "title": "Amours : le trouple s’installe aux marges du couple",
        "summary": "De Montevideo à Paris, les ménages à trois gagnent progressivement en visibilité. Mais, au-delà de quelques cas médiatisés, les adeptes de cette conjugalité polyamoureuse se débattent encore avec une reconnaissance légale complexe et des clichés persistants.",
        "link": "https://www.liberation.fr/lifestyle/intimites/amours-le-trouple-sinstalle-aux-marges-du-couple-20240331_5VCT7E6FKZBCDJ6OGNLZMEA7XI/"
    },
    {
        "title": "Sécurité dans les écoles : «La réponse ne peut pas être une sorte de BAC de l’éducation nationale»",
        "summary": "La ministre de l’Education a annoncé vouloir déployer «une force mobile scolaire» pour sécuriser les collèges et les lycées. Eric Debarbieux, pédagogue spécialiste de la violence scolaire, rappelle que des équipes académiques de sécurité existent déjà depuis des années, et pointe une «surenchère sécuritaire».",
        "link": "https://www.liberation.fr/societe/education/securite-dans-les-ecoles-la-reponse-ne-peut-pas-etre-une-sorte-de-bac-de-leducation-nationale-20240329_PTTUQ23KTVDALNZWDASGJ6UEEI/"
    },
    {
        "title": "Fin de la vignette verte, revalorisation des prestations sociales, prix des médicaments… Ce qui change au 1er avril",
        "summary": "Plusieurs mesures vont changer la vie quotidienne des Français en ce nouveau début de mois. «Libération» fait le point.",
        "link": "https://www.liberation.fr/societe/fin-de-la-vignette-verte-revalorisation-des-prestations-sociales-prix-des-medicaments-ce-qui-change-au-1er-avril-20240330_TGBAFNNEPRA2XHQF4LVVS26KKY/"
    },
    {
        "title": "Sur LCI, propagande de guerre ambiguë en Biélorussie, par Daniel Schneidermann",
        "summary": "Dans le marché aux angoisses, le même soir, CNews se concentre sur la menace islamiste, et LCI sur la possibilité d’une «Troisième Guerre mondiale», dans un simulacre de débat qui laisse le spectateur dans un état d’injonction paradoxale maximale.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/sur-lci-propagande-de-guerre-ambigue-en-bielorussie-par-daniel-schneidermann-20240331_TXPI4UPI7FBAZEBJEFSIQ5RA3Q/"
    },
    {
        "title": "Sébastien Lecornu promet des «centaines» de blindés à Kyiv et demande d’accélérer la production de missiles",
        "summary": "La France va livrer à l’Ukraine des «centaines» de véhicules de l’avant blindé (VAB) et des missiles Aster, assure le ministre des Armées dans un entretien à «la Tribune dimanche». Tout en réclamant un coup de collier de l’industrie française de l’armement.",
        "link": "https://www.liberation.fr/international/europe/sebastien-lecornu-promet-des-centaines-de-blindes-a-kyiv-et-demande-daccelerer-la-production-de-missiles-20240331_C6H24XKWHFEU7PK6ZAC24ZF4YA/"
    },
    {
        "title": "Inondations en Indre-et-Loire et Vienne : une centaine de personnes évacuées malgré des crues moins fortes que prévu",
        "summary": "Les deux départements sont encore en vigilance rouge ce dimanche 31 mars, mais la montée des eaux est moins importante qu’anticipé. Le pic est attendu dans la journée.",
        "link": "https://www.liberation.fr/environnement/inondations-en-indre-et-loire-et-vienne-une-centaine-de-personnes-evacuees-malgre-des-crues-moins-fortes-que-prevu-20240331_D6V2KDYGD5FC3BPBWLNZGGM6IM/"
    }
]