[
    {
        "title": "Référendum européen de 2005 : comment le débat s’est attaché au travailleur détaché",
        "summary": "Symbole d’une UE prête à céder aux sirènes du dumping social, le plombier polonais a fracturé l’opinion il y a vingt ans. Retour sur l’héritage social de ce «héros malheureux».",
        "link": "https://www.liberation.fr/economie/social/referendum-europeen-de-2005-comment-le-debat-sest-attache-au-travailleur-detache-20250527_C27PVW454ZEIFNP4Y4YO2CY6XY/"
    },
    {
        "title": "«C’était incompréhensible pour un lycéen comme moi» : souvenirs de primo-votants pour le référendum de 2005",
        "summary": "Enguerran, Léa et Marc avaient 18 et 19 ans lors du vote pour le traité constitutionnel européen. Partisans du «oui» ou du «non», ils racontent comment cette élection a marqué la suite de leur parcours citoyen.",
        "link": "https://www.liberation.fr/societe/cetait-incomprehensible-pour-un-lyceen-comme-moi-souvenirs-de-primo-votants-pour-le-referendum-de-2005-20250528_3PDTYQE54VCGPOGQ3QP4HAJH7I/"
    },
    {
        "title": "«C’est dur ce qu’il se passe mais on ne va pas se laisser faire» : la reprise des travaux de l’A69 ravive la flamme des opposants",
        "summary": "Alors que la justice administrative vient d’autoriser la reprise du chantier, les militants écologistes entendent reprendre la lutte contre l’autoroute Toulouse-Castres.",
        "link": "https://www.liberation.fr/environnement/pollution/cest-dur-ce-quil-se-passe-mais-on-ne-va-pas-se-laisser-faire-la-reprise-des-travaux-de-la69-ravive-la-flamme-des-opposants-20250528_2MWC3KGF4ZF6NBFHHUA75ND2WI/"
    },
    {
        "title": "Gaza : un entrepôt alimentaire de l’ONU pillé par des milliers de Palestiniens",
        "summary": "Selon le Programme alimentaire mondial des Nations Unies, au moins deux personnes sont mortes.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-un-entrepot-de-lonu-pille-par-des-milliers-de-palestiniens-20250528_YO2G7CUAQVH73EJOKABVGMBYCU/"
    },
    {
        "title": "Condamnation de Joël Le Scouarnec à 20 ans de réclusion : l’absence de rétention de sûreté bouscule les parties civiles",
        "summary": "L’ex-chirurgien a été condamné à 20 ans de réclusion pour viols et agressions sexuelles mais la cour a écarté la rétention de sûreté, estimant que le risque de récidive ne suffisait pas à justifier une mesure exceptionnelle au regard de l’intention du législateur, provoquant l’incompréhension des victimes.",
        "link": "https://www.liberation.fr/societe/police-justice/condamnation-de-joel-le-scouarnec-a-20-ans-de-reclusion-labsence-de-retention-de-surete-bouscule-les-parties-civiles-20250528_WBM5CNQTFVEE5EK5JAWMWHENSA/"
    },
    {
        "title": "Avec la nomination d’Antonio Filosa à la tête de Stellantis, Fiat renforce son contrôle sur Peugeot et Citroën",
        "summary": "L’arrivée ce mercredi 28 mai du fidèle de Fiat à la tête du constructeur signe la fin d’une direction bicéphale égalitaire entre anciens de PSA et du groupe transalpin. Une nomination qui permet aussi de rassurer l’Italie.",
        "link": "https://www.liberation.fr/economie/avec-la-nomination-dantonio-filosa-a-la-tete-de-stellantis-fiat-renforce-le-controle-sur-peugeot-et-citroen-20250528_DFUEEYKRSNH6PDQ3SDJDXV5WXA/"
    },
    {
        "title": "Affaire Bétharram : que valent les «preuves» censées disculper François Bayrou publiées sur son site ?",
        "summary": "Accusé d’avoir menti, mi-mai, lors de son audition devant les députés sur l’affaire des violences au sein de l’établissement béarnais, François Bayrou a diffusé des «faits et documents» pour prouver le contraire.",
        "link": "https://www.liberation.fr/checknews/affaire-betharram-que-valent-les-preuves-censees-disculper-francois-bayrou-publiees-sur-son-site-20250528_MSJAK5WSYRHKRPYN4YBV5S7ZCU/"
    },
    {
        "title": "Mijoté de mycélium, chanvre pané et pâtes à la levure de bière : à Evry, dans les coulisses des aliments du futur",
        "summary": "Au Genopole d’Evry, dans l’Essonne, deux nouvelles infrastructures permettent aux entreprises spécialisées en foodtech d’élaborer leurs produits et de se mettre en selle. Visite gastronomique et biotechnologique.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/mijote-de-mycelium-chanvre-pane-et-pates-a-la-levure-de-biere-a-evry-dans-les-coulisses-des-aliments-du-futur-20250528_76P266Z2FVAUJAQBJ4G2X6NLXI/"
    },
    {
        "title": "Jérôme Beaujour, diagonale de vie",
        "summary": "L’écrivain, scénariste et réalisateur proche de Marguerite Duras est mort vendredi 23 mai. Il avait 78 ans.",
        "link": "https://www.liberation.fr/culture/jerome-beaujour-diagonale-de-vie-20250528_EWNFM4SY4ZFX5FQKNNJK6VGZVM/"
    },
    {
        "title": "«Est-ce que j’obéis ou est-ce que j’agis comme un être humain digne» : à Tours, deux enseignantes aux prises avec la justice pour avoir voulu abriter des élèves à la rue au collège",
        "summary": "Après une action du collectif local Pas d’enfant à la rue le 1er avril, une institutrice et une professeure sont poursuivies par la justice. Estimant avoir fait leur devoir de citoyennes, elles refusent l’avertissement pénal probatoire qui leur est proposé et font l’objet d’une mobilisation de soutien.",
        "link": "https://www.liberation.fr/societe/education/est-ce-que-jobeis-ou-est-ce-que-jagis-comme-un-etre-humain-digne-a-tours-deux-enseignantes-aux-prises-avec-la-justice-pour-avoir-voulu-abriter-des-eleves-a-la-rue-au-college-20250528_FUAR4H4S2JFTFLL3MTOO7BO5CI/"
    },
    {
        "title": "A Nice, Christian Estrosi contraint par la Cnil de débrancher ses «caméras augmentées»",
        "summary": "Le maire qui entend faire de sa ville une «terre d’expérimentation» pour sa politique sécuritaire voit la commission nationale mettre un coup d’arrêt à son dispositif. En cause : le non-encadrement par la loi et des «risques pour les droits et libertés des personnes».",
        "link": "https://www.liberation.fr/politique/a-nice-christian-estrosi-contraint-par-la-cnil-de-debrancher-ses-cameras-augmentees-20250528_UZFOKHJZV5FBHELBJMZHF7QZGY/"
    },
    {
        "title": "L’indécence d’ArcelorMittal : suppression de postes pour les salariés, rachat des Boston Celtics pour les actionnaires",
        "summary": "En plein plan social, le directeur général Aditya Mittal investit un milliard de dollars dans le rachat de la franchise américaine de basket des Boston Celtics. Cette «provocation» renforce l’idée d’une nécessaire nationalisation des sites français d’ArcelorMittal, selon deux économistes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/lindecence-arcelormittal-suppression-de-postes-pour-les-salaries-rachat-des-boston-celtics-pour-les-actionnaires-20250528_H5JK5GAMUFFRTNWU2YQ3DLKISY/"
    },
    {
        "title": "Nazi fêtant la libération de Paris : le gouvernement foire son hommage à la Résistance avec une vidéo générée par IA",
        "summary": "L’exécutif a publié, mardi 28 mai, une vidéo aberrante générée par intelligence artificielle avant de la supprimer face au tollé. Au-delà des questions éthiques, la vidéo contient de grossières erreurs historiques.",
        "link": "https://www.liberation.fr/sciences/histoire/nazi-fetant-la-liberation-de-paris-le-gouvernement-foire-son-hommage-a-la-resistance-avec-une-video-generee-par-ia-20250528_TTG3OXBXOZF5NNC3FBKX2BFZYA/"
    },
    {
        "title": "Gaza : le chef présumé du Hamas, Mohammed Sinwar, tué par Israël selon Benyamin Nétanyahou",
        "summary": "Le Premier ministre israélien affirme ce mercredi 28 mai que Tsahal a «éliminé» le frère cadet de Yaya Sinwar.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-le-chef-presume-du-hamas-mohammed-sinwar-tue-par-israel-selon-benyamin-netanyahou-20250528_W5V25ILFHRHWPPHFZTIL73I7KY/"
    },
    {
        "title": "Meurtre de Matisse : un adolescent condamné à huit ans de prison",
        "summary": "L’audience s’est déroulée à huis clos mais dans un contexte très tendu à l’extérieur du tribunal. La mère du mis en cause, qui avait elle-même donné une gifle à la victime et sera jugée pour ce fait, a été insultée et dû être exfiltrée par des policiers.",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-de-matisse-un-adolescent-condamne-a-huit-ans-de-prison-20250528_M7KZLC52WVG6JP2WJY7XORWOVQ/"
    },
    {
        "title": "En Occitanie, le préfet en croisade contre les congés menstruels",
        "summary": "Une administration de Haute-Garonne a abrogé, le 21 mai, la possibilité de cesser le travail en cas de règles douloureuses. Une attaque contre les droits des travailleuses émanant directement du préfet, qui n’en est pas à son coup d’essai, dénoncent des syndicats.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/en-occitanie-le-prefet-en-croisade-contre-les-conges-menstruels-20250527_K4X26IXACZCYTLWWMTKG5HBQXI/"
    },
    {
        "title": "Crampes, nausées, fatigue intense… Nous voulons un congé menstruel à l’Université",
        "summary": "A l’occasion de la Journée mondiale de l’hygiène menstruelle ce mercredi 28 mai, des étudiantes demandent le droit à un congé menstruel dans toutes les facultés françaises, sans condition et certificat médical.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/crampes-nausees-fatigue-intense-nous-voulons-un-conge-menstruel-a-luniversite-20250528_2RO2WBXDBJCRXNXW74VR3O56CU/"
    },
    {
        "title": "Joël Le Scouarnec condamné à 20 ans de réclusion dont deux tiers de sûreté",
        "summary": "Le verdict est venu en partie confirmer les réquisitions de l’avocat général. Retour sur les trois mois d’audience consacrés aux viols commis par le chirurgien pédocriminel, entre volonté de réparation à l’égard des victimes et rendez-vous manqué avec la société.",
        "link": "https://www.liberation.fr/societe/police-justice/les-benefices-en-demi-teinte-du-proces-de-joel-le-scouarnec-20250528_JYOBU4XE3JEOHBVQ72RPGFAG5M/"
    },
    {
        "title": "Un nouveau Centre Pompidou ouvrira au Brésil en 2027",
        "summary": "Ce nouveau lieu sera construit dans l’état brésilien du Parana, à proximité des chutes d’Iguaçu classées au patrimoine mondial de l’Unesco, a notamment pour ambition de valoriser la création contemporaine sud-américaine.",
        "link": "https://www.liberation.fr/culture/arts/un-nouveau-centre-pompidou-ouvrira-au-bresil-en-2027-20250528_7O54MMJ6SJDAJKWLMIGOOEFIMI/"
    },
    {
        "title": "Procès de la «bande du Petit Bar» : jusqu’à treize ans de prison et près de 10 millions d’amendes",
        "summary": "Le chef de la bande criminelle corse, Jacques Santoni, a écopé de la peine la plus importante. Une peine d’inéligibilité d’une durée de cinq ans a été prononcée contre tous les prévenus condamnés.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-la-bande-du-petit-bar-jusqua-treize-ans-de-prison-et-pres-de-10-millions-damendes-20250528_63EDJZVO6RFCHMGFJGOHQNWBFU/"
    },
    {
        "title": "L’Assemblée enterre les ZFE, «zones à faibles émissions»",
        "summary": "Dans le cadre de l’examen du projet de loi de «simplification» de la vie économique, les députés ont voté mercredi soir la suppression de ces outils de lutte contre la pollution de l’air qui restreignent la circulation de certains véhicules.",
        "link": "https://www.liberation.fr/environnement/pollution/lassemblee-enterre-les-zfe-zones-a-faibles-emissions-20250529_MZXTAAJEE5EBLMOYUCTHXH6GJQ/"
    },
    {
        "title": "Blocage de droits de douane de Trump, départ de Musk l’administration, vote de la suppression des ZFE… L’actu de ce jeudi 29 mai au matin",
        "summary": "La rédaction de «Libération» compile les principales infos du jour",
        "link": "https://www.liberation.fr/international/amerique/blocage-de-droits-de-douane-de-trump-depart-de-musk-ladministration-vote-de-la-suppression-des-zfe-lactu-de-ce-jeudi-29-mai-au-matin-20250529_OYBJGNRRZ5DR3FWY2V6SQZ6CLU/"
    },
    {
        "title": "Pollution, dividendes douteux : le géant britannique de l’eau Thames Water sous pression",
        "summary": "La principale compagnie de distribution du pays s’est vu infliger une amende de près de 150 millions d’euros par le régulateur de l’eau.",
        "link": "https://www.liberation.fr/international/europe/pollution-dividendes-douteux-le-geant-britannique-de-leau-thames-water-sous-pression-20250529_7JCZW6PJGJEQRIXUE3VEYOXB7M/"
    },
    {
        "title": "«Pour lui, c’est la honte» : victime de violences à Saint-Joseph de Nay, il a demandé à sa femme de témoigner à sa place",
        "summary": "Michel (1) a été victime de coups et d’une tentative d’agression sexuelle dans les années 70 au sein de l’établissement du Béarn. Lui n’arrive pas à en parler en dehors du cercle familial. Mais a accepté que sa femme la fasse pour lui.",
        "link": "https://www.liberation.fr/checknews/pour-lui-cest-la-honte-victime-de-violences-a-saint-joseph-de-nay-il-a-demande-a-sa-femme-de-temoigner-a-sa-place-20250529_24XTBN7O7ZEFTIYYA2GAG77QYI/"
    },
    {
        "title": "L’IA, mon amie : «Je n’ai jamais eu d’amis avec qui je peux m’interroger en continu, sur tout»",
        "summary": "L’intelligence artificielle est devenue pour eux une conseillère de vie, une confidente, voire une amie. Dans notre quatrième épisode, Lucas raconte la relation intellectuelle passionnelle qu’il a nouée avec l’algorithme.",
        "link": "https://www.liberation.fr/lifestyle/hightech/lia-mon-amie-je-nai-jamais-eu-damis-avec-qui-je-peux-minterroger-en-continu-sur-tout-20250529_XZVSKSXDPBETNMCCLYQAQ2B2ZA/"
    },
    {
        "title": "«On est trop nombreux, et ça coûte cher un enfant» : Mayotte connaît une baisse historique de ses naissances",
        "summary": "Le taux de fécondité est descendu l’an dernier sous les quatre enfants par femme, une première. Bien que les trois quarts des mères de nouveau-nés soient étrangères, le durcissement du droit du sol ne permet pas d’expliquer cette diminution.",
        "link": "https://www.liberation.fr/societe/familles/on-est-trop-nombreux-et-ca-coute-cher-un-enfant-mayotte-connait-une-baisse-historique-de-ses-naissances-20250529_E3P3SXAKT5BSLBPDE5KAFYUYJI/"
    },
    {
        "title": "Droits de douane : les surtaxes de Donald Trump bloquées par un tribunal américain",
        "summary": "Des juges ont estimé mercredi soir que c’est au Congrès qui revient de fixer la politique commerciale du pays, et non au Président, qui a «outrepassé» ses prérogatives. La Maison Blanche a annoncé faire appel.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-les-surtaxes-de-donald-trump-bloquees-par-un-tribunal-americain-20250529_YY6S62LV75D4LOQAD57QERNUU4/"
    },
    {
        "title": "PS : Olivier Faure et Nicolas Mayer-Rossignol se lancent à la poursuite de Boris Valaud et ses voix",
        "summary": "Moins de deux points d’écart séparent le premier secrétaire sortant et le maire de Rouen, d’après les résultats définitifs du premier tour du congrès publiés mercredi soir. Le second tour le 5 juin dépendra du report des soutiens du patron des députés socialistes.",
        "link": "https://www.liberation.fr/politique/ps-olivier-faure-et-nicolas-mayer-rossignol-se-lancent-a-la-poursuite-de-boris-valaud-et-de-ses-voix-20250529_NKX7TMDBLJGVRPNJ36G7MCV7LE/"
    },
    {
        "title": "A Gaza, la première distribution d’aide israélienne tourne au chaos : chronologie d’un fiasco",
        "summary": "La première opération de distribution alimentaire organisée par une entité israélienne, mardi 27 mai dans l’enclave palestinienne, a dégénéré, causant au moins un mort et une cinquantaine de blessés. «CheckNews» en reconstitue le déroulement.",
        "link": "https://www.liberation.fr/checknews/a-gaza-la-premiere-distribution-daide-israelienne-tourne-au-chaos-chronologie-dun-fiasco-20250529_6GFRIPOTUBCZ7OYHVYKWCSF5JA/"
    },
    {
        "title": "Tennis : «rigueur», cadre idyllique et suivi «sur-mesure», plongée dans l’Elite Tennis Center de Cannes, la fabrique à champions qui rêvent de Roland-Garros",
        "summary": "Montée en 2011 par l’ex-top 100 Jean-René Lisnard, la structure cannoise s’est fait un nom après avoir façonné Daniil Medvedev, et plus récemment Alexandre Müller et Mirra Andreeva, en lice ce jeudi à Roland-Garros.",
        "link": "https://www.liberation.fr/sports/tennis/tennis-rigueur-cadre-idyllique-et-suivi-sur-mesure-plongee-dans-lelite-tennis-center-de-cannes-la-fabrique-a-champions-qui-revent-de-roland-garros-20250529_AN6CIWNRO5HQVHOOQHA5K4UYEA/"
    },
    {
        "title": "Croix gammées, corans souillés : en Moselle, un ancien lieu de culte musulman vandalisé",
        "summary": "Le maire de la commune de L’Hôpital a condamné mercredi 28 mai «avec la plus grande fermeté» les dégradations commises dans un ancien lieu de culte musulman de la commune. La piste islamophobe n’est pas privilégiée par les enquêteurs.",
        "link": "https://www.liberation.fr/societe/police-justice/croix-gammees-corans-souilles-en-moselle-un-ancien-lieu-de-culte-musulman-vandalise-20250529_FM5ZPUKBIFEQNFKVBLFJVSAJUA/"
    },
    {
        "title": "«Network states» : les rêves de sécession des rois de la tech",
        "summary": "Profitant du retour de Trump au pouvoir, l’élite de la Silicon Valley entend multiplier les expérimentations de cités-Etats privées, financièrement autonomes et hors du contrôle des gouvernements. Des initiatives antidémocratiques pouvant s’apparenter à une nouvelle forme de colonisation.",
        "link": "https://www.liberation.fr/idees-et-debats/network-states-quand-les-rois-de-la-tech-libertariens-revent-de-faire-secession-20250528_ACDXAWL5FZATLLLYID2PS67PWY/"
    },
    {
        "title": "«C’est la première fois en Europe qu’on nettoie les Pfas à si grande échelle» : en Belgique, une ville laboratoire de la décontamination",
        "summary": "Pendant des décennies, une multinationale américaine a rejeté des «polluants éternels» près d’Anvers. Aujourd’hui, la terre souillée est nettoyée. Les travaux pharaoniques sont en partie payés par l’industriel en vertu du principe du pollueur-payeur.",
        "link": "https://www.liberation.fr/environnement/cest-la-premiere-fois-en-europe-quon-nettoie-les-pfas-a-si-grande-echelle-en-belgique-une-ville-laboratoire-de-la-decontamination-20250528_ZTLXPBRPLRCPTCXBIAGFVEVIOU/"
    },
    {
        "title": "Vote «anti-écolo» contre les ZFE à l’Assemblée : l’argument social a bon dos",
        "summary": "Une majorité de députés ont voté mercredi pour la suppression des Zones à faibles émissions au prétexte qu’il s’agirait de zones d’exclusion populaire. Cet argument démagogique ne tient pas, voilà pourquoi.",
        "link": "https://www.liberation.fr/politique/vote-anti-ecolo-contre-les-zfe-a-lassemblee-largument-social-a-bon-dos-20250529_XDMUIDCO3JGJZM5WLL6F6NTZ7A/"
    },
    {
        "title": "Marine Le Pen remet Jordan Bardella à sa place en le taclant sur sa (mé)connaissance du dossier calédonien",
        "summary": "En visite en Nouvelle-Calédonie, mercredi 28 mai, la «cheffe» du RN en a profité pour réaffirmer ses ambitions présidentielles, en dépit de sa peine d’inéligibilité. Elle a dit ne pas être «sûre» que son dauphin «connaisse très bien les problématiques de la Nouvelle-Calédonie».",
        "link": "https://www.liberation.fr/politique/marine-le-pen-remet-jordan-bardella-a-sa-place-en-le-taclant-sur-sa-meconnaissance-du-dossier-caledonien-20250529_BCQGREPFNBDIFJVF32S2LQLTTY/"
    },
    {
        "title": "Elon Musk se dit «déçu» par Donald Trump et quitte officiellement son poste au Doge",
        "summary": "L’homme d’affaires a fait savoir mercredi soir qu’il mettait fin à sa mission temporaire au sein de l’administration américain. Il a aussi critiqué la grande loi économique portée par le président, le ciblant pour la première fois directement.",
        "link": "https://www.liberation.fr/international/amerique/elon-musk-se-dit-decu-par-donald-trump-et-quitte-officiellement-son-poste-au-doge-20250529_L6I6XL5ATRB3BMPQACYH6ZIG4E/"
    },
    {
        "title": "Près de Toulon, des chimistes envoyés par le puissant cartel mexicain de Sinaloa pour fabriquer de la méthamphétamine",
        "summary": "Après le récent démantèlement d’un réseau de production de drogue de synthèse dans le Var, Europol a précisé mercredi 28 mai que l’organisation était chapeautée par les redoutables narcos mexicains. Les produits étaient notamment exportés vers la Nouvelle-Zélande.",
        "link": "https://www.liberation.fr/societe/police-justice/pres-de-toulon-des-chimistes-envoyes-par-le-puissant-cartel-mexicain-de-sinaloa-pour-fabriquer-de-la-methamphetamine-20250529_XO5RSSY2W5HMLOMIKDLGJ3E56M/"
    },
    {
        "title": "Armes blanches et mineurs : «une tendance de la jeunesse à la violence armée» alerte Naïma Moutchou, autrice d’un rapport",
        "summary": "La vice-présidente de l’Assemblée a remis mercredi 28 mai au Premier ministre un rapport sur la détention d’armes blanches par des mineurs, décrivant un «phénomène» traversant tous les territoires. Plusieurs pistes pour l’endiguer sont avancées.",
        "link": "https://www.liberation.fr/societe/armes-blanches-et-mineurs-une-tendance-de-la-jeunesse-a-la-violence-armee-alerte-naima-moutchou-autrice-dun-rapport-20250529_RJTV5EWDURDARNV3QAYN5JHCQQ/"
    },
    {
        "title": "Microplastiques, pesticides, poils de rongeur… Il n’y a pas que des épices dans vos aromates",
        "summary": "Les tests récents conduits par le magazine «60 millions de consommateurs» sur 40 références d’herbes de Provence, poivres, curry et cannelle vendus en rayon montrent la présence peu ragoûtante de composés organiques et chimiques qui ne devraient pas s’y trouver.",
        "link": "https://www.liberation.fr/lifestyle/consommation/microplastiques-pesticides-poils-de-rongeur-il-ny-a-pas-que-des-epices-dans-vos-aromates-20250529_SJBZG4A5E5H6DHQPYBDF24NKXY/"
    },
    {
        "title": "L’Assemblée détricote le «zéro artificialisation nette», qui lutte contre la bétonisation des terres",
        "summary": "Lors de l’examen du projet de loi sur la simplification économique, sous les coups de boutoir de la droite et du RN, les députés ont approuvé mercredi 28 mai de nouvelles dérogations au principe de «ZAN». Mais la bataille pour ou contre ce dispositif n’est pas terminée.",
        "link": "https://www.liberation.fr/environnement/lassemblee-detricote-le-zero-artificialisation-nette-qui-lutte-contre-la-betonisation-des-terres-20250529_B2IOKKBCDNEEFESRVKAOYX5NGM/"
    },
    {
        "title": "Maria Grazia Chiuri quitte la direction artistique de Dior",
        "summary": "Première femme à avoir occupé ce poste prestigieux, l’Italienne quitte la maison parisienne après presque neuf ans à la tête des collections Femme, a annoncé le groupe LVMH.",
        "link": "https://www.liberation.fr/lifestyle/mode/maria-grazia-chiuri-quitte-la-direction-artistique-de-dior-20250529_JTO645CBSBG6XMEISQB5HPKW64/"
    },
    {
        "title": "Kevin Costner attaqué en justice pour une scène de viol improvisée sur le tournage d’«Horizon 2»",
        "summary": "Le réalisateur et producteur du western est poursuivi par une cascadeuse, Devyn LaBella, qui l’accuse de ne pas avoir respecté le contrat encadrant le tournage des scènes d’intimités.",
        "link": "https://www.liberation.fr/societe/police-justice/kevin-costner-attaque-en-justice-pour-une-scene-de-viol-improvisee-sur-le-tournage-dhorizon-2-20250529_SPDL7CLDZJEUPHUDGQFWNT4UMQ/"
    },
    {
        "title": "Mobilisation des médecins à diplôme étranger : le gouvernement modifie la procédure de régularisation",
        "summary": "Les praticiens à diplôme hors Union européenne (Padhue) se mobilisaient depuis des mois pour dénoncer l’«iniquité» d’un système jugé trop sélectif, les privant de régularisation alors même qu’ils font fonctionner nombre d’établissements de santé. Le ministère de la Santé a publié ce jeudi 29 mai deux décrets modifiant la procédure.",
        "link": "https://www.liberation.fr/societe/sante/mobilisation-des-medecins-a-diplome-etranger-le-gouvernement-modifie-la-procedure-de-regularisation-20250529_EOVW2BHAEBCGNAQKYLC4WZEBNA/"
    },
    {
        "title": "Football : Griedge Mbock est la nouvelle capitaine des Bleues",
        "summary": "La défenseuse de 30 ans compte 71 sélections à son actif. Elle prend la succession de Wendie Renard, a annoncé ce jeudi 29 mai la Fédération française de football.",
        "link": "https://www.liberation.fr/sports/football/football-griedge-mbock-est-la-nouvelle-capitaine-des-bleues-20250529_DED3LJBCPBAL7NUFCQMJMOY4CE/"
    },
    {
        "title": "Nouvelles colonies juives en Cisjordanie, 44 morts dans des frappes à Gaza, mobilisation pour les otages en Israël… L’actu du conflit au Proche-Orient ce jeudi",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce jeudi 29 mai.",
        "link": "https://www.liberation.fr/international/moyen-orient/nouvelles-colonies-juives-en-cisjordanie-un-entrepot-alimentaire-pille-a-gaza-mobilisation-pour-les-otages-en-israel-lactu-du-conflit-au-proche-orient-ce-jeudi-20250529_CO52UPCBDVHF7NL36YHY5FCU74/"
    },
    {
        "title": "Commotions cérébrales dans le rugby : «Il faut en avoir conscience à l’inscription de son enfant»",
        "summary": "Face aux cas de plus en plus médiatisés de joueurs souffrant de séquelles après des chocs répétés à la tête, des parents s’interrogent sur la prévention de ces blessures dès le plus jeune âge. La FFR met en place des actions de prévention, dont une campagne lancée au mois de juin pour «rassurer les parents».",
        "link": "https://www.liberation.fr/sports/rugby/commotions-cerebrales-dans-le-rugby-il-faut-en-avoir-conscience-a-linscription-de-son-enfant-20250529_VWP2VZI7WJEC7CXP3OZGKRIRTE/"
    },
    {
        "title": "Richard Gasquet avant sa dernière à Roland-Garros : «J’aurais aimé grandir avec plus de sérénité et un peu moins de pression»",
        "summary": "Ancien 7e mondial, trois fois demi-finaliste d’un Grand Chelem, le Français de 38 ans arrêtera sa carrière après le tournoi de la porte d’Auteuil. «Libé» est revenu avec lui sur ses deux décennies passées sur les courts.",
        "link": "https://www.liberation.fr/sports/tennis/richard-gasquet-avant-sa-derniere-a-roland-garros-jaurais-aime-grandir-avec-plus-de-serenite-et-un-peu-moins-de-pression-20250525_YI6JKAEFYNBG7E6LW775ZWP5DQ/"
    },
    {
        "title": "La suppression des ZFE, «une décision irresponsable et pénalisante pour la santé publique»",
        "summary": "En balayant, mercredi 28 mai, la mesure actée dans de grandes villes depuis six ans, l’Assemblée nationale laisse les collectivités locales impuissantes face au fléau climatique et sanitaire de la pollution de l’air due au trafic routier, déplore Tony Renucci, de l’association Respire.",
        "link": "https://www.liberation.fr/environnement/la-suppression-des-zfe-une-decision-irresponsable-et-penalisante-pour-la-sante-publique-20250529_E6CBF6LDGBA3JHVRB5PKN2L4JA/"
    },
    {
        "title": "Référendum de 2005 sur le traité constitutionnel : vingt ans après, un «non» sans réelle conséquence sur l’UE",
        "summary": "Les refus français et néerlandais de la Constitution européenne n’a pas fait dérailler la construction communautaire, bien au contraire : avec les crises de la zone euro et du Covid, le Brexit, la guerre en Ukraine et la réélection de Donald Trump, l’Union apparaît plus légitime que jamais.",
        "link": "https://www.liberation.fr/international/europe/referendum-de-2005-sur-le-traite-constitutionnel-vingt-ans-apres-un-non-sans-reelle-consequence-20250529_GOPXHDS3ABGUDODPE3HBF2GJKU/"
    },
    {
        "title": "Gifle de Macron : la diplomatie mérite mieux que des images",
        "summary": "La scène captée au Vietnam tranche avec le sourire et la décontraction dont le Président a le secret quand il rencontre ses homologues. Nouvelle preuve que l’usage de la communication à des fins diplomatiques n’est pas sans risque, estime Stéphane Madaule.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/gifle-de-macron-la-diplomatie-merite-mieux-que-des-images-20250529_UZS3FJH6GRGQFF56I52PP37TPE/"
    },
    {
        "title": "JJ, vainqueur à l’Eurovision : et le charme opéra",
        "summary": "Johannes Pietsch, contre-ténor de 24 ans, revendique ses racines autrichiennes et philippines et voudrait imposer le chant lyrique dans la pop.",
        "link": "https://www.liberation.fr/portraits/jj-vainqueur-a-leurovision-et-le-charme-opera-20250529_VSJTK3OTEVFHPPR4O2YFX44BIY/"
    },
    {
        "title": "En France, la théorie du roi naturel a la vie dure",
        "summary": "Si le monarchisme n’est plus en position de force depuis la fin du XIXe siècle, les discours entretenant sa nostalgie n’ont jamais disparu des imaginaires politiques, même parmi des républicains. L’historien Baptiste Roger-Lacan analyse ce paradoxe.",
        "link": "https://www.liberation.fr/culture/livres/en-france-la-theorie-du-roi-naturel-a-la-vie-dure-20250529_PE6OOHWXCVAF5DG34BCY3ILNMM/"
    },
    {
        "title": "Art contemporain et lutte des classes : les désaccords au cœur d’«Accordions»",
        "summary": "Produite dans le quartier pauvre de Belsunce, l’œuvre vidéo acquise par l’Etat en 2023 fait l’objet d’un conflit entre la galerie représentant l’artiste Gary Hill et l’association à l’initiative du projet. Une situation révélatrice de la méconnaissance réciproque de milieux éloignés.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/art-contemporain-et-lutte-des-classes-les-desaccords-au-coeur-daccordions-20250529_NELVYZ2R2FHULBSVTTVSWAC6FA/"
    },
    {
        "title": "Les superprofits des banques et des assurances reposent la question d’une régulation renforcée",
        "summary": "Les résultats financiers du secteur sont en nette augmentation. L’occasion de muscler un peu plus les règles de protection des épargnants, au risque de fâcher les actionnaires.",
        "link": "https://www.liberation.fr/economie/les-superprofits-des-banques-et-des-assurances-reposent-la-question-dune-regulation-renforcee-20250529_OBQD2TZYR5CMFFYJYXMAB2RPAE/"
    },
    {
        "title": "Roland-Garros 2025 : Richard Gasquet fait ses adieux au tennis après sa défaite contre Jannik Sinner",
        "summary": "A bientôt 39 ans, le Français a joué ce jeudi son dernier match en carrière, battu par le numéro 1 mondial au deuxième tour. Malgré l’un des plus beaux palmarès du tennis français, il laisse derrière lui un sentiment d’inachevé.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2025-richard-gasquet-fait-ses-adieux-au-tennis-apres-sa-defaite-contre-jannik-sinner-20250529_6WCTTGVAQZHARCOC2K32XZ7UJQ/"
    },
    {
        "title": "Plus de 450 effets personnels de David Lynch bientôt vendus aux enchères",
        "summary": "Meubles, instruments de musique, cravates, têtes de cerfs empaillées… Des centaines d’objets ayant appartenu au cinéaste et artiste américain, mort en janvier, seront proposés à la vente le 18 juin, sur Internet et à Beverly Hills.",
        "link": "https://www.liberation.fr/culture/plus-de-450-effets-personnels-de-david-lynch-bientot-vendus-aux-encheres-20250529_L6T26F5PLFDP5IGT5MZ5357Q3I/"
    }
]