[
    {
        "title": "En Cisjordanie, des diplomates visés par la violence de l’armée israélienne",
        "summary": "A Jénine, des soldats ont tiré mercredi en direction des émissaires de 25 pays, dont la France, entraînant un concert d’indignation. Un aperçu de scènes vécues quotidiennement par les Palestiniens.",
        "link": "https://www.liberation.fr/international/moyen-orient/cisjordanie-des-diplomates-vises-par-la-violence-de-larmee-israelienne-20250521_FF32OBTWVVCDJLRRTS4L4OX4ZY/"
    },
    {
        "title": "Gaza : malgré les pressions européennes, Israël poursuit les bombardements",
        "summary": "Au moins 82 Palestiniens sont morts sous les bombes ce mercredi 21 mai et l’aide humanitaire est toujours bloquée par l’armée israélienne. Les récriminations de pays occidentaux restent lettre morte.",
        "link": "https://www.liberation.fr/international/europe/gaza-malgre-les-pressions-europeennes-israel-poursuit-les-bombardements-20250521_3NTHCYORLVE3RD5PBRAENHL3ZI/"
    },
    {
        "title": "Medicaid : derrière la «grande et belle loi» budgétaire de Trump, une purge sociale sans précédent",
        "summary": "Pour financer des baisses d’impôts bénéficiant surtout aux plus riches, le président s’attaque aux dépenses de santé publique. Si son projet de loi est voté, plus de 8 millions de personnes pourraient perdre leur assurance maladie.",
        "link": "https://www.liberation.fr/international/amerique/medicaid-derriere-la-grande-et-belle-loi-budgetaire-de-trump-une-purge-sociale-sans-precedent-20250521_FRW53TKBFBHVHEVVGE4TTBRZIM/"
    },
    {
        "title": "Armement : le «Dôme d’or» de Donald Trump, une course folle à la militarisation de l’espace",
        "summary": "Ambitieux voire irréaliste, le projet américain vise à déployer des satellites armés de missiles au-dessus du territoire chinois ou russe, avec un coût et un délai de réalisation très supérieurs aux promesses.",
        "link": "https://www.liberation.fr/international/amerique/armement-le-dome-dor-de-donald-trump-une-course-folle-a-la-militarisation-de-lespace-20250521_FYTEHMU6BRA6FJ2PHID2CVJTME/"
    },
    {
        "title": "L’avocat Antoine Vey jugé à huis clos : les plaignantes dénoncent un conseil de discipline opaque et sans contradictoire",
        "summary": "Le célèbre conseil, ex-associé d’Eric Dupond-Moretti, a dû répondre ce mercredi devant l’Ordre des avocats aux accusations de harcèlement moral et sexuel qui le visent. Un huis clos total a été prononcé, que les plaignantes dénoncent dans une lettre ouverte, brocardant le caractère inéquitable de la procédure.",
        "link": "https://www.liberation.fr/societe/police-justice/lavocat-antoine-vey-juge-a-huis-clos-les-plaignantes-denoncent-un-conseil-de-discipline-opaque-et-sans-contradictoire-20250521_K6X7D4QCMVBNXP26HNOAFYPNNM/"
    },
    {
        "title": "«Entrisme» islamiste : Macron en colère, Attal dans la surenchère",
        "summary": "Surexploité par Bruno Retailleau, le rapport sur les Frères musulmans a donné au chef de l’Etat l’occasion d’un recadrage, et à l’ancien Premier ministre d’un nouveau raidissement programmatique.",
        "link": "https://www.liberation.fr/politique/entrisme-islamiste-macron-en-colere-attal-surenchere-20250521_FDWTWKFHDZE5VKZT6KCRCKY6KM/"
    },
    {
        "title": "Bernard Arnault tacle Emmanuel Macron sur les investissements aux Etats-Unis : «Je crois qu’il est très mauvais pour l’Etat de se mêler de la gestion des entreprises privées»",
        "summary": "Devant une commission sénatoriale, le PDG du groupe de luxe a adressé une fin de non-recevoir à la demande présidentielle de suspendre les investissements aux Etats-Unis pour résister à l’offensive de Donald Trump sur les droits de douane.",
        "link": "https://www.liberation.fr/economie/bernard-arnault-tacle-emmanuel-macron-sur-les-investissements-aux-etats-unis-je-crois-quil-est-tres-mauvais-pour-letat-de-se-meler-de-la-gestion-des-entreprises-privees-20250521_AZQ2HSWEWFH2LDXGDSESEHPX4U/"
    },
    {
        "title": "Jodie Foster : «Aux Etats-Unis, on n’a pas la liberté de faire des films comme “Vie privée”, tout doit rentrer dans une case»",
        "summary": "L’actrice américaine évoque son premier grand rôle en français dans le long métrage de Rebecca Zlotowski, présenté hors compétition à Cannes, et sa place dans l’industrie du cinéma.",
        "link": "https://www.liberation.fr/culture/cinema/jodie-foster-aux-etats-unis-on-na-pas-la-liberte-de-faire-des-films-comme-vie-privee-tout-doit-rentrer-dans-une-case-20250521_JQDPTGNILVCMXG3OD3OSC76LME/"
    },
    {
        "title": "Fermeture du Marineland : que sont devenus les manchots, otaries et requins ?",
        "summary": "Depuis la fermeture du parc d’Antibes le 5 janvier, le sort des orques et des dauphins reclus inquiète. Moins célèbres, les autres animaux ont déjà déménagé. «Libé» raconte leur nouvelle vie, plus ou moins réussie.",
        "link": "https://www.liberation.fr/environnement/agriculture/fermeture-de-marineland-que-sont-devenus-les-otaries-manchots-et-requins-20250521_BE6LEGZGQFETBCFXMXKDIFYWMA/"
    },
    {
        "title": "Festival de Cannes, jour 9 : Jodie Foster, Rebecca Zlotowski, Virginie Efira… coup de meuf sur la Croisette",
        "summary": "Aujourd’hui, on cherche l’équilibre entre notre «Vie privée» et notre vie professionnelle.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-9-jodie-foster-rebecca-zlotowski-virginie-efira-coup-de-meuf-sur-la-croisette-20250521_MVSNIE7FNNFLZKCG5MQFRCRKM4/"
    },
    {
        "title": "Giacomo Turra, le virtuose du fake qui fait trembler le monde de la guitare virale",
        "summary": "Le jeune Italien, star des réseaux sociaux, a vu sa réputation réduite en miettes par des accusations étayées de plagiat et de playback, provoquant un grand déballage qui questionne les méthodes et croyances de la communauté des prodiges de la six cordes.",
        "link": "https://www.liberation.fr/culture/musique/giacomo-turra-le-virtuose-du-fake-qui-fait-trembler-le-monde-de-la-guitare-virale-20250521_EJ3NIJ5HNZHDBEXI6W4NBTAIBM/"
    },
    {
        "title": "Pour lutter contre les inégalités, les Etats détiennent la clé",
        "summary": "Une étude de quatre économistes démontre qu’avant impôt, les 1 % les plus riches détiennent 19 % du revenu mondial, contre 8 % pour les 50 % les plus pauvres. Une situation stable qui pourrait s’améliorer si les Etats s’alignaient sur leurs voisins les plus égalitaires et dotés de la taxation la plus progressive.",
        "link": "https://www.liberation.fr/economie/inegalites-les-etats-detiennent-la-cle-20250521_KJD3I362GVA6ZAZ3IMTQE44VTY/"
    },
    {
        "title": "Cannes 2025 : «Valeur sentimentale», home fuite home",
        "summary": "Le film virtuose de Joachim Trier, sur le retour d’un cinéaste absent dans la vie de ses filles adultes, est son plus formidable long métrage à ce jour.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-valeur-sentimentale-home-fuite-home-20250522_HYZQZO5IMFFIVA23GC4L7CGCSY/"
    },
    {
        "title": "Le rapport sur l’islamisme en France en dit long… sur Bruno Retailleau",
        "summary": "Face à un enjeu légitime, la dramatisation du ministre de l’Intérieur semble d’abord servir son projet politique, guère plus progressiste que celui qu’il dénonce.",
        "link": "https://www.liberation.fr/politique/le-rapport-sur-lislamisme-en-france-en-dit-long-sur-bruno-retailleau-20250521_WNYLNXIPUZGVZIKHZGV4M4KB4A/"
    },
    {
        "title": "Cannes 2025 : «Vie privée» avec Jodie Foster, un thriller psy pour cible",
        "summary": "Rebecca Zlotowski imagine une psychiatre, campée par l’actrice américaine, enquêtant sur le suicide d’une patiente, dans un thriller réjouissant et profond.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-vie-privee-avec-jodie-foster-un-thriller-psy-pour-cible-20250521_QWZDLQLJSZC2LFO6UTVET56QRM/"
    },
    {
        "title": "SFR passe par la case tribunal pour finaliser la renégociation de ses dettes",
        "summary": "L’opérateur de téléphonie va ainsi clore les discussions sur près de 24 milliards d’euros d’emprunts qui vont être ramenés à 15,5 milliards. Un prélude à une potentielle vente.",
        "link": "https://www.liberation.fr/economie/altice-france-et-sfr-sappretent-a-entrer-en-procedure-de-sauvegarde-acceleree-20250521_AFFZBB7WTVEUNM7JFQ6NCBVUPQ/"
    },
    {
        "title": "Primaire à gauche : les partis silencieux après la proposition de François Ruffin",
        "summary": "Si une grande partie de la gauche défend une ligne de rassemblement pour 2027, personne ne s’est officiellement prononcé sur la primaire esquissée par du député picard.",
        "link": "https://www.liberation.fr/politique/primaire-a-gauche-les-partis-silencieux-apres-la-proposition-de-francois-ruffin-20250521_TTS44SOYDVEE3OOLJQGZOI4D4E/"
    },
    {
        "title": "«Entrisme» des Frères musulmans : le rapport de la discorde ?",
        "summary": "Pressions sur les élus locaux, écoles, associations… A moins d’un an des municipales, le document présenté en Conseil de défense ce mercredi 21 mai à l’Elysée est instrumentalisé de façon alarmiste par l’exécutif, Bruno Retailleau en tête.",
        "link": "https://www.liberation.fr/societe/religions/entrisme-des-freres-musulmans-le-rapport-de-la-discorde-20250521_QXUX263LGZHZNARNRT42LDNRAU/"
    },
    {
        "title": "Malgré des faiblesses qui crèvent l’écran, Bardella pourra toujours compter sur la bollosphère",
        "summary": "Le président du RN, possible candidat en 2027 en cas d’inéligibilité confirmée de Marine Le Pen, n’a pas de troupes dans l’appareil mais déjà les faveurs des influenceurs médiatiques.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/malgre-des-faiblesses-qui-crevent-lecran-bardella-pourra-toujours-compter-sur-la-bollosphere-20250521_CGAZAK55JFGTHKLEEDOQJM5H6Q/"
    },
    {
        "title": "Cannes 2025 : Michael Cera, gauche adroit",
        "summary": "Eternel ado à 36 ans, d’une maladresse irrésistible, l’acteur canadien à l’affiche du dernier film de Wes Anderson évoque ses envies de mise en scène.",
        "link": "https://www.liberation.fr/culture/cinema/cannes-2025-michael-cera-gauche-adroit-20250521_B7P2FB35GZD6JBYTLUPJSZRZMU/"
    },
    {
        "title": "Washington : deux agents de l’ambassade israélienne abattus près du musée juif",
        "summary": "Un suspect, qui aurait crié «Free Palestine», aurait été arrêté peu après les faits dans la capitale des Etats-Unis ce jeudi 22 mai. Donald Trump a dénoncé d’«horribles meurtres évidemment motivés par l’antisémitisme».",
        "link": "https://www.liberation.fr/international/amerique/washington-deux-agents-de-lambassade-israelienne-abattus-pres-du-musee-juif-20250522_656CSOY3BNDJLLAW5MVJKHWKNU/"
    },
    {
        "title": "L’un des rappeurs du groupe nord-irlandais Kneecap inculpé pour soupçons de soutien au Hezbollah",
        "summary": "Lors d’un concert en novembre, l’un des chanteurs du groupe originaire de Belfast a brandi un drapeau de l’organisation terroriste. Le trio est sous le feu des critiques depuis qu’il a accusé Israël de «génocide contre le peuple palestinien» à Gaza, sur la scène du festival californien de Coachella en avril.",
        "link": "https://www.liberation.fr/international/europe/lun-des-rappeurs-du-groupe-nord-irlandais-kneecap-inculpe-pour-soupcons-de-soutien-au-hezbollah-20250521_F6N2IW4FGREGTNCWUBERYBPQXQ/"
    },
    {
        "title": "Genre et opinion politique : «Le fait que les femmes votent de plus en plus à gauche est un peu passé sous silence»",
        "summary": "L’économiste Anna Bernard documente le «gender political gap» – l’écart d’opinion politique entre les hommes et les femmes – et le lie au développement des réseaux sociaux, favorisé par un meilleur déploiement du réseau internet mobile.",
        "link": "https://www.liberation.fr/politique/genre-et-opinion-politique-le-fait-que-les-femmes-votent-de-plus-en-plus-a-gauche-est-un-peu-passe-sous-silence-20250522_JN5WLJMYKNHJFNXJ4ILSU7K23Y/"
    },
    {
        "title": "En Inde, le conflit avec le Pakistan offre une aubaine au secteur textile",
        "summary": "Depuis le cessez-le-feu entre l’Inde et le Pakistan, certaines entreprises indiennes se sont lancées dans une vaste campagne à la gloire de l’armée nationale.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-inde-le-conflit-avec-le-pakistan-offre-une-aubaine-au-secteur-textile-20250522_H6BUGVQFKRA5TIDRRN73O3TTSY/"
    },
    {
        "title": "Meurtre d’agents israéliens à Washington, livret A en berne, manifestations des taxis… L’actu de ce jeudi 22 mai",
        "summary": "La rédaction de «Libération» compile les principales infos du jour",
        "link": "https://www.liberation.fr/international/europe/meurtre-dagents-israeliens-a-washington-livret-a-en-berne-manifestations-des-taxis-lactu-de-ce-jeudi-22-mai-20250522_IS3PPX47XJFXZHMQ367B6JNHWM/"
    },
    {
        "title": "Livret A : le placement boudé comme jamais depuis 15 ans, après sa baisse de taux en février",
        "summary": "Les Livrets de développement durable et solidaires (LDDS) se sont quant à eux garnis en avril, note la Caisse des dépôts ce jeudi 22 mai. Les encours de ces deux placements demeurent à des niveaux historiques, à 600 milliards d’euros au total.",
        "link": "https://www.liberation.fr/economie/livret-a-le-placement-boude-comme-jamais-depuis-15-ans-apres-sa-baisse-de-taux-20250522_TKXHP2GYVFCADIYTPLEXC4NI3A/"
    },
    {
        "title": "En Asie du Sud-Est, le mini-marathon de Macron pour des contrats et contre la «loi du plus fort»",
        "summary": "Le chef de l’Etat se rendra, du 25 au 30 mai, au Vietnam, en Indonésie et à Singapour pour défendre des partenariats et des accords commerciaux dans une région soumise aux pressions et velléités des Etats-Unis et de la Chine.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-asie-du-sud-est-le-mini-marathon-de-macron-pour-des-contrats-et-contre-la-loi-du-plus-fort-20250522_HQ4BZDH3URBWNCLYCV4WQYOILM/"
    },
    {
        "title": "«J’ai juste demandé de faire un salut nazi» : à Angers, trois hommes condamnés après un passage à tabac nocturne",
        "summary": "Jugés mercredi 21 mai par le tribunal correctionnel d’Angers, les prévenus avaient, en janvier, roué de coups des étudiants croisés dans la rue en pleine nuit, après avoir exigé d’eux qu’ils effectuent un salut nazi. Ils ont été condamnés à quatre à douze mois de prison avec sursis.",
        "link": "https://www.liberation.fr/societe/police-justice/jai-juste-demande-de-faire-un-salut-nazi-a-angers-trois-hommes-condamnes-apres-un-passage-a-tabac-nocturne-20250522_64XW3P5VWFCMZHQ4LLVR2FNXNQ/"
    },
    {
        "title": "Ma mère, mon héroïne : «Pour me protéger, elle a eu le courage d’affronter Parkinson seule pendant dix ans»",
        "summary": "Ils ou elles confient toute l’admiration que leur inspire leur génitrice. Dans notre quatrième épisode, Iris, 22 ans, raconte la maladie de sa mère.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/ma-mere-mon-heroine-pour-me-proteger-elle-a-eu-le-courage-daffronter-parkinson-seule-pendant-dix-ans-20250522_DVZIWD5DENBC3G46OQN7LBV4QE/"
    },
    {
        "title": "«C’était un géniteur, pas un père» : au procès du «druide» tueur de l’Aveyron, l’aversion de sa fille et de ses ex-compagnes",
        "summary": "Depuis mardi 20 mai, les femmes qui ont partagé la vie de Philippe S. ainsi que sa fille défilent à la barre du tribunal judiciaire de Rodez. Leurs témoignages permettent de mieux comprendre le parcours de cet homme décrit comme «beau parleur», manipulateur, colérique et proche de théories complotistes.",
        "link": "https://www.liberation.fr/societe/police-justice/cetait-un-geniteur-pas-un-pere-au-proces-du-druide-tueur-de-laveyron-laversion-de-sa-fille-et-de-ses-ex-compagnes-20250522_4URBJFIQYVDW3M7Z5NW5CRVBXM/"
    },
    {
        "title": "L’ONU réceptionne de l’aide humanitaire à Gaza, une première depuis mars",
        "summary": "Après plus de deux mois et demi de blocus total, l’équivalent de 87 camions est entré dans l’enclave dans la nuit de mercredi à jeudi 22 mai. «Une goutte d’eau dans l’océan» des besoins des Gazaouis, selon les Nations unies.",
        "link": "https://www.liberation.fr/international/moyen-orient/lonu-receptionne-de-laide-humanitaire-a-gaza-une-premiere-depuis-mars-20250522_Y4GZJ3ZIARBF7ECPPOMIID6NIE/"
    },
    {
        "title": "«On me demandait de l’argent en échange d’un CDI ou de me régulariser» : des employés sans papiers de Carrefour dénoncent un «racket»",
        "summary": "En grève devant le centre commercial de Villeneuve-la-Garenne, mercredi 21 mai, les travailleurs originaires d’Algérie et du Maroc affirment avoir été délestés de 2 000 à 2 500 euros en échange d’un contrat. La direction de l’enseigne reconnaît des «négligences graves».",
        "link": "https://www.liberation.fr/societe/on-me-demandait-de-largent-en-echange-dun-cdi-ou-de-me-regulariser-des-employes-sans-papiers-de-carrefour-denoncent-un-racket-20250522_ONHTPS53XBFR5L5ULO6UPWKH6Q/"
    },
    {
        "title": "Harkis morts à Rivesaltes : plainte contre X pour recel de cadavre",
        "summary": "Une plainte a été déposée au parquet de Perpignan par des familles de harkis décédés dans les années 60 dans l’ancien camp de Rivesaltes. Les corps de 60 personnes, dont 52 bébés, n’ont jamais été retrouvés.",
        "link": "https://www.liberation.fr/societe/harkis-morts-a-rivesaltes-plainte-contre-x-pour-recel-de-cadavre-20250522_AI4T6UM4TVC3NBJKYTWCNE5FYA/"
    },
    {
        "title": "Face aux souverains grotesques, organisons la résilience citoyenne, par Cynthia Fleury",
        "summary": "La philosophe, qui vient de rejoindre le Pôle rayonnement de l’armée de terre, oppose la résilience populationnelle à l’ubuesque de la situation mondiale incarnée par les prises de positions grotesques de Trump, Milei ou Xi Jinping. Un système de défense durable et destiné à protéger l’Etat de droit et les démocraties sociales contre les dérives autoritaires.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/face-aux-souverains-grotesques-organisons-la-resilience-citoyenne-par-cynthia-fleury-20250522_2YUI3M6UC5HWPA7XUH6HK3NFKY/"
    },
    {
        "title": "Opérations escargot, blocage du réseau de bus… les manifestations des chauffeurs de taxi se poursuivent à Paris, Marseille et Pau",
        "summary": "Depuis lundi, les conducteurs de taxi expriment leur colère au sujet de la baisse de tarification des transports de malades. Ce jeudi 22 mai, les actions continuent. Certaines ont même déjà eu lieu à Pau.",
        "link": "https://www.liberation.fr/economie/social/operations-escargot-blocage-du-reseau-de-bus-les-manifestations-des-chauffeurs-de-taxi-se-poursuivent-a-paris-marseille-et-pau-20250522_RUHYWLP665AGNNSC2FPQTP3WGY/"
    },
    {
        "title": "L’Agence bio victime de coupes budgétaires drastiques : «Ce n’est pas le sens de l’histoire»",
        "summary": "L’agence chargée de structurer la filière et de promouvoir les produits sans pesticides de synthèse se voit amputée de 64 % de ses ressources. Son président, Jean Verdier, alerte sur les conséquences des coupes budgétaires annoncées.",
        "link": "https://www.liberation.fr/environnement/agriculture/lagence-bio-victime-de-coupes-budgetaires-drastiques-ce-nest-pas-le-sens-de-lhistoire-20250522_XLSGNL5D45FZLA3U76H3RNSUUQ/"
    },
    {
        "title": "Rapport sur les Frères musulmans : «Il n’y a pas d’agenda caché pour instaurer un califat en Europe»",
        "summary": "Le chercheur du CNRS Franck Frégosi, auditionné dans le cadre de l’élaboration du rapport rendu public ce mercredi 21 mai, regrette une lecture «univoque» notamment mise en avant par le ministre de l’Intérieur, Bruno Retailleau.",
        "link": "https://www.liberation.fr/societe/rapport-sur-les-freres-musulmans-il-ny-a-pas-dagenda-cache-pour-instaurer-un-califat-en-europe-20250521_4DO6GMANLZBARNFPPY2KK4ERN4/"
    },
    {
        "title": "Pédocriminalité via la messagerie Telegram : 55 hommes interpellés en France",
        "summary": "Au terme de dix mois d’enquête, une cinquantaine d’individus soupçonnés de faire partie d’un réseau pédocriminel ont été arrêtés dans 42 départements différents ce jeudi 22 mai.",
        "link": "https://www.liberation.fr/societe/pedocriminalite-via-la-messagerie-telegram-55-hommes-interpelles-en-france-20250522_HEFKWFK6HFCA7EHOOQVT2O2YTI/"
    },
    {
        "title": "Régularisation de travailleurs étrangers : la liste des métiers en tensions enfin publiée",
        "summary": "Trois mois après sa présentation aux partenaires sociaux, le document qui établit région par région les 80 métiers en manque de main d’œuvre, a été rendu public ce jeudi 22 mai.",
        "link": "https://www.liberation.fr/economie/social/regularisation-de-travailleurs-etrangers-la-liste-des-metiers-en-tensions-enfin-publiee-20250522_GYY4FGJNYREXLL57PY7Y6BYWU4/"
    },
    {
        "title": "Après l’attaque à Washington, Bruno Retailleau demande une surveillance «renforcée» en France des «sites liés à la communauté juive»",
        "summary": "Le ministre de l’Intérieur souligne que les dispositifs doivent être «visibles et dissuasifs», avec des «patrouilles» policières et des «points fixes». L’an passé, 1 570 actes antisémites ont été recensés en France.",
        "link": "https://www.liberation.fr/societe/police-justice/apres-lattaque-a-washington-bruno-retailleau-demande-une-surveillance-renforcee-en-france-des-sites-lies-a-la-communaute-juive-20250522_C2PYXYMAQRFOJBTCE5O7OXEQ2U/"
    },
    {
        "title": "Quand Gabriel Attal et la macronie s’opposaient fermement à toute interdiction du port du voile",
        "summary": "En 2022, alors porte-parole du gouvernement, Attal dénonçait la volonté du RN d’interdire le voile dans l’espace public. Aujourd’hui, le député le propose pour les mineures de moins de 15 ans.",
        "link": "https://www.liberation.fr/politique/quand-gabriel-attal-et-la-macronie-sopposaient-fermement-a-toute-interdiction-du-port-du-voile-20250522_4PSBVOPREVBQPD5CGA4OO5VDUI/"
    },
    {
        "title": "«Tout le monde nous a oubliés» : pour les réfugiés palestiniens au Liban, Mahmoud Abbas ne fait plus autorité",
        "summary": "En visite à Beyrouth ce mercredi 21 mai, Mahmoud Abbas a évoqué le contrôle des armes dans les camps palestiniens. A Sabra et Chatila où les factions islamistes gagnent en popularité, les réfugiés restent plongés dans la misère et l’angoisse de l’épuration ethnique à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/tout-le-monde-nous-a-oublies-pour-les-refugies-palestiniens-au-liban-mahmoud-abbas-ne-fait-plus-autorite-20250522_EJIE2AKVEJD4VEPJWQBG3WGTHE/"
    },
    {
        "title": "La demande en mariage de LFI aux écolos pour les municipales",
        "summary": "Le mouvement mélenchoniste propose de se ranger derrière les écolos en échange de leur soutien dans plusieurs villes symboles.",
        "link": "https://www.liberation.fr/politique/la-demande-en-mariage-de-lfi-aux-ecolos-pour-les-municipales-20250522_TADEJLUFXBAO3J377ENSZUGVHQ/"
    },
    {
        "title": "Boris Vallaud revendique d’avoir apaisé le congrès du PS",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/boris-vallaud-revendique-davoir-apaise-le-congres-du-ps-20250522_7KHNKKBLCVCZNIC6CTQPGU4H4Y/"
    },
    {
        "title": "Corée du Nord : Kim Jong-un inaugure un nouveau destroyer, avant qu’il ne prenne l’eau sous ses yeux",
        "summary": "Le lancement d’un des modèles du plus grand navire de guerre du pays s’est soldé par un échec mercredi 21 mai, à cause d’un «déséquilibre». Le dirigeant nord-coréen a déploré «l‘effondrement de la dignité» de son pays.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-nord-kim-jong-un-inaugure-un-nouveau-destroyer-avant-quil-ne-prenne-leau-sous-ses-yeux-20250522_LOTACPO4GVDZTKHMFMHASBXZ5E/"
    },
    {
        "title": "«On n’est rien sans vous, les patients» : à Marseille, les soignants de l’AP-HM se racontent sur scène",
        "summary": "Cette pièce coécrite et interprétée par les personnels hospitaliers est un projet collectif qui leur permet de «dédramatiser» leur quotidien, de prendre le temps et d’esquisser leur hôpital futur.",
        "link": "https://www.liberation.fr/societe/sante/on-nest-rien-sans-vous-les-patients-a-marseille-les-soignants-de-lap-hm-se-racontent-sur-scene-20250522_HAW4N7GJTRFNHP27DWEOYKW2WY/"
    },
    {
        "title": "Dans les sélections du Festival de Cannes, le sida retrouve les mémoires",
        "summary": "«Romería», «le Mystérieux Regard du flamant rose», «Alpha»… Le VIH est le sujet de plusieurs films sélectionnés, au risque d’être traité de manière abjecte.",
        "link": "https://www.liberation.fr/culture/dans-les-selections-du-festival-de-cannes-le-sida-retrouve-les-memoires-20250521_7AUVQNHWH5ED7OY5K52TELN3XU/"
    },
    {
        "title": "Fusillade à Washington : le chef de la diplomatie israélienne accuse des pays européens d’«incitation à la haine»",
        "summary": "Ces derniers jours, le gouvernement israélien est de plus en plus critiqué à l’international, notamment en Europe et en particulier en France, pour l’intensification de son offensive dans la bande de Gaza.",
        "link": "https://www.liberation.fr/international/amerique/fusillade-a-washington-le-chef-de-la-diplomatie-israelienne-accuse-des-pays-europeens-dincitation-a-la-haine-20250522_CVOH3N2ZXRFVZFLNXYSYNHGOIU/"
    },
    {
        "title": "«J’aimerais savoir s’il a souffert» : au procès du «druide» tueur de l’Aveyron, la dignité de la fille de la victime",
        "summary": "La dernière journée d’audience au procès de Philippe S., Nathalie C. et Loup B. a été l’occasion d’entendre les parties civiles et d’enfin parler de la victime, Georges M., alias «Diego».",
        "link": "https://www.liberation.fr/societe/police-justice/jaimerais-savoir-sil-a-souffert-au-proces-du-druide-tueur-de-laveyron-la-dignite-de-la-fille-de-la-victime-20250522_HCSRMABEINBFZHVU3XAGJMHQLA/"
    },
    {
        "title": "Baisse de subventions dans les MJC : mourir peut-être, mais avant ouvrons le débat !",
        "summary": "Bertrand Boillot, directeur de la MJC Roguet à Toulouse, ne veut pas baisser les bras face à l’Etat qui martyrise les collectivités. Il dénonce le basculement programmé du modèle économique des survivants vers un modèle de prestations de services qui ne dit pas son nom.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/baisse-de-subventions-dans-les-mjc-mourir-peut-etre-mais-avant-ouvrons-le-debat-20250522_S7IE34JJ4REH7E4KBXAPHQ6MMM/"
    },
    {
        "title": "Magali Lafourcade, magistrate : «Etre féministe, cela fait partie des devoirs du magistrat»",
        "summary": "Malgré une féminisation numérique de la profession, l’institution judiciaire est imprégnée par de nombreuses inégalités de genre : impunité des agresseurs sexuels, maltraitance de prétoire, plafond de verre… Selon l‘autrice de «Démasculiniser la justice», le système doit rapidement s’affranchir de ces représentations.",
        "link": "https://www.liberation.fr/societe/police-justice/magali-lafourcade-magistrate-cette-reflexion-feministe-doit-irriguer-la-langue-judiciaire-20250521_OC4JEYA7ZVDF5K4QNAC257IFFE/"
    },
    {
        "title": "Interdiction du voile pour les petites filles dans l’espace public : mais où va Gabriel Attal ?",
        "summary": "Prononcer un interdit vestimentaire autre que le bannissement pour des raisons de sécurité est une atteinte, sans doute inconstitutionnelle et certainement contraire au droit européen en plus d’être inapplicable sans trouble à l’ordre public.",
        "link": "https://www.liberation.fr/politique/interdiction-du-voile-pour-les-petites-filles-dans-lespace-public-mais-ou-va-gabriel-attal-20250522_UA7GZRWEUJDENPYHNZSXD457QU/"
    },
    {
        "title": "Etats-Unis : Donald Trump a fait flamber le taux de la dette publique à 30 ans",
        "summary": "Le taux des obligations publiques états-uniennes atteint un niveau jamais vu depuis dix-huit ans. Les projets du président américain suscitent la défiance des investisseurs.",
        "link": "https://www.liberation.fr/economie/etats-unis-donald-trump-a-fait-flamber-le-taux-de-la-dette-publique-a-30-ans-20250522_ZUOEARO4DJCE3OXY55I3CTYQEE/"
    },
    {
        "title": "Alexandre Müller, le tennis à l’estomac",
        "summary": "Malgré la maladie de Crohn, le tennisman français, en lice à Roland-Garros, a fait son entrée dans le top 40.",
        "link": "https://www.liberation.fr/sports/tennis/alexandre-muller-le-tennis-a-lestomac-20250522_FQYJJPRKJBATVPWPYWGHCYDJE4/"
    },
    {
        "title": "Meurtre de Djamel Bendjaballah : le combat d’une famille pour acter le caractère raciste du crime",
        "summary": "Le quadragénaire a été tué en 2024 sous les yeux des siens par l’ex de sa compagne, membre d’un groupe d’extrême droite, après un long harcèlement xénophobe. A ce stade, les magistrats ne retiennent pas la circonstance aggravante du racisme.",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-de-djamel-bendjaballah-le-combat-dune-famille-pour-acter-le-caractere-raciste-du-crime-20250522_24OI5EH2RBFJZKDSLEGZNLVNJU/"
    },
    {
        "title": "Les Républicains : Bruno Retailleau modèle une équipe dirigeante à sa main",
        "summary": "Sans Laurent Wauquiez, le nouveau patron du parti a composé un groupe de fidèles, chargés en priorité de préparer les municipales de 2026.",
        "link": "https://www.liberation.fr/politique/les-republicains-bruno-retailleau-modele-une-equipe-dirigeante-a-sa-main-20250522_VQZTSMFARJDX7GKU5YMNLARVWQ/"
    },
    {
        "title": "Comment Elon Musk a progressivement disparu des réseaux sociaux de Trump",
        "summary": "Alors que le patron de Tesla était une figure omniprésente aux côtés de Trump, le président prend désormais ses distances avec le milliardaire, dont la popularité est en chute libre.",
        "link": "https://www.liberation.fr/checknews/comment-elon-musk-a-progressivement-disparu-des-reseaux-sociaux-de-trump-20250522_VIML2TKTSNCMZHVAUWLR6WPHF4/"
    },
    {
        "title": "Isabelle Huppert : «J’aimerais mieux qu’on ne fasse pas de film sur ma vie»",
        "summary": "Chaque jour à Cannes, une personnalité se raconte à travers ses films adorés ou détestés.",
        "link": "https://www.liberation.fr/culture/cinema/isabelle-huppert-jaimerais-mieux-quon-ne-fasse-pas-de-film-sur-ma-vie-20250522_BDCIIC4QXZDOHPW52BFSQ6NERQ/"
    },
    {
        "title": "Journal d’une Gazaouie : «Parfois, la mort semble plus clémente que la vie à laquelle nous sommes condamnés»",
        "summary": "Nour Z. Jarada vit à Gaza depuis toujours. Pour «Libération», cette psychologue de Médecins du monde France raconte son quotidien dans l’enclave palestinienne. Dixième épisode : l’angoisse d’être le seul survivant.",
        "link": "https://www.liberation.fr/international/moyen-orient/journal-dune-gazaouie-parfois-la-mort-semble-plus-clemente-que-la-vie-a-laquelle-nous-sommes-condamnes-20250522_NHLLVFMUC5DLTJGN2PWFGOUHP4/"
    },
    {
        "title": "Etats-Unis : une fusillade éclate devant le siège de la CIA",
        "summary": "Selon l’agence de renseignement, le tireur est actuellement en garde à vue.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-une-fusillade-eclate-devant-le-siege-de-la-cia-20250522_UCYA2BCEABA6DFY2PBTJD7EEP4/"
    },
    {
        "title": "La chute des bénéfices de Chanel, illustration d’un secteur du luxe au ralenti",
        "summary": "Le géant du luxe a vu ses bénéfices nettement diminuer en 2024, à l’image de son concurrent LVMH, notamment à cause des marchés américain et chinois qui calent. Seul Hermès parvient à inverser la tendance en battant même des records de profits.",
        "link": "https://www.liberation.fr/economie/la-chute-des-benefices-de-chanel-illustration-dun-secteur-du-luxe-au-ralenti-20250522_L5LOFX7ZQ5DVTNXCXRS3LTJWQI/"
    }
]