[
    {
        "title": "«On est devenus des réfugiés nomades» : pour les Gazaouis, fuir sans fin les bombardements israéliens",
        "summary": "Plus aucun endroit de l’enclave palestinienne ne semble sûr pour les civils, qui subissent les frappes intensives et répétées de Tsahal en représailles de l’attaque du Hamas. Les Nations unies estiment à 1,4 million le nombre de déplacés au sein de la bande, parmi les territoires les plus densément peuplés au monde.",
        "link": "https://www.liberation.fr/international/moyen-orient/on-est-devenus-des-refugies-nomades-pour-les-gazaouis-fuir-sans-fin-des-bombardements-israeliens-20231026_VY556WAOKZEB3B22ITGHQ7MU34/"
    },
    {
        "title": "Dans Gaza bombardée, la détresse d’un père et mari endeuillé",
        "summary": "Après une frappe israélienne qui a tué sa femme et ses enfants, avec qui il était réfugié à Rafah, Ayman Abou Chamalah reste au chevet de son nouveau-né, sauvé in extremis à l’hôpital.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-gaza-bombardee-la-detresse-dun-pere-et-mari-endeuille-20231026_J3N2Y2BU3VHGDC7KZWV6W3QSC4/"
    },
    {
        "title": "«Nous sommes tous des Juifs et nous sommes tous des Arabes et Palestiniens» : à Paris, un meeting pour faire entendre une voix de paix",
        "summary": "Ce jeudi 26 octobre, associatifs, représentants politiques et syndicalistes sont réunis dans une salle du XIe arrondissement à l’initiative de la Ligue des droits de l’Homme pour créer réclamer la «mobilisation la plus large pour la paix, la protection des populations civiles et un cessez-le-feu immédiat» alors que fait rage la guerre entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/nous-sommes-tous-des-juifs-et-nous-sommes-tous-des-arabes-et-palestiniens-a-paris-un-meeting-pour-faire-entendre-une-voix-de-paix-20231026_GRKDN3IHDFHMFJM5CZJ6V2PGM4/"
    },
    {
        "title": "Comment Israël a payé plusieurs millions de dollars pour inonder les internautes français de publicités anti-Hamas",
        "summary": "Les utilisateurs français de la plateforme YouTube ou de jeux sur smartphone ont été exposés à plusieurs vidéos produites par le ministère israélien des Affaires étrangères. Et ce pour un prix estimé à 4,6 millions de dollars.",
        "link": "https://www.liberation.fr/checknews/comment-israel-a-paye-plusieurs-millions-de-dollars-pour-inonder-les-internautes-francais-de-publicites-anti-hamas-20231025_AQJ66U4CXRABLK4TWNNICUMPW4/"
    },
    {
        "title": "Nupes : contre Mélenchon, la fronde de gauche",
        "summary": "Depuis la crise provoquée par la réaction de LFI au conflit  israélo-palestinien, les partis de gauche remettent ouvertement en question l’omniprésence du tribun et s’écartent de l’alliance. Les deux camps préparent déjà l’après.",
        "link": "https://www.liberation.fr/politique/nupes-contre-melenchon-la-fronde-de-gauche-20231026_2KNAYJJ4QFDMJCJVX6ECTZUYX4/"
    },
    {
        "title": "Emeutes urbaines : «Il y a une forme d’indécence dans les discours sur les parents démissionnaires»",
        "summary": "Alors que le gouvernement a présenté ce jeudi 26 octobre sa réponse aux émeutes de l’été dernier, Amar Henni, éducateur à Grigny, raconte comment le rapport aux jeunes a évolué en quarante ans de métier et insiste sur l’importance de l’éducation plutôt que de la répression.",
        "link": "https://www.liberation.fr/societe/ville/emeutes-urbaines-il-y-a-une-forme-dindecence-dans-les-discours-sur-les-parents-demissionnaires-20231026_WXDWUX2ZYNDPXDECKASYWQWF4Q/"
    },
    {
        "title": "Réponse aux émeutes urbaines : les parents sur le banc des accusés",
        "summary": "Travaux d’intérêt général, «stages de responsabilité parentale», peine de «bannissement numérique»… Elisabeth Borne a présenté ce jeudi 27 octobre un éventail de mesures en accord avec la demande «d’ordre» d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/societe/police-justice/reponse-aux-emeutes-le-gouvernement-met-les-parents-sur-le-banc-des-accuses-20231026_6BT34ALYKVGR7A5QY4WEW35VOI/"
    },
    {
        "title": "Congés payés non accordés lors d’arrêts maladie : pourrez-vous les réclamer en remontant jusqu’à 2009 ?",
        "summary": "Depuis septembre, la Cour de cassation impose aux employeurs d’attribuer aussi des congés payés à leurs salariés arrêtés plus d’un mois par leur médecin. Se pose la question de la rétroactivité, qui pourrait selon des analyses juridiques remonter à l’entrée en vigueur du Traité de Lisbonne.",
        "link": "https://www.liberation.fr/economie/social/conges-payes-non-accordes-lors-darrets-maladie-pourrez-vous-les-reclamer-en-remontant-jusqua-2009-20231026_ALNWDQ3WVFAPBBO65LVTH2MGEA/"
    },
    {
        "title": "Pfas dans l’UE : serons-nous bientôt débarrassés des «polluants éternels» dans les emballages alimentaires ?",
        "summary": "En début de semaine, un vote au Parlement européen a ravivé l’espoir de voir progressivement interdites les substances Pfas. Ces composés omniprésents dans notre quotidien constituent une menace sanitaire et environnementale que l’Union peine à enrayer rapidement.",
        "link": "https://www.liberation.fr/societe/sante/pfas-dans-lue-bientot-debarrasses-des-polluants-eternels-dans-les-emballages-alimentaires-20231026_I74ONH3CM5FNTARQP7H63DA4RA/"
    },
    {
        "title": "«Ces gens-là ne sont pas que des numéros» : au Sénégal, une caravane pour honorer la mémoire des disparus en mer",
        "summary": "Le collectif Boza Fii sillonne le nord du pays pour rencontrer les proches des jeunes morts ou disparus sur la route de l’exil, alors que le nombre de départs explose. Son discours, favorable à la libre circulation des personnes et hostile à la politique migratoire de l’Union européenne, détonne dans le milieu associatif local.",
        "link": "https://www.liberation.fr/international/afrique/ces-gens-la-ne-sont-pas-que-des-numeros-au-senegal-une-caravane-pour-honorer-la-memoire-des-disparus-en-mer-20231026_BDEAQZ5KKJDEDP4UEICFILJFBM/"
    },
    {
        "title": "Un an après le rachat de Twitter : Bluesky, Mastodon, Threads… L’alternative à X toujours inconnue",
        "summary": "Le réseau social racheté par le milliardaire Elon Musk voit toujours certains de ses utilisateurs fuir vers d’autres plateformes nouvellement créées. Sans qu’aucune ne semble vraiment percer pour le moment.",
        "link": "https://www.liberation.fr/economie/economie-numerique/un-an-apres-le-rachat-de-twitter-bluesky-mastodon-threads-lalternative-a-x-toujours-inconnue-20231026_ID2KHWH7ZBHY5OU3SY2AYOTSD4/"
    },
    {
        "title": "A l’origine du procès d’Eric Dupond-Moretti, une enquête secrète, un PV qui agace et des fadettes qui fâchent",
        "summary": "Renvoyé devant la Cour de justice de la République le 6 novembre, le célèbre avocat devenu ministre de la Justice devra répondre notamment d’un conflit d’intérêts, né d’une enquête du Parquet national financier sur son implication alors soupçonnée dans l’affaire «Bismuth» de Sarkozy. «Libération» dévoile la génèse du dossier qui a provoqué sa colère et sa volonté d’en découdre, coûte que coûte, avec les magistrats.",
        "link": "https://www.liberation.fr/societe/police-justice/a-lorigine-du-proces-deric-dupond-moretti-une-enquete-secrete-un-pv-qui-agace-et-des-fadettes-qui-fachent-20231026_UZADWIO2DVA5JCTJ65BQMXYTME/"
    },
    {
        "title": "Le député RN Grégoire de Fournas était membre du Bloc identitaire",
        "summary": "L’élu lepéniste, qui s’est fait connaître par une invective xénophobe en séance, était un cadre local de ce mouvement raciste et islamophobe.",
        "link": "https://www.liberation.fr/politique/le-depute-rn-gregoire-de-fournas-etait-membre-du-bloc-identitaire-20231026_CGZ2SWMSRNAHLOWHWQWGEAHSTQ/"
    },
    {
        "title": "Paris 2024 : «100 euros et deux places» aux étudiants en dédommagement de leur logement réquisitionné",
        "summary": "Une promesse faite par la ministre de l’Enseignement supérieur Sylvie Retailleau dans les colonnes du «Parisien» jeudi 26 octobre. Plus de 2 000 étudiants vont devoir céder leur chambre Crous l’été prochain pour loger les pompiers, soignants, forces de l’ordre et de la sécurité civile en vue des Jeux.",
        "link": "https://www.liberation.fr/societe/logement/paris-2024-100-euros-et-deux-places-aux-etudiants-en-dedommagement-de-leur-logement-requisitionne-20231026_AMZIV7V2TRDHPHHZVXVYCRUOII/"
    },
    {
        "title": "Evelyn Askolovitch, libérée",
        "summary": "L’octogénaire rescapée des camps nazis, restée longtemps dans l’ombre de ses parents et de son mari, revient sur sa vie dans un livre écrit avec son fils Claude.",
        "link": "https://www.liberation.fr/portraits/evelyn-askolovitch-liberee-20231026_UINO4KBIGVFWFLHPQCZNDYW3TU/"
    },
    {
        "title": "Conflit au Proche-Orient : un quarteron d’eurocrates factieux tente une OPA sur la Commission",
        "summary": "Dans une lettre publique, des centaines de fonctionnaires européens accusent la présidente de la Commission d’être indifférente au sort des Gazaouis. Un «procès en inhumanité» injuste et dangereux, selon notre correspondant européen.",
        "link": "https://www.liberation.fr/international/europe/conflit-au-proche-orient-un-quarteron-deurocrates-factieux-tente-une-opa-sur-la-commission-20231026_E34CJZFIGJC5BCHVFBB4PDXGXE/"
    },
    {
        "title": "Gaz hilarant : ce sont les jeunes majeurs qui en inhalent le plus, s’attriste Santé publique France",
        "summary": "La consommation de protoxyde d’azote ou «gaz hilarant» concerne, chez les adultes, essentiellement les jeunes majeurs selon les résultats d’une enquête rendue publique ce jeudi.Ses adeptes risquent l’asphyxie, la perte de connaissance, des brûlures, voire des complications neurologiques, cardiovasculaires ou psychiatriques.",
        "link": "https://www.liberation.fr/societe/sante/gaz-hilarant-ce-sont-les-jeunes-majeurs-qui-en-inhalent-le-plus-sattriste-sante-publique-france-20231026_DLWXLDBDX5GKHFA3L2CXMMHTOA/"
    },
    {
        "title": "Syrie, Yémen, Irak… L’ombre de l’Iran sur tous les fronts du Moyen-Orient",
        "summary": "Alors que ses supplétifs attisent les tensions dans toute la région, Téhéran dément toute implication directe dans cette escalade, qui inquiète la communauté internationale.",
        "link": "https://www.liberation.fr/international/syrie-yemen-irak-lombre-de-liran-sur-tous-les-fronts-du-moyen-orient-20231025_RGP6YIO5RBBEZMKZABBG767ACA/"
    },
    {
        "title": "Israël-Gaza : le porte-hélicoptères amphibie «Tonnerre», un immense bateau polyvalent",
        "summary": "Le PHA a quitté Toulon mercredi 25 octobre pour la Méditerranée orientale. En plus de sa structure hospitalière légère et du transport d’aide humanitaire, il pourrait permettre d’évacuer plusieurs milliers de personnes.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-gaza-le-porte-helicopteres-amphibie-tonnerre-un-immense-bateau-polyvalent-20231026_ZNKCFVOIFBETTLNVRJYUFO3J5Q/"
    },
    {
        "title": "2022, nouvelle année meurtrière pour les sans-abri",
        "summary": "L’année dernière, 710 décès ont été enregistrés par le collectif les Morts de la rue. Un chiffre en deçà de la réalité, tant il est difficile de recenser, suivre et soigner les personnes sans domicile.",
        "link": "https://www.liberation.fr/societe/2022-nouvelle-annee-meurtriere-pour-les-sans-abri-20231026_C3MRK2LLRFFEDHS2RPA3SBLVXU/"
    },
    {
        "title": "Donatella Rovera d’Amnesty International : «J’ai déjà vécu nombre d’attaques sur Gaza, mais là, c’est du jamais vu»",
        "summary": "Pour cette experte répertorier les éventuels crimes de guerre dans l’enclave complètement bouclée représente un casse-tête inédit, mais pas impossible. Elle détaille les éléments sur le conflit en cours qui ont pu donner lieu à un premier rapport publié par l’organisation.",
        "link": "https://www.liberation.fr/international/moyen-orient/donatella-rovera-damnesty-international-jai-deja-vecu-nombre-dattaques-sur-gaza-mais-la-cest-du-jamais-vu-20231027_UUWEQV3KQJCVLNSX3UNSBGJJUQ/"
    }
]