[
    {
        "title": "Loi immigration : la macronie opte pour la méthode bouée",
        "summary": "Au lendemain de l’adoption du texte à l’Assemblée avec le soutien du RN, et en plein malaise de leur majorité, Emmanuel Macron et Elisabeth Borne ont tranquillement joué l’air du «tout va bien». Lunaire.",
        "link": "https://www.liberation.fr/politique/loi-immigration-la-macronie-opte-pour-la-methode-bouee-20231220_EMC4V7TVIRECLENNIWDW4GGTII/"
    },
    {
        "title": "Loi immigration : que pourrait censurer le Conseil constitutionnel ?",
        "summary": "La gauche compte  désormais sur les neuf  juges de l’institution pour  caviarder certaines des dispositions les plus droitières du texte.",
        "link": "https://www.liberation.fr/politique/loi-immigration-que-pourrait-censurer-le-conseil-constitutionnel-20231220_L4BB74OX2BFNJITLYVJVC2PSCA/"
    },
    {
        "title": "Après l’adoption de la loi immigration, la majorité a du plomb dans l’aile gauche",
        "summary": "Si le ministre de la Santé Aurélien Rousseau a finalement été le seul à tirer sa révérence, le malaise est profond chez une partie des macronistes, après l’adoption d’une loi qui «tourne le dos au logiciel de 2017».",
        "link": "https://www.liberation.fr/politique/apres-ladoption-de-la-loi-immigration-la-majorite-a-du-plomb-dans-laile-gauche-20231220_3BC7JF6RYRDYVIGLDCM4RVNVME/"
    },
    {
        "title": "Pacte sur l’immigration et l’asile : l’Europe forteresse est née",
        "summary": "Les Vingt-Sept et le Parlement européen  ont adopté ce mercredi le Pacte sur l’immigration et l’asile. Les ONG dénoncent «un système mal conçu, coûteux et cruel».",
        "link": "https://www.liberation.fr/international/europe/pacte-sur-limmigration-et-lasile-leurope-forteresse-est-nee-20231220_TTLZOSXHDZFCZLX35IKLGGKP2A/"
    },
    {
        "title": "Emmanuel Macron dénonce une «chasse à l’homme» contre Gérard Depardieu",
        "summary": "Le président de la République a rabroué sa ministre de la Culture, ce mercredi 20 décembre dans «C à vous», au sujet de l’éventuel retrait de la Légion d’honneur à l’acteur Gérard Depardieu, visé par deux plaintes pour viol et agression sexuelle.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-denonce-une-chasse-a-lhomme-contre-gerard-depardieu-20231220_4NIXVLMDFVF2RMSOURWOZG3PPY/"
    },
    {
        "title": "Procès du Mediator : Servier lourdement condamné pour avoir «sciemment dissimulé» les risques",
        "summary": "Au terme d’une longue affaire judiciaire, le laboratoire a été condamné en appel, ce mercredi 20 décembre, et reconnu coupable de tous les délits qui lui sont reprochés, y compris l’escroquerie. Il devra indemniser les victimes, mais aussi rembourser la Sécu de tous les frais occasionnés, soit plus de 415 millions d’euros.",
        "link": "https://www.liberation.fr/societe/sante/proces-du-mediator-servier-lourdement-condamne-pour-avoir-sciemment-dissimule-les-risques-20231220_W3MGKKKVVJGAXDQPXJVD3XHLBE/"
    },
    {
        "title": "Ile-de-France : Pécresse va supprimer une partie des subventions de la région allouées à la qualité de l’air",
        "summary": "Lors du vote du budget 2024 du conseil régional qui se tient ces mercredi et jeudi, les élus devraient voter une baisse de plus de 20 % des crédits alloués à l’association indépendante Airparif.",
        "link": "https://www.liberation.fr/environnement/pollution/ile-de-france-pecresse-va-supprimer-une-partie-des-subventions-de-la-region-allouees-a-la-qualite-de-lair-20231220_X7ZXKFK2BNEBVKOMBIM24LAVMM/"
    },
    {
        "title": "Guerre Hamas-Israël : en Cisjordanie, «les camps de réfugiés sont devenus des mini-Gaza»",
        "summary": "A Tulkarem, ville palestinienne «collée» à Israël, les raids et frappes de drones de Tsahal se succèdent pour tenter d’anéantir une nouvelle génération de combattants s’affranchissant des factions et imposant leur loi à une Autorité palestinienne dépassée.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-en-cisjordanie-les-camps-de-refugies-sont-devenus-des-mini-gaza-20231220_E2K57SBUGVC35MTW3TUHAGEDPI/"
    },
    {
        "title": "«On va créer de la précarité» : dans la Roya, la crainte de la communauté de Cédric Herrou après le vote de la loi immigration",
        "summary": "Le paysan des Alpes-Maritimes, symbole de l’aide aux exilés, a fondé un centre Emmaüs où travaillent des compagnons sans papiers. Au lendemain du vote du texte, le militant dénonce la perception de la migration comme «un coût» et «une charge».",
        "link": "https://www.liberation.fr/societe/immigration/on-va-creer-de-la-precarite-dans-la-roya-la-crainte-de-la-communaute-de-cedric-herrou-apres-le-vote-de-la-loi-immigration-20231220_FOZMSFI7EJERHNBITVRRV6UPFA/"
    },
    {
        "title": "Dans «Maestro», Bradley Cooper s’en tire comme un chef dans la peau de Leonard Bernstein",
        "summary": "Splendide, le biopic de Bradley Cooper dépasse les espérances en explorant les compromis d’une vie consacrée à faire grandir la musique, et d’un mariage hanté par l’homosexualité du chef d’orchestre.",
        "link": "https://www.liberation.fr/culture/cinema/avec-maestro-bradley-cooper-dans-la-peau-de-leonard-bernstein-sen-tire-comme-un-chef-20231217_TQVIHNYXRRD6DC7ZHEHOFL7UVQ/"
    },
    {
        "title": "Jour de vote en RDC : « Ils veulent  préparer le chaos »",
        "summary": "Depuis ce mercredi matin, 44 millions de Congolais sont appelés aux urnes. Un scrutin marqué par de nombreux dysfonctionnements qui pourraient prolonger la tension déjà observée pendant la campagne.",
        "link": "https://www.liberation.fr/international/afrique/jour-de-vote-en-rdc-entre-chaos-colere-et-engouement-20231220_3TT6QMMUQNC4NFOVIPRMWPJNNY/"
    },
    {
        "title": "Loi immigration : Nous sommes des millions à nous sentir rejetés par le plus haut sommet de l’Etat et les institutions de notre démocratie",
        "summary": "Comment recevoir cette loi autrement que comme du rejet et de l’ingratitude ? Les immigrés ont été et sont des contributeurs essentiels à la prospérité de la France. Il est nécessaire d’organiser une convention citoyenne sur le sujet avec les premiers concernés, demande Rooh Savar, président de l’association Singa.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/loi-immigration-nous-sommes-des-millions-a-nous-sentir-rejetes-par-le-plus-haut-sommet-de-letat-et-les-institutions-de-notre-democratie-20231220_3XYYBNKJ3RGWRLJIOWBB5QTBDM/"
    },
    {
        "title": "Loi immigration : les 32 départements de gauche ne veulent pas appliquer la «préférence nationale»",
        "summary": "Après le Lot, les conseils départementaux PS et Paris ont annoncé leur volonté de trouver des moyens de maintenir l’allocation personnalisée d’autonomie aux étrangers.",
        "link": "https://www.liberation.fr/politique/loi-immigration-apres-le-lot-la-seine-saint-denis-veut-etre-un-bouclier-republicain-face-a-la-preference-nationale-20231220_YY6NQIQEJ5GL3E7AQUQEQBURDM/"
    },
    {
        "title": "Macron, Janus du «en même temps de droite et d’extrême droite», par Bernard Cazeneuve",
        "summary": "Pour l’ancien Premier ministre et leader de la Convention pour la refondation de la gauche, un autre visage du Président est apparu dans le tumulte de tractations fleurant bon la IVe République : non pas celui hiératique de Jupiter, mais celui double et menaçant de Janus, en même temps de droite et d’extrême droite.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/macron-janus-du-en-meme-temps-de-droite-et-dextreme-droite-par-bernard-cazeneuve-20231220_NC76QUN6VJCHVAFAKSTNVHCVZM/"
    },
    {
        "title": "Céline Berthon, une ex du syndicalisme policier première femme à la tête de la DGSI",
        "summary": "Ancienne secrétaire générale du syndicat des commissaires de la police nationale, la policière a été nommée directrice de la DGSI ce mercredi 20 décembre. Une évolution impressionnante en quelques années.",
        "link": "https://www.liberation.fr/societe/police-justice/celine-berthon-premiere-femme-a-la-tete-de-la-dgsi-passee-par-le-syndicalisme-policier-20231220_CJPEVAQC6FF3PAKZZQRQSWH6TI/"
    },
    {
        "title": "Nicolas Lerner, un préfet «moderne» pour diriger la DGSE",
        "summary": "Nommé ce mercredi 20 décembre en Conseil des ministres, l’actuel directeur de la sécurité intérieure, en promo avec Macron à l’ENA, quitte un service qu’il avait renforcé, pour rejoindre une DGSE «décriée ces derniers mois», et face à de nombreux défis.",
        "link": "https://www.liberation.fr/international/nicolas-lerner-un-prefet-moderne-pour-diriger-la-dgse-20231220_FWSPBVHJFJDTXB6L47KH3WPZCM/"
    },
    {
        "title": "Loi immigration : «Pourquoi la France nous traite comme ça ?»",
        "summary": "De Paris à Bobigny, des étrangers en situation irrégulière et régulière, qui ont grandi ou travaillent dans l’Hexagone, évoquent pour «Libé» leur désarroi de se sentir à ce point stigmatisés.",
        "link": "https://www.liberation.fr/societe/immigration/loi-immigration-pourquoi-la-france-nous-traite-comme-ca-20231219_E5GEX36TAFESXOMC25IQQ46ACY/"
    },
    {
        "title": "Monsieur Macron, détestez-vous les immigrés ?",
        "summary": "En désignant les «migrants» comme des gens à problèmes, les immigrés et leurs enfants savent qu’ils sont aussi visés. C’est la petite musique de l’extrême droite. Hier, on se bouchait les oreilles quand on l’entendait, maintenant, c’est le président de la République qui la chante.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/monsieur-macron-detestez-vous-les-immigres-20231220_OTAIE7I4AVFN7KGQI2NAJCKHZA/"
    },
    {
        "title": "Loi immigration : le ministre de la Santé Aurélien Rousseau démissionne, Agnès Firmin Le Bodo assure l’intérim",
        "summary": "A la sortie du conseil des ministres à l’Elysée, le porte-parole du gouvernement Olivier Véran a confirmé ce mercredi 20 décembre le départ d’Aurélien Rousseau, démissionnaire en signe de protestation contre le vote de la loi immigration. Agnès Firmin Le Bodo assurera l’intérim.",
        "link": "https://www.liberation.fr/politique/le-ministre-de-la-sante-aurelien-rousseau-demissionne-du-gouvernement-apres-le-vote-de-la-loi-immigration-20231220_GBEFFWRXUBFO3IYQPQ3X3HA6UM/"
    },
    {
        "title": "Loi immigration : l’Allemagne exige-t-elle déjà un système de «caution retour» pour les étudiants étrangers, comme le suggère Borne ?",
        "summary": "Pour défendre la «caution retour», créée par la loi immigration pour les étudiants étrangers, la Première ministre s’est appuyée, à tort, sur une disposition du système allemand.",
        "link": "https://www.liberation.fr/checknews/loi-immigration-lallemagne-exige-t-elle-deja-un-systeme-de-caution-retour-pour-les-etudiants-etrangers-comme-le-suggere-borne-20231220_34ESW67Y25HFJNZ77GYX426BQE/"
    }
]