[
    {
        "title": "Blocage de Paris : les agriculteurs poussent le bouchon",
        "summary": "Insatisfaits par les premières annonces de Gabriel Attal, les principaux syndicats (FNSEA, Coordination agricole, Jeunes agriculteurs) appellent à entraver les accès à la capitale ce lundi. Au risque de l’impopularité ?",
        "link": "https://www.liberation.fr/environnement/agriculture/blocage-de-paris-les-agriculteurs-poussent-le-bouchon-20240128_3OYOKRURPNH4VCEUWN35CFULWU/"
    },
    {
        "title": "Colère des agriculteurs : en Indre-et-Loire, Gabriel Attal tente d’apaiser à tout bout de champ",
        "summary": "En déplacement sur une exploitation maraîchère près de Tours ce dimanche 28 janvier, le Premier ministre, froidement accueilli, a reconnu ne pas avoir répondu à tous les griefs des agriculteurs en rappelant tout de même les mesures annoncées vendredi.",
        "link": "https://www.liberation.fr/politique/colere-des-agriculteurs-en-indre-et-loire-gabriel-attal-tente-dapaiser-a-tout-bout-de-champ-20240128_KV6ICVQDLJBTJN6ZXJXEUWHO4U/"
    },
    {
        "title": "Grogne agricole : gros mouron à Matignon",
        "summary": "Acculé, le chef du gouvernement a annoncé dimanche de futures mesures supplémentaires à venir. Pas de quoi stopper les agriculteurs les plus déterminés, qui appellent au «siège» de la capitale dès ce lundi.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/grogne-agricole-gros-mouron-a-matignon-20240128_4FNOWPR4LNGQJBI574PX62RFXY/"
    },
    {
        "title": "Blindés à Rungis, «15 000» membres des forces de l’ordre mobilisés ce lundi… Darmanin prévoit «un dispositif défensif important» pour éviter un siège de Paris",
        "summary": "Après avoir réuni les responsables de la police et de la gendarmerie, ainsi que le préfet de police de Paris, Laurent Nuñez, le ministre de l’Intérieur a présidé, ce dimanche 28 janvier, une réunion interministérielle de crise. Plusieurs endroits stratégiques, comme le marché de Rungis et les aéroports, seront surveillés.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-gerald-darmanin-prevoit-un-dispositif-defensif-important-pour-eviter-un-siege-de-paris-20240128_ONDKWAT5JFC65HKIFGINYCRZXI/"
    },
    {
        "title": "Bande de Gaza : «Affaiblir aujourd’hui l’Unrwa est absurde et grave»",
        "summary": "Alors que des employés de l’agence onusienne sont accusés par Israël d’avoir participé à l’attaque du 7 octobre, plusieurs pays ont suspendu leurs dons. Une décision «aux conséquences dramatiques», selon le spécialiste du Moyen-Orient Jean-Paul Chagnollaud.",
        "link": "https://www.liberation.fr/international/moyen-orient/bande-de-gaza-affaiblir-aujourdhui-lunrwa-est-absurde-et-grave-20240128_6HYHKWF2TVHCXECJ5MWH2YBVGE/"
    },
    {
        "title": "Handball : les Français sacrés champions d’Europe face au Danemark",
        "summary": "Au terme d’une finale palpitante, l’équipe de France masculine de handball a remporté son quatrième titre européen (33-31), ce dimanche 28 janvier, après des prolongations au suspense insoutenable.",
        "link": "https://www.liberation.fr/sports/handball-les-francais-sacres-champions-deurope-face-au-danemark-20240128_GP7CY4UFXZEY7DKTM3KJYIKONM/"
    },
    {
        "title": "Pourquoi le triangle rouge qui figure dans le tweet d’Ersilia Soudais commémorant la libération d’Auschwitz fait-il polémique ?",
        "summary": "Historiquement utilisé en hommage aux prisonniers politiques dans les camps nazis, ce symbole est aujourd’hui employé dans des contenus de propagande du Hamas. Ce qui a valu nombre de commentaires accusateurs à l’élue LFI.",
        "link": "https://www.liberation.fr/checknews/pourquoi-le-triangle-rouge-figurant-dans-le-tweet-dersilia-soudais-commemorant-la-liberation-dauschwitz-fait-il-polemique-20240128_LIUMDZLVIBD5NDNQE3TABOGXUE/"
    },
    {
        "title": "Rachida Dati à Angoulême, ministre de la gentille Culture",
        "summary": "Entre quelques casseroles et un petit groupe de manifestants étudiants, la nouvelle ministre de la Culture a «déambulé» samedi sereinement dans les allées du festival où elle a fait démonstration de sa vision binaire de la politique culturelle.",
        "link": "https://www.liberation.fr/culture/bd/rachida-dati-a-angouleme-ministre-de-la-gentille-culture-20240128_HYZWF6ZEVBGOHLMNJMC2SQYPSQ/"
    },
    {
        "title": "«Quel est mon crime et qui sont mes juges ?» : sur France 2, Sylvain Tesson répond à la polémique du Printemps des poètes",
        "summary": "Invité du 20 heures de la chaîne publique, l’écrivain réagit à la tribune publiée dans «Libération» contestant son rôle de parrain du Printemps des poètes 2024 et déplore être qualifié d’«extrême droite».",
        "link": "https://www.liberation.fr/idees-et-debats/quel-est-mon-crime-et-qui-sont-mes-juges-sur-france-2-sylvain-tesson-repond-a-la-polemique-du-printemps-des-poetes-20240128_J6QBIJHH6VDA3DX3XQIKEKQULE/"
    },
    {
        "title": "Entre-soi : une amie proche d’Oudéa-Castéra, «administratrice indépendante» de la Société générale, alors dirigée par le mari de la ministre",
        "summary": "Depuis 2017 et contre 80 000 à 90 000 euros par an, Lubomira Rochet, l’amie d’enfance de la ministre, siège au conseil d’administration de la banque, dont le directeur général, jusqu’à l’année dernière, n’était autre que l’époux d’AOC.",
        "link": "https://www.liberation.fr/checknews/entre-soi-une-amie-proche-doudea-castera-administratrice-independante-de-la-societe-generale-alors-dirigee-par-le-mari-de-la-ministre-20240127_DACHBZD2PVARHL3BRBICBQDTOM/"
    },
    {
        "title": "Les putschistes du Sahel proclament leur sortie de la Cédéao",
        "summary": "Les régimes militaires au pouvoir au Mali, au Burkina Faso et au Niger ont annoncé simultanément leur retrait de l’organisation sous-régionale ce dimanche 28 janvier.",
        "link": "https://www.liberation.fr/international/afrique/les-putschistes-du-sahel-proclament-leur-sortie-de-la-cedeao-20240128_NUPNODG7DVDDPHM36QQBBJUPTY/"
    },
    {
        "title": "Louvre : des militantes écologistes aspergent «la Joconde» de soupe pour revendiquer l’accès une «alimentation saine et durable»",
        "summary": "Lors de ce coup d’éclat, le collectif Riposte alimentaire a dénoncé un «système agricole […] malade». Le tableau est, lui, protégé d’une vitre blindée.",
        "link": "https://www.liberation.fr/environnement/louvre-des-militantes-ecologistes-aspergent-la-joconde-de-soupe-pour-revendiquer-lacces-une-alimentation-saine-et-durable-20240128_BLOFMA5T2ZDFDEH6LBNQPODC6Q/"
    },
    {
        "title": "«Le Président maltraite tout le monde pour montrer que c’est lui, le patron» : en macronie, les fidèles sur la touche",
        "summary": "Edouard Philippe, François Bayrou, Richard Ferrand, Julien Denormandie… Les premiers compagnons de route du chef de l’Etat se sentent aujourd’hui moins écoutés par le Président. Ils peinent à peser sur les choix humains et politiques du quinquennat.",
        "link": "https://www.liberation.fr/politique/le-president-maltraite-tout-le-monde-pour-montrer-que-cest-lui-le-patron-en-macronie-les-fideles-sur-la-touche-20240128_ILAQNUTGPRHTTFOCL2AZDNKET4/"
    },
    {
        "title": "Guerre Israël-Hamas : Benyamin Nétanyahou, à reculons sur le chemin de la trêve",
        "summary": "Tandis que des hauts responsables américains, égyptiens, qataris et israéliens se sont réunis à Paris ce dimanche pour négocier la libération des otages et un cessez-le-feu temporaire à Gaza, le chef du Likoud, lui, continue d’alimente ses fantasmes ultranationalistes.",
        "link": "https://www.liberation.fr/international/moyen-orient/benyamin-netanyahou-a-reculons-sur-le-chemin-de-la-treve-20240128_H5PBDIN42ZGRRLICYXEPZ4HMJ4/"
    },
    {
        "title": "Xénophobie : une Miss Japon pas assez japonaise pour certains",
        "summary": "Fille de parents ukrainiens mais élevée dans l‘archipel et naturalisée, Carolina Shiino est la cible de critiques dans une société peu accueillante avec ses citoyens d’origine étrangère.",
        "link": "https://www.liberation.fr/international/xenophobie-une-miss-japon-pas-assez-japonaise-pour-certains-20240128_37JDHOHYMJAZNN6FSL4FAUC73I/"
    },
    {
        "title": "Les remaniements ne servent à rien, par Jean-Louis Bianco",
        "summary": "Mais pourquoi les présidents de la Ve République s’obstinent-ils à dégainer «l’arme» du remaniement ? s’interroge l’ex-secrétaire général de l’Elysée, qui a dû lui-même s’en coltiner quelques-uns pendant son mandat. Mode d’emploi et solutions.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/les-remaniements-ne-servent-a-rien-par-jean-louis-bianco-20240128_DO7QVYIX55EL3PX64L6ANAUC4M/"
    },
    {
        "title": "Floride : jugée trop «woke», la sociologie est «cancel» des universités",
        "summary": "Cet Etat a supprimé la sociologie comme enseignement fondamental sur ses campus. Le champ d’études doit être remplacé par un cours d’histoire américaine.",
        "link": "https://www.liberation.fr/idees-et-debats/la-floride-cancel-la-sociologie-de-ses-universites-20240127_JJPBMU533ZFYNGCKLQFLLTJYHY/"
    },
    {
        "title": "Open d’Australie : l’Italien Sinner renverse le Russe Medvedev en cinq sets et remporte son premier titre en Grand Chelem",
        "summary": "Premier joueur italien à être titré en Grand Chelem depuis près d’un demi-siècle, le numéro 4 mondial de 22 ans a renversé Daniil Medvedev ce dimanche 28 janvier à Melbourne.",
        "link": "https://www.liberation.fr/sports/tennis/open-daustralie-litalien-sinner-renverse-le-russe-medvedev-en-cinq-sets-et-remporte-son-premier-titre-en-grand-chelem-20240128_EINC24BVRRHIFLMA7LZP7XCFJI/"
    },
    {
        "title": "Antisémitisme : Yaël Braun-Pivet affirme avoir déposé pas moins de 23 plaintes en un an et demi",
        "summary": "Alors que quatre fois plus d’actes antisémites ont été recensés en 2023, la présidente de l’Assemblée nationale a appelé ce dimanche 28 janvier sur France Inter à un «sursaut collectif» et témoigné des menaces dont elle a elle-même été la cible.",
        "link": "https://www.liberation.fr/politique/antisemitisme-yael-braun-pivet-affirme-avoir-depose-pas-moins-de-23-plaintes-en-un-an-et-demi-20240128_53JXJ63T6VDKZEACRH5ZOZ5H7Q/"
    },
    {
        "title": "Le négationniste Vincent Reynouard va être extradé depuis le Royaume-Uni",
        "summary": "Le négationniste français Vincent Reynouard va être extradé en France depuis le Royaume-Uni. En cavale depuis 2015, il avait été arrêté en Ecosse en novembre 2022, où il était depuis incarcéré.",
        "link": "https://www.liberation.fr/politique/le-negationniste-vincent-reynouard-va-etre-extrade-depuis-le-royaume-uni-20240127_UD4SLKHHR5FBDFNHZY2O4INIYE/"
    },
    {
        "title": "Rachida Dati et la «culture pour tous» : nouvelles pistes  ou vieilles rengaines ?",
        "summary": "La ministre, qui présente ses vœux aux acteurs du secteur ce lundi, a dit vouloir faire des quartiers populaires et des zones rurales sa priorité. Les professionnels, de plus en plus ouverts à la dimension sociale de l’art, expérimentent déjà des dispositifs allant dans ce sens.",
        "link": "https://www.liberation.fr/culture/arts/rachida-dati-et-la-culture-pour-tous-nouvelles-pistes-ou-vieilles-rengaines-20240129_46VSRHBXZVGH5CLDK53FME7TLY/"
    },
    {
        "title": "A la frontière Guatemala-Mexique, les mille visages du «rêve américain»",
        "summary": "Sur le périlleux chemin de l’exil vers les Etats-Unis, des migrants d’Afrique et d’Asie se joignent aux habitués latino-américains. Le Rio Suchiate, qui sépare le Guatemala et le Mexique, marque l’ultime frontière avant celle du rêve américain.",
        "link": "https://www.liberation.fr/international/amerique/a-la-frontiere-guatemala-mexique-les-mille-visages-du-reve-americain-20240129_LL3MTTYQF5G7RCTR72AFIZNRKM/"
    },
    {
        "title": "Treize mesures d’urgence pour sauver les services publics",
        "summary": "Hôpitaux, petite enfance, transports publics… le privé ne fait pas mieux que le public. Un collectif transpartisan d’élus de gauche lance un appel pour un renouveau des services publics, ferments d’égalité, de justice et de cohésion.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/treize-mesures-durgence-pour-sauver-les-services-publics-20240129_A5ZJCK7GN5C4VH6NB4RPUZ6QIE/"
    },
    {
        "title": "«Sans les agriculteurs français, il n’y aurait pas tout cela» : au marché de Rungis, soutien au mouvement malgré la menace d’un blocage",
        "summary": "Le premier marché d’Europe de produits alimentaires fait partie des lieux à bloquer choisis par certains syndicats d’exploitants agricoles. Du pavillon de la viande à celui des fruits et légumes, acheteurs et vendeurs sont néanmoins solidaires du mouvement en cours.",
        "link": "https://www.liberation.fr/economie/au-marche-de-rungis-soutien-aux-agriculteurs-sans-qui-il-ny-aurait-pas-tout-cela-malgre-la-menace-dun-blocage-20240129_Q4XPGH6YXJCLTBPR3W3R5BXORM/"
    },
    {
        "title": "EN DIRECT - «Nous n’avons pas l’intention de rentrer dans Paris», assure le président des Jeunes Agriculteurs Ile-de-France",
        "summary": "La FNSEA et les Jeunes Agriculteurs appellent au «siège de Paris» ce lundi 29 janvier et ont prévu le blocage de huit autoroutes menant à la capitale.",
        "link": "https://www.liberation.fr/environnement/agriculture/en-direct-mouvement-des-agriculteurs-suivez-la-premiere-journee-de-blocage-des-acces-a-paris-20240129_IWRFK7HKK5CGVDRMCYPKKPIROU/"
    },
    {
        "title": "Enseignement : la dérive réac du privé",
        "summary": "Catéchèse assurée sur les heures de cours, censure de films, refus de faire intervenir le Planning familial… Alors que le lycée Stanislas à Paris a été épinglé par un rapport, les témoignages se multiplient des écarts à la loi dans l’enseignement sous contrat, dans l’indifférence des pouvoirs publics.",
        "link": "https://www.liberation.fr/societe/education/enseignement-la-derive-reac-du-prive-20240129_IZU7CP2L5NFWFDUEGJS6A2VSLA/"
    },
    {
        "title": "Huitièmes de finale de la CAN : à Conakry, le triomphe au bout de l’angoisse",
        "summary": "Les Guinéens se sont ouvert les portes des quarts de finale de la compétition africaine de football en éliminant la Guinée équatoriale à la dernière minute de jeu, déclenchant des célébrations effrénées dans toute la capitale.",
        "link": "https://www.liberation.fr/international/afrique/huitiemes-de-finale-de-la-can-a-conakry-le-triomphe-au-bout-de-langoisse-20240129_HUXEVXVTLFB2JP3MX7UXV32QXU/"
    },
    {
        "title": "Les chauffeurs de taxi manifestent dans toute la France pour la rémunération du transport des patients",
        "summary": "A Lyon, Toulouse ou Bordeaux, des opérations escargot sont organisées ce 29 janvier. Les syndicats réclament une renégociation des conditions de rémunération du transport de patients, alors qu’une convention qu’ils jugent défavorable a été annoncée par la caisse d’assurance maladie.",
        "link": "https://www.liberation.fr/economie/transports/les-chauffeurs-de-taxi-manifestent-dans-toute-la-france-pour-la-remuneration-du-transport-des-patients-20240129_GOGSPZODHVBJJPMJYYDZKEQCYI/"
    },
    {
        "title": "Européennes 2024 : Manon Aubry rempile comme tête de liste des insoumis",
        "summary": "L’eurodéputée de 34 ans, qui avait déjà été tête de liste en 2019, mènera de nouveau la campagne de La France insoumise pour le scrutin du mois de juin.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-2024-manon-aubry-rempile-comme-tete-de-liste-des-insoumis-20240129_Z7IXHDEOVJHSZN4MGCYN4KOX3E/"
    },
    {
        "title": "Compost à Paris : les bornes à biodéchets «à moins de trois minutes à pied», ce n’est pas pour aujourd’hui",
        "summary": "Depuis le 1er janvier, toutes les collectivités doivent fournir une solution de tri des déchets alimentaires. «Libé» a testé les bornes à biodéchets de la capitale, où 700 sites de collecte seront installés d’ici septembre, assure la mairie, tandis que certains pionniers du compost se sentent un peu perdus.",
        "link": "https://www.liberation.fr/environnement/alimentation/compost-a-paris-les-bornes-a-biodechets-a-moins-de-trois-minutes-a-pied-ce-nest-pas-pour-aujourdhui-20240129_A7TR46FOO5HSPF5U42JJ4KTDBE/"
    },
    {
        "title": "Marine Tondelier : «On ne sauvera pas le climat sans les agriculteurs»",
        "summary": "Alors que le gouvernement désigne les défenseurs de l’environnement comme des ennemis du monde paysan, la secrétaire nationale des Ecologistes soutient à quel point son mouvement est au contraire attaché aux problématiques agricoles.",
        "link": "https://www.liberation.fr/politique/marine-tondelier-on-ne-sauvera-pas-le-climat-sans-les-agriculteurs-20240128_3KL2NYUHJVDAXCHSGEFVTD5DAM/"
    },
    {
        "title": "A Saint-Etienne, Gaël Perdriau n’est pas sorti du Roncier",
        "summary": "L’édile de Saint-Etienne, exclu de LR après l’affaire du kompromat, a eu du mal à trouver un nouveau directeur de cabinet. L’heureux élu avait auparavant officié auprès de Gilles Bourdouleix, le très sulfureux maire de Cholet.",
        "link": "https://www.liberation.fr/politique/a-saint-etienne-gael-perdriau-nest-pas-sorti-du-roncier-20240129_PAY3QAXSBFBTVCWCMF64RLFCXM/"
    },
    {
        "title": "Quelle est la proportion de combattants du Hamas parmi les plus de 26 000 personnes tuées à Gaza ?",
        "summary": "Le ministère de la Santé gazaoui ne fait pas de distinction dans ses chiffres entre les civils et les combattants. Selon Tsahal, on compterait deux tiers de civils parmi les victimes. D’autres estimations font état d’une proportion supérieure.",
        "link": "https://www.liberation.fr/checknews/quelle-est-la-proportion-de-combattants-du-hamas-parmi-les-plus-de-26-000-personnes-tuees-a-gaza-20240129_RUGTGURDFJHXBOZCSETFW34BHA/"
    }
]