[
    {
        "title": "Guerre en Ukraine : sous les bombes, Kharkiv «reste debout malgré tout»",
        "summary": "Kharkiv fait l’objet ce printemps d’une vague inédite de bombardements massifs. Comme si les Russes voulaient y rendre la vie impossible, faute de pouvoir s’emparer frontalement de la ville. Mais la ville s’est repeuplée, et ses habitants, bravaches, font le dos rond.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-sous-les-bombes-kharkiv-reste-debout-malgre-tout-20240418_PQNHRNIMU5AJDF2AB6UM62HTDU/"
    },
    {
        "title": "Guerre en Ukraine : qu’attendent les Occidentaux pour aider davantage Kyiv ?",
        "summary": "Dans l’indifférence ou l’impuissance générale, l’Ukraine n’en finit pas d’être pilonnée par les troupes de Vladimir Poutine. Une situation désespérante pour Kyiv, qui a plus que jamais besoin de soutien.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/guerre-en-ukraine-quattendent-les-occidentaux-pour-aider-davantage-kyiv-20240418_LV3TVMKXORH6REENSRVR2RV7OE/"
    },
    {
        "title": "«Un seuil incroyable de violence politique» : à Lille, les insoumis protestent contre l’interdiction de leur conférence",
        "summary": "Une université puis la préfecture du Nord ont interdit, pour raisons de sécurité, une conférence sur la Palestine à laquelle devait participer Jean-Luc Mélenchon. Le leader insoumis et quelques centaines de sympathisants se sont réunis en plein air pour dénoncer une atteinte aux libertés.",
        "link": "https://www.liberation.fr/politique/un-seuil-incroyable-de-violence-politique-a-lille-les-insoumis-protestent-contre-linterdiction-de-leur-conference-20240418_2E2JIKZFIFCJDDJEGB2SL6V6PA/"
    },
    {
        "title": "100 jours à Matignon : Attal dénonce «un entrisme islamiste» prônant «les préceptes de la charia, notamment dans nos écoles»",
        "summary": "Invité de BFMTV ce jeudi 18 avril, le Premier ministre a par ailleurs annoncé qu’une circulaire pénale sera prise dans les prochains jours pour qu’une agression pour non-respect d’une religion devienne une circonstance aggravante.",
        "link": "https://www.liberation.fr/politique/100-jours-a-matignon-attal-denonce-un-entrisme-islamiste-pronant-les-preceptes-de-la-charia-notamment-dans-nos-ecoles-20240418_HSHR4ACPDREIFELTCDGNDCAZAE/"
    },
    {
        "title": "Frappes israéliennes, sanctions contre les drones iraniens, World Press Photo… Ce qu’il faut retenir du conflit au Proche-Orient ce jeudi 18 avril",
        "summary": "La rédaction de «Libération» fait le point sur l’essentiel des informations sur la guerre entre le Hamas et Israël ce jeudi 18 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/frappes-israeliennes-sanctions-contre-les-drones-iraniens-world-press-photo-ce-quil-faut-retenir-du-conflit-au-proche-orient-ce-mercredi-17-avril-20240418_4BJ27ZZEU5HKJPKPVLTZPC5VPY/"
    },
    {
        "title": "Que nous disent ces images de réfugiés sur les plages de Gaza ?",
        "summary": "Une vidéo montrant des Gazaouis sur les plages de l’enclave a massivement fait réagir en France et en Israël. On y voit des réfugiés, profiter d’une brève accalmie pour se rafraîchir dans l’eau.",
        "link": "https://www.liberation.fr/checknews/que-nous-disent-ces-images-de-refugies-sur-les-plages-de-gaza-20240418_L2VW3DIPA5BGXN4IUAYZC37F2A/"
    },
    {
        "title": "Sommet européen : l’Union s’accroche aux marchés  pour ne pas décrocher",
        "summary": "Au sommet européen de mercredi et jeudi, les Vingt-Sept ont décidé de recourir aux marchés afin de trouver de nouveaux financements pour les investissements nécessaires à la relance économique du continent.",
        "link": "https://www.liberation.fr/international/europe/sommet-de-lue-lunion-saccroche-aux-marches-pour-ne-pas-decrocher-20240418_WSZMLEFBFJEO7EBLFQINOIBG7A/"
    },
    {
        "title": "Couvre-feu en Guadeloupe : «Les touristes se font attaquer ou racketter en pleine journée, pas la nuit»",
        "summary": "En visite dans le département, Gérald Darmanin a annoncé mercredi 17 avril la mise en place d’un couvre-feu pendant deux mois à Pointe-à-Pitre. Une mesure saluée par le maire de la commune mais jugée inadaptée par d’autres.",
        "link": "https://www.liberation.fr/societe/police-justice/couvre-feu-en-guadeloupe-les-touristes-se-font-attaquer-ou-racketter-en-pleine-journee-pas-la-nuit-20240418_J722IW5ZRZHW5BDJRD3IP7DMCU/"
    },
    {
        "title": "Vente de Biogaran : «Attention au coup de com de Servier»",
        "summary": "Le gouvernement menace le laboratoire d’un veto en cas de vente de sa filiale de génériques à un repreneur étranger. Irène Frachon, lanceuse d’alerte du scandale du Mediator, et des experts du médicament analysent ce qui se cache derrière cette opération.",
        "link": "https://www.liberation.fr/societe/sante/vente-de-biogaran-attention-au-coup-de-com-de-servier-20240418_YMUY3RUHWNBWTMWSXXWETS4U4I/"
    },
    {
        "title": "JO 2024 : visé par des accusations de violences sexuelles, l’influenceur Baptiste Moirot ne portera pas la flamme",
        "summary": "Depuis l’annonce la semaine dernière de la participation de Baptiste Moirot au port de la flamme olympique, des témoignages de femmes et adolescentes l’accusant de violences sexuelles affluent sur les réseaux sociaux. Celui-ci a annoncé sur Instagram qu’il renonce à porter la flamme.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-vise-par-des-accusations-de-violences-sexuelles-baptiste-moirot-ne-portera-pas-la-flamme-20240418_CCAEFNGE45B33L2TT42WEP6QRE/"
    },
    {
        "title": "Après les inondations à Dubaï, les «pluies artificielles» accusées à tort",
        "summary": "Ce mardi 16 avril, des pluies diluviennes ont provoqué d’importantes inondations aux Emirats arabes unis et dans d’autres pays du Golfe. Sur les réseaux sociaux, les technologies de «pluies artificielles» ont été accusées d’en être à l’origine. C’est faux.",
        "link": "https://www.liberation.fr/environnement/apres-les-inondations-a-dubai-les-pluies-artificielles-accusees-a-tort-20240418_ADPQIVFSUJE6DEMFU6IAZIP4LE/"
    },
    {
        "title": "#MeToo dans les hôpitaux : les étudiantes en première ligne",
        "summary": "Depuis les révélations concernant l’urgentiste Patrick Pelloux, les témoignages de violences sexistes et sexuelles dans les hôpitaux affluent. Les apprenties infirmières, sages-femmes ou futures médecins, particulièrement vulnérables en début de carrière, supportent et serrent les dents.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/metoo-dans-les-hopitaux-les-etudiantes-en-premiere-ligne-20240418_CDK4N6QVYBDAVMBBYBICP63UHI/"
    },
    {
        "title": "Agression mortelle de Philippe C. à Grande-Synthe : la ville agitée par la peur, la rancœur et les rumeurs",
        "summary": "Dans la commune du Nord, où un jeune homme de 23 ans est mort, mardi, après un sauvage passage à tabac, l’effroi des habitants ne retombe pas. Face aux réactions épidermiques, le maire de la ville, Martial Beyaert, invite la population à faire preuve de sang-froid.",
        "link": "https://www.liberation.fr/societe/police-justice/agression-mortelle-de-philippe-c-a-grande-synthe-la-ville-agitee-par-la-peur-la-rancoeur-et-les-rumeurs-20240418_KDXFVJNEABCK5N37LA7GTGNFYQ/"
    },
    {
        "title": "Pourquoi Marc Doyer, militant anti-vaccin, a-t-il passé onze heures en garde à vue ?",
        "summary": "L’homme en guerre contre Pfizer avait laissé un message sur le portable d’Emmanuel Macron, considéré comme une «menace de mort» par l’Elysée. Treize armes à feu, dont sept non déclarées, ont été retrouvées à son domicile.",
        "link": "https://www.liberation.fr/checknews/pourquoi-marc-doyer-militant-anti-vaccin-a-t-il-passe-onze-heures-en-garde-a-vue-20240418_R2ZZQ3GNKJH6LNVRKGP6D5WTNM/"
    },
    {
        "title": "Autorité à l’école : les parents devront signer un «contrat de droits et d’obligations» avec les établissements scolaires",
        "summary": "En déplacement à Viry-Châtillon, Gabriel Attal a également annoncé l’ouverture de tous les collèges entre 8 heures et 18 heures et l’inscription dans les dossiers Parcoursup des mauvais comportements des élèves les plus perturbateurs.",
        "link": "https://www.liberation.fr/societe/education/autorite-a-lecole-les-parents-devront-signer-un-contrat-de-droits-et-dobligations-avec-les-etablissements-scolaires-20240418_ID3QVBQU3NCZFEFX7GUW5OTDGY/"
    },
    {
        "title": "Contrôle des écrans, autorité à l’école, justice des mineurs… Ce qu’il faut retenir des annonces de Gabriel Attal à Viry-Châtillon",
        "summary": "Le Premier ministre s’est rendu ce jeudi 18 avril dans la ville de l’Essonne, bouleversée par la mort de Shemseddine, un jeune de 15 ans passé à tabac près de son collège. A l’occasion de son 100e jour à Matignon, il a annoncé des mesures judiciaires et éducatives pour répondre à la violence des mineurs.",
        "link": "https://www.liberation.fr/societe/education/en-direct-gabriel-attal-a-viry-chatillon-suivez-les-annonces-du-premier-ministre-sur-la-violence-des-mineurs-20240418_NASAW3NOPBFFXMAEILRV5IFJQM/"
    },
    {
        "title": "Transmission de la grippe aviaire à l’homme : «une énorme inquiétude» pour l’OMS",
        "summary": "L’Organisation mondiale de la santé a fait part ce jeudi 18 avril de sa crainte face à la propagation croissante de la souche H5N1, au «taux de mortalité extraordinairement élevé», à de nouvelles espèces, y compris les humains.",
        "link": "https://www.liberation.fr/societe/sante/transmission-de-la-grippe-aviaire-a-lhomme-une-enorme-inquietude-pour-loms-20240418_KFP6MRDHBBEVZPAAV2ERQH4AXM/"
    },
    {
        "title": "Deux espions russes présumés arrêtés en Allemagne, soupçonnés de préparer des actes de sabotage",
        "summary": "Les autorités ont annoncé ce jeudi 18 avril avoir arrêté de deux agents russes présumés, soupçonnés d’avoir fait des repérages en vue d’actes de sabotage.",
        "link": "https://www.liberation.fr/international/europe/deux-espions-russes-presumes-arretes-en-allemagne-soupconnes-de-preparer-des-actes-de-sabotage-20240418_W5HW2OGSKVFUJAUDKFIZ33HPV4/"
    },
    {
        "title": "Interdiction des meetings de Jean-Luc Mélenchon à Lille : la banalisation du bannissement est dangereuse",
        "summary": "Les autoproclamés membres du «cercle républicain» utilisent des procédés autoritaires et coercitifs contre ce qu’ils sont censés combattre : l’extrémisme. La décision d’annuler l’événement insoumis mercredi 17 avril, ainsi que son meeting de remplacement jeudi par la préfecture, sont des atteintes liberticides.",
        "link": "https://www.liberation.fr/politique/interdiction-du-meeting-de-jean-luc-melenchon-a-lille-la-banalisation-du-bannissement-est-dangereuse-20240418_DZCL3MQRZVFGHICOXHLVQMYGKU/"
    },
    {
        "title": "Gaza : pour la première fois, des vivres entrent dans le Nord par le point de passage d’Erez",
        "summary": "Dix jours après l’annonce du Premier ministre israélien, Benyamin Nétanyahou, trois convois humanitaires transportant de la nourriture pour près de 80 000 personnes ont traversé le poste-frontière d’Erez pour acheminer de l’aide dans le nord de l’enclave.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-pour-la-premiere-fois-des-vivres-entrent-dans-le-nord-par-le-point-de-passage-derez-20240418_7ZJCGIEB2JHM3KKWC4SORTFYFA/"
    },
    {
        "title": "Mort de Philippe C. à Grande-Synthe : les deux mineurs en garde à vue, l’un d’eux reconnaît un «guet-apens»",
        "summary": "Deux agresseurs présumés de 14 et 15 ans ont été interpellés après la mort dans la nuit de mardi 16 avril d’un homme de 22 ans dans la commune du Nord. L’un des deux mineurs placés en garde à vue a reconnu ce jeudi 18 avril l’organisation un «guets-apens» via un site de rencontre. Une marche blanche est prévue ce vendredi.",
        "link": "https://www.liberation.fr/societe/police-justice/a-grande-synthe-un-jeune-homme-meurt-apres-une-agression-deux-mineurs-interpelles-20240418_7JHSZ3464NA57KJAL6XBOOGT6E/"
    },
    {
        "title": "Delphine Seyrig et Christine Angot, contre le génie miso",
        "summary": "L’écrivaine vient de dénoncer le sexisme d’un Ardisson décoré de la Légion d’honneur. En 1976, l’actrice féministe signait «Maso et Miso vont en bateau», film réquisitoire contre la misogynie ambiante de la télé.",
        "link": "https://www.liberation.fr/idees-et-debats/delphine-seyrig-et-christine-angot-contre-le-genie-miso-20240419_XNH2X246LRH4FMC6U74LECMC6E/"
    },
    {
        "title": "A Washington, l’espoir d’un vote positif pour l’aide à l’Ukraine",
        "summary": "Des tractations compliquées et alambiquées pourraient permettre le vote ce week-end du Congrès américain en faveur d’une aide massive de 61 milliards de dollars à l’Ukraine, qui en a désespérément besoin.",
        "link": "https://www.liberation.fr/international/a-washington-lespoir-dun-vote-positif-pour-laide-a-lukraine-20240419_O3NK6JVVXBFKFLM6BVYMSKIUZI/"
    },
    {
        "title": "Médicaments anti-obésité : Novo Nordisk et Eli Lilly se mettent au «made in France»",
        "summary": "Les leaders danois et américains du secteur prospèrent en Bourse. Bien que non commercialisés en France, leurs traitements y seront bientôt produits grâce à des investissements considérables.",
        "link": "https://www.liberation.fr/economie/medicaments-anti-obesite-novo-nordisk-et-eli-lilly-se-mettent-au-made-in-france-20240419_TPEZMLQ5PVBDTNFGYV4VW5WFQA/"
    },
    {
        "title": "«Loveur voleur» : l’enquête «Libé» sur l’arnaqueur de Tinder français devient un podcast",
        "summary": "Découvrez en avant-première le premier épisode de cette histoire vraie mêlant arnaque amoureuse, escroquerie et mythomanie.",
        "link": "https://www.liberation.fr/societe/loveur-voleur-lenquete-libe-sur-larnaqueur-de-tinder-francais-devient-un-podcast-20240419_AYWPXRT2DRH2DDSITCNOQXSMHI/"
    },
    {
        "title": "EN DIRECT - Riposte d’Israël contre l’Iran : frappes aériennes de l’Etat hébreu sur une base militaire d’Ispahan",
        "summary": "De fortes explosions ont été rapportées dans la nuit de ce vendredi 19 avril en Iran après qu’Israël a menacé de répondre à l’attaque lancée par Téhéran contre son territoire le week-end dernier.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-iran-israel-de-fortes-explosions-entendues-dans-la-province-dispahan-20240419_DIMXJ25FCNCR3OGJGJZPZJL56Q/"
    },
    {
        "title": "Riposte d’Israël en Iran, interview fleuve d’Attal, élections en Inde… L’actu de ce vendredi matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce vendredi 19 avril.",
        "link": "https://www.liberation.fr/international/europe/riposte-disrael-en-iran-interview-fleuve-dattal-elections-en-inde-lactu-de-ce-vendredi-matin-20240419_KXQPWI2RJ5CTDCJBTNUES4ISFQ/"
    },
    {
        "title": "Gabriel Attal et les nuances de l’autorité",
        "summary": "Dans son discours sur la violence juvénile, jeudi 18 avril, le Premier ministre a emprunté ses accents à la droite sécuritaire. Il ne faut pas pour autant tout mélanger et le rapprocher de l’extrême droite.",
        "link": "https://www.liberation.fr/politique/gabriel-attal-et-les-nuances-de-lautorite-20240419_2NRPN75PNNHLTKD53GKJ6YMJR4/"
    },
    {
        "title": "Guerre à Gaza : les Etats-Unis bloquent l’adhésion pleine et entière des Palestiniens à l’ONU",
        "summary": "Washington a utilisé son droit de veto contre la demande d’intégration pleine et entière de la Palestine à l’ONU. Une décision qui a provoqué des larmes dans la salle du Conseil de sécurité.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-les-etats-unis-bloquent-ladhesion-pleine-et-entiere-des-palestiniens-a-lonu-20240419_33CKYEHRRJGMLMNTO7YLMYFRUM/"
    },
    {
        "title": "Attaque au couteau dans le Bas-Rhin : mort d’une collégienne qui avait fait un malaise cardiaque après les faits",
        "summary": "Une enfant de 14 ans a succombé ce jeudi 18 avril à un malaise cardiaque après une agression au couteau contre deux petites filles dans la ville de Souffelweyersheim, au nord de Strasbourg.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-au-couteau-dans-le-bas-rhin-mort-dune-collegienne-qui-avait-fait-un-malaise-cardiaque-apres-les-faits-20240419_EU5S255E3RB5NG26ZTA5RTCMNE/"
    },
    {
        "title": "Traitements contre l’obésité : avec le Wegovy, des patients entre espoir et dépendance",
        "summary": "Près de 10 000 Français obèses sévères ont un accès précoce au stylo injecteur, qui entraîne une perte de poids de 15% en moyenne. Mais les négociations sur son autorisation s’éternisent.",
        "link": "https://www.liberation.fr/societe/sante/traitements-contre-lobesite-avec-le-wegovy-des-patients-entre-espoir-et-dependance-20240418_LFPWZA3GMNEVHIJZKDOMBJ5JDI/"
    },
    {
        "title": "A 69 : «Aucun service de l’Etat n’avait donné son aval pour que les travaux débutent dans le bois de Saix»",
        "summary": "Après plus de deux mois d’auditions à l’Assemblée autour du projet autoroutier qui doit relier Castres à Toulouse, la députée les Ecologistes Christine Arrighi, rapporteure de la commission d’enquête, pointe de graves manquements de la part des autorités. Elle accuse le concessionnaire Atosca de mentir sur les coupes d’arbres  et les mesures compensatoires environnementales.",
        "link": "https://www.liberation.fr/environnement/climat/a-69-aucun-service-de-letat-navait-donne-son-aval-pour-que-les-travaux-debutent-dans-le-bois-de-saix-20240418_MZB6EQQMMBCQDCDIGWHDRB6AGA/"
    },
    {
        "title": "«L’Europe est la seule à vouloir faire de la rigueur, alors qu’Américains et Chinois dépensent à tout va»",
        "summary": "Le décrochage de l’économie européenne vis-à-vis du géant américain inquiète de ce côté-ci de l’Atlantique : le sujet est au centre d’un sommet jusqu’à jeudi 18 avril à Bruxelles. Economiste en chef chez Allianz, Ludovic Subran estime que les Européens feraient mieux d’investir massivement plutôt que de s’accrocher au dogme de la rigueur.",
        "link": "https://www.liberation.fr/economie/leurope-est-la-seule-a-vouloir-faire-de-la-rigueur-alors-quamericains-et-chinois-depensent-a-tout-va-20240417_J5MJFOXSURDFLJ7HX55XNPO65E/"
    },
    {
        "title": "Justice des mineurs : à Viry-Châtillon, Gabriel Attal fait du neuf avec du vieux",
        "summary": "Le Premier ministre a engagé le levier répressif et proposé de revoir le code de la justice pénale des mineurs. Se disant notamment prêt «à ouvrir le débat sur l’excuse de minorité», Attal ressort de vieilles mesures alors que la justice manque de moyens et d’outils pour les faire appliquer.",
        "link": "https://www.liberation.fr/societe/police-justice/justice-des-mineurs-a-viry-chatillon-gabriel-attal-fait-du-neuf-avec-du-vieux-20240418_QT73LFJ3SBDAJIUL3JDEBIH4FA/"
    },
    {
        "title": "Pour la première fois, l’armée ukrainienne dit avoir abattu un bombardier russe",
        "summary": "L’Ukraine a abattu un bombardier russe, selon l’armée de l’air ce vendredi 19 avril. La Russie évoque la mort d’un membre d’équipage dans le crash d’un bombardier, sans dire s’il s’agit du même appareil.",
        "link": "https://www.liberation.fr/international/europe/pour-la-premiere-fois-larmee-ukrainienne-dit-avoir-abattu-un-bombardier-russe-20240419_HUMFCUNOMVDWTN2H6U2B2NLATY/"
    },
    {
        "title": "Elections européennes : Raphaël Glucksmann, le scruté du 9 juin",
        "summary": "A la troisième place dans les sondages derrière la majorité et l’extrême droite, la tête de liste PS-Place publique se veut la surprise de la campagne. Le débutant «tétanisé» de 2019 a trouvé son ton et taille désormais des croupières à ses concurrents, à gauche et au centre.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-raphael-glucksmann-le-scrute-du-9-juin-20240419_M65I4JJ2O5HSJDMX4A34DRFH3A/"
    },
    {
        "title": "Elections européennes 2024 : mais au fait, que propose Raphaël Glucksmann ?",
        "summary": "La tête de liste PS-Place publique premier candidat de gauche dans les sondages n’a pas encore dévoilé son programme. «Libération» retrace ses propositions faites lors de ses récentes prises de parole.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-2024-mais-au-fait-que-propose-raphael-glucksmann-20240419_MF3Y3MGPBZCB3MFAVP7KEQA674/"
    },
    {
        "title": "Européennes : au PS, un «état de grâce» éphémère autour de Raphaël Glucksmann",
        "summary": "A quelques semaines du scrutin, le Parti socialiste met en scène son unité retrouvée autour de sa tête de liste. Une accalmie soudaine dans le groupe rongé par les querelles internes, et surtout passagère pour certains.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-au-ps-un-etat-de-grace-ephemere-autour-de-raphael-glucksmann-20240419_HQX3T5PSUBFG5MULSF74KGYGJQ/"
    },
    {
        "title": "François Hollande, l’autre président des chrysanthèmes",
        "summary": "Comme Macron aujourd’hui, son prédécesseur aimait beaucoup les commémorations. Une manière de combattre «les fractures et tensions qui traversent la société française».",
        "link": "https://www.liberation.fr/politique/francois-hollande-lautre-president-des-chrysanthemes-20240419_BYAJZ25Q7BCNBPQ77X4S2ER6EU/"
    },
    {
        "title": "Les meurtres de Shemseddine et de Shaïna reflètent un recul de la société sur les rapports sexuels, par Fabien Roussel",
        "summary": "Ces drames ne sont pas des faits divers mais doivent nous conduire à résister contre un puritanisme, un conservatisme, un extrémisme religieux autant qu’à un repli sur soi, une coercition sexiste, estime le secrétaire national du Parti communiste français.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/les-meurtres-de-shemseddine-et-de-shaina-refletent-un-recul-de-la-societe-sur-les-rapports-sexuels-par-fabien-roussel-20240419_3TAFDTTX35HYJGADMFC67CQB7A/"
    },
    {
        "title": "Jordan Bardella a-t-il «un des meilleurs taux de présence» au Parlement européen, comme il l’affirme ?",
        "summary": "La tête de liste Rassemblement national s’appuie sur son assiduité lors des votes en sessions plénières. Mais ce n’est qu’une infime partie du travail parlementaire. Pour ce qui est du reste, Jordan Bardella brille plutôt par ses absences.",
        "link": "https://www.liberation.fr/checknews/jordan-bardella-a-t-il-un-des-meilleurs-taux-de-presence-au-parlement-europeen-comme-il-laffirme-20240419_4A5ECGN3JNCXTK6HDCD5K2JT7A/"
    },
    {
        "title": "Marine Le Pen à la Réunion : «Flinguez la retraite de Macron !»",
        "summary": "En déplacement dans les territoires de l’océan Indien, la leader du RN capitalise sur les crispations locales autour de l’insécurité et de l’immigration en provenance d’Afrique et d’Asie.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-a-la-reunion-flinguez-la-retraite-de-macron-20240419_LEQTE473Q5HWBKAN36VKW4BMZA/"
    },
    {
        "title": "Bosnie : à Banja Luka, Dodik en appelle à la rue pour nier le génocide de Srebrenica",
        "summary": "Devant plusieurs milliers de personnes rassemblées dans la capitale des Serbes de Bosnie, le leader séparatiste, Milorad Dodik, fustige un projet de résolution de l’ONU visant à commémorer le massacre de 8 000 hommes en 1995 et évoque à nouveau son rattachement à la Serbie.",
        "link": "https://www.liberation.fr/international/europe/bosnie-a-banja-luka-dodik-en-appelle-a-la-rue-pour-nier-le-genocide-de-srebrenica-20240419_7EB3DGKWY5CG5ELWXOMBDSANAQ/"
    },
    {
        "title": "JO de Paris 1924 : «Pour loger les athlètes, on commence par expulser des étudiants»",
        "summary": "Il y a cent ans, Paris accueillait déjà les Jeux olympiques. Qu’en disait la presse de l’époque. Elle s’interrogeait : où va-t-on héberger les athlètes et les visiteurs ? Et elle fulminait contre les hôteliers et leurs hausses de prix indécentes qui jetaient les étudiants à la rue.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-1924-pour-loger-les-athletes-on-commence-par-expulser-des-etudiants-20240419_3YOSFZSTJRBXLJKSYQ3CLZPBPA/"
    },
    {
        "title": "Les candidats aux élections peuvent-ils retoucher leurs photos de campagne ?",
        "summary": "L’affiche largement retouchée de Juliette de Causans, candidate aux élections européennes, a suscité beaucoup de commentaires. Que dit le droit électoral à ce sujet ?",
        "link": "https://www.liberation.fr/politique/elections/les-candidats-aux-elections-peuvent-ils-retoucher-leurs-photos-de-campagne-20240419_3TWB2A24FRDO3K7AB2LV53F4JM/"
    },
    {
        "title": "Tensions Iran-Israël : ce que l’on sait des explosions en Iran",
        "summary": "Téhéran a confirmé avoir abattu «trois petits objets volants inconnus» dans la province d’Ispahan, où se situe une base militaire. Si ces tirs sont attribués à Israël, rien n’a été confirmé par l’Etat hébreu et l’Iran.",
        "link": "https://www.liberation.fr/international/moyen-orient/tensions-iran-israel-ce-que-lon-sait-des-explosions-en-iran-20240419_ELAHAWGHKZHXNNQXUKHPNQ5SYM/"
    },
    {
        "title": "Une taxe sur les livres d’occasion ? «L’effet sur le marché serait quasi nul»",
        "summary": "Spécialiste du livre de seconde main, le sociologue Vincent Chabault réagit à la piste évoquée par Emmanuel Macron afin de soutenir le secteur de l’édition.",
        "link": "https://www.liberation.fr/economie/une-taxe-sur-les-livres-doccasion-leffet-sur-le-marche-serait-quasi-nul-20240419_FCAZBQHPTFATRGRSRRWC5F3IHM/"
    },
    {
        "title": "Consulat d’Iran à Paris : un homme signalé comme porteur d’explosifs interpellé par la police",
        "summary": "Une intervention policière a eu lieu dans le XVIe arrondissement de la capitale, ce vendredi 19 avril, après le signalement d’un «homme entrant porteur d’une grenade ou d’un gilet explosif».",
        "link": "https://www.liberation.fr/societe/police-justice/a-paris-intervention-policiere-imminente-devant-le-consulat-diran-20240419_25YIZNMPGFCJRPEIUNRPLPDZ6I/"
    },
    {
        "title": "Israël vise l’Iran, sans oublier Gaza",
        "summary": "Une frappe démentie mais calibrée pour empêcher l’escalade devrait permettre au gouvernement de Benyamin Nétanyahou de se concentrer à nouveau sur la bande de Gaza, totalement dévastée.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-vise-liran-sans-oublier-gaza-20240419_NKSPIYRVMBDBRBXLDH3IORHFIY/"
    },
    {
        "title": "L’autoroute A13 fermée entre Paris et Vaucresson juste avant le début du dernier week-end des vacances scolaires",
        "summary": "La bretelle d’autoroute qui relie Paris à la côte normande a été fermée ce jeudi 18 avril dans la soirée à cause de plusieurs «problèmes d’infrastructures sur la chaussée» explique Bison futé.",
        "link": "https://www.liberation.fr/economie/transports/lautoroute-a13-fermee-entre-paris-et-vaucresson-juste-avant-le-debut-du-dernier-week-end-des-vacances-scolaires-20240419_74H4Y45CCVASNORV4Z44GCTGGI/"
    },
    {
        "title": "Les versions de soi qu’on préfère taire sont peut-être celles qu’on devrait chérir, par Lola Lafon",
        "summary": "Loin d’un monde régi par des algorithmes, de l’illusion d’une «meilleure version de soi» et d’une «meilleure version de la France», nous sommes une addition de gracieuses incohérences, de penchants illogiques. De perpétuelles ébauches.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/les-versions-de-soi-quon-prefere-taire-sont-peut-etre-celles-quon-devrait-cherir-par-lola-lafon-20240419_JTYRGXUNURDN3NWLCHPH65R5H4/"
    },
    {
        "title": "Gabriel Attal veut surveiller et punir : un recul pour les droits des enfants",
        "summary": "Les annonces sur l’autorité à l’Ecole du Premier ministre signent un retour à une éducation humiliante et dévastatrice. Une nouvelle gifle pour les enseignants et les chercheurs, selon la philosophe Edwige Chirouter.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/gabriel-attal-veut-surveiller-et-punir-un-recul-pour-les-droits-des-enfants-20240419_AUGBSPLPGBFUPN5KIUXWAXNVLY/"
    },
    {
        "title": "Guerre Hamas-Israël : Rima Hassan, candidate LFI aux européennes, convoquée pour apologie du terrorisme",
        "summary": "La Franco-palestinienne a appris ce vendredi 19 avril qu’elle était convoquée par la police pour des faits qui se seraient produits entre le 5 novembre et le 1er décembre 2023. L’intéressée dit ne pas savoir ce qui lui est reproché.",
        "link": "https://www.liberation.fr/politique/rima-hassan-candidate-lfi-aux-europeennes-convoquee-pour-apologie-du-terrorisme-20240419_HYOV3WUDRRH4XIWRUCZRK73ALA/"
    },
    {
        "title": "Mort de Philippe à Grande-Synthe : deux mineurs mis en examen pour «assassinat»",
        "summary": "La procureure de la République de Dunkerque, Charlotte Huet, a annoncé ce vendredi 19 avril lors d’une conférence de presse la mise en examen pour «assassinat» de deux mineurs après la mort de Philippe, jeune homme de 22 ans tabassé à mort à Grande-Synthe. L’un d’eux a été placé en détention provisoire.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-philippe-a-grande-synthe-deux-mineurs-mis-en-examen-pour-assassinat-20240419_YN277RGGSBACFFJ6LQHLXMBMIQ/"
    },
    {
        "title": "Attaque au couteau à Souffelweyersheim : «On voudrait toujours qu’il y ait des paroles miracles qui rassurent les enfants, mais il n’y en a pas»",
        "summary": "Au lendemain de l’attaque près d’une école en Alsace, la psychanalyste Claude Halmos analyse auprès de «Libération» les conséquences de ces épisodes de stress intense pour la santé mentale des enfants et les manières de les accompagner.",
        "link": "https://www.liberation.fr/societe/attaque-au-couteau-a-souffelweyersheim-on-voudrait-toujours-quil-y-ait-des-paroles-miracles-qui-rassurent-les-enfants-mais-il-ny-en-a-pas-20240419_BZCOVGFTYFA65PGRQ6AWDKUEKY/"
    },
    {
        "title": "Comment sont calculées les amendes de la SNCF… et pourquoi leur montant a augmenté en dix ans ?",
        "summary": "Après un premier durcissement acté en 2015, l’entreprise ferroviaire a modifié en 2019 le mode de calcul des amendes. Une nouvelle grille qui a tiré à la hausse les sommes demandées aux contrevenants.",
        "link": "https://www.liberation.fr/checknews/comment-sont-calculees-les-amendes-de-la-sncf-et-pourquoi-leur-montant-a-augmente-en-dix-ans-20240419_LZQOV63P45GXXM6Z2RLSEXCUOQ/"
    },
    {
        "title": "Cher Gabriel Attal, à ce rythme, mieux vaut organiser un Grenelle de la connerie, par Mahir Guven",
        "summary": "De l’ordre, de la discipline, des adolescents embastillés de 8 heures à 18 heures, les mesures répressives martelées par le Premier ministre ce jeudi 18 avril à Viry-Châtillon consternent l’écrivain Mahir Guven. Appeler à plus de violence pour contrer la violence : ça ne marche jamais.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/cher-gabriel-attal-a-ce-rythme-mieux-vaut-organiser-un-grenelle-de-la-connerie-par-mahir-guven-20240419_AWIMKJXXNNE2JJA2HJKNUHYLDI/"
    },
    {
        "title": "Ukraine : les pays de l’Otan trouvent un accord pour l’envoi de systèmes de défense antiaérienne",
        "summary": "Le secrétaire général de l’Otan Jens Stoltenberg a annoncé ce vendredi 19 avril que les pays de l’Alliance étaient d’accord pour envoyer davantage de systèmes de défense antiaérienne.",
        "link": "https://www.liberation.fr/international/europe/ukraine-au-moins-huit-morts-dans-des-frappes-russes-nocturnes-20240419_N2YLPWCKHJDMRDES6A3DOAORJE/"
    },
    {
        "title": "Vol de dents en or, dépouilles disparues… dans un cimetière de Marseille, des déboires d’outre-tombe",
        "summary": "Cinq agents fossoyeurs sont passés en conseil de discipline pour répondre de «comportements inadaptés» à l’ossuaire marseillais de Saint-Pierre. Tout en reconnaissant des dysfonctionnements qui plombent un service municipal à l’abandon depuis «des décennies», syndicats et mairie se renvoient la balle.",
        "link": "https://www.liberation.fr/societe/vol-de-dents-en-or-depouilles-disparues-dans-un-cimetiere-de-marseille-des-deboires-doutre-tombe-20240419_P6TAFRBL7NBDDIR4UOIF7FLPSE/"
    },
    {
        "title": "Finances publiques : l’Europe devrait de nouveau imposer à la France une «procédure de déficit excessif»",
        "summary": "Selon les informations du média «Contexte», la réforme des règles budgétaires européennes devrait imposer – à partir de juin – à la France une trajectoire de réduction de ses dépenses et de sa dette, comme c’était le cas entre 2009 et 2018. Avec des marges de manœuvre modifiées.",
        "link": "https://www.liberation.fr/economie/finances-publiques-leurope-devrait-de-nouveau-imposer-a-la-france-une-procedure-de-deficit-excessif-20240419_LOMTKFKT5NDNFAUU2QV5PINNAI/"
    },
    {
        "title": "«J’ai toujours soutenu les archéologues» : Rachida Dati assure qu’elle ne touchera pas à la loi de 2001 sur les fouilles préventives",
        "summary": "En visite dans le Val-d’Oise ce vendredi 19 avril, la ministre de la Culture a tenté d’éteindre la polémique provoquée par ses propos jugés méprisants pour l’archéologie préventive. Sans convaincre les experts qui s’inquiètent que la discipline fasse les frais d’une époque portée sur la démagogie.",
        "link": "https://www.liberation.fr/culture/jai-toujours-soutenu-les-archeologues-rachida-dati-assure-quelle-ne-touchera-pas-a-la-loi-de-2001-sur-les-fouilles-preventives-20240419_JO7EIFVLYVA6LJF6RKHYMTCHEI/"
    },
    {
        "title": "L’épidémie de grippe aviaire chez les vaches américaines doit-elle nous inquiéter ?",
        "summary": "Depuis fin mars, le virus H5N1 s’est installé dans les élevages bovins américains. Vendredi, l’OMS a alerté sur de fortes concentrations virales retrouvées dans le lait, suscitant au sein de l’agence onusienne d’«énormes inquiétudes». «Libé» décrypte.",
        "link": "https://www.liberation.fr/environnement/biodiversite/lepidemie-de-grippe-aviaire-chez-les-vaches-americaines-doit-elle-nous-inquieter-20240419_6I6SWMGUJRFHRJA7KXRIJGR7DA/"
    },
    {
        "title": "Ma vie sans sexe : «Ne pas coucher m’a obligé à chercher le bonheur autre part»",
        "summary": "En couple ou célibataires, asexuels, abstinents par choix ou contraints, ils ou elles racontent leur quotidien sans sexe, désir ou attirance sexuelle. Sixième épisode de notre série : le témoignage de Margaux (1), 31 ans, artisane en région parisienne.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ma-vie-sans-sexe-ne-pas-coucher-ma-oblige-a-chercher-le-bonheur-autre-part-20240419_42L4I6I7VBCNFI35UNLV6GVT5Q/"
    },
    {
        "title": "«On se dit… mourir de peur… à 14 ans ?» : à Souffelweyersheim, le choc après la mort d’une collégienne pendant le confinement de son établissement",
        "summary": "Après l’agression au couteau de deux écolières jeudi 18 avril dans la commune du Bas-Rhin, Madeline, 14 ans, a succombé à un malaise cardiaque provoqué par le stress du confinement de son établissement scolaire. A Souffelweyersheim, parents et élèves disent leur angoisse et leur tristesse.",
        "link": "https://www.liberation.fr/societe/education/on-se-dit-mourir-de-peur-a-14-ans-a-souffelweyersheim-le-choc-apres-la-mort-dune-collegienne-pendant-le-confinement-de-son-etablissement-20240419_XGR4NABTS5HQ5DWTHC4BEII5ZM/"
    }
]