[
    {
        "title": "Au Canada, une union sacrée anti-Trump qui en annonce d’autres",
        "summary": "L’opposition aux sanctions douanières et au projet d’annexion soude les citoyens de tous bords, et pourrait permettre aux libéraux de conserver le pouvoir à Ottawa. Un avertissement pour d’autres pays : le soutien au président américain peut coûter cher.",
        "link": "https://www.liberation.fr/international/amerique/au-canada-une-union-sacree-anti-trump-qui-en-annonce-dautres-20250316_5ZWOZFGVQRDCBDCULLDEHMQQQQ/"
    },
    {
        "title": "«Je n’ai pas acheté un seul produit américain depuis le 1er février» : face aux menaces d’annexion de Trump, le regain patriotique des Canadiens",
        "summary": "Couplées aux hausses de tarifs douaniers, les provocations répétées du président américain ont éveillé un sentiment de fierté nationale aussi soudain qu’inattendu chez les Canadiens.",
        "link": "https://www.liberation.fr/international/amerique/je-nai-pas-achete-un-seul-produit-americain-depuis-le-1er-fevrier-face-aux-menaces-dannexion-de-trump-le-regain-patriotique-des-canadiens-20250316_HJQISOZG45GR7FOQQNNRK2MDO4/"
    },
    {
        "title": "«Conclave» sur les retraites : François Bayrou exclut le retour de l’âge de départ à 62 ans et s’attire les foudres des syndicats et partis de gauche",
        "summary": "Le Premier ministre a interféré dimanche 16 mars sur France Info dans les discussions en cours sur la révision de la réforme des retraites, déjà attaquées par plusieurs partis de la coalition gouvernementale qui profitent des circonstances géopolitiques pour les remettre en cause.",
        "link": "https://www.liberation.fr/economie/conclave-sur-les-retraites-francois-bayrou-exclut-le-retour-de-lage-de-depart-a-62-ans-et-sattire-les-foudres-des-syndicats-et-partis-de-gauche-20250316_GY67EDJOCZAXBBVMVTJR5RYP5Y/"
    },
    {
        "title": "«Non» à la retraite à 62 ans : Eric Lombard contredit François Bayrou et assure que «c’est aux partenaires sociaux de décider»",
        "summary": "Quelques heures après l’annonce du Premier ministre sur France Inter ce dimanche 16 mars, son ministre de l’Economie a assuré que le dernier mot sur l’âge de départ à la retraite reviendra aux partenaires sociaux.",
        "link": "https://www.liberation.fr/politique/non-a-la-retraite-a-62-ans-eric-lombard-contredit-francois-bayrou-et-assure-que-cest-aux-partenaires-sociaux-de-decider-20250316_JGPKHROAYBE6NMM5H6Y66VVPNI/"
    },
    {
        "title": "Refonte du SNU, réserve… Pourquoi Macron ne compte pas faire revenir le service militaire obligatoire",
        "summary": "La mise à disposition d’une classe d’âge comme armée de masse à bas coût, qui serait envoyée pour défendre les frontières en cas de besoin, pose des problèmes qui dépassent la simple logistique.",
        "link": "https://www.liberation.fr/societe/refonte-du-snu-reserve-pourquoi-macron-ne-compte-pas-faire-revenir-le-service-militaire-obligatoire-20250316_CM5AUYG7DVEVXHTLIHRHUEZYJM/"
    },
    {
        "title": "Immigration : l’administration Trump exhume une loi de 1798 pour expulser des «ennemis étrangers» au Salvador",
        "summary": "Près de 300 Vénézuéliens, membres d’un gang et prisonniers jusqu’alors aux Etats-Unis, sont arrivés au Salvador ce dimanche 16 mars. Les bases légales de cette opération de la Maison Blanche semblent plus que bancales.",
        "link": "https://www.liberation.fr/international/amerique/immigration-ladministration-trump-exhume-une-loi-de-1798-pour-expulser-des-ennemis-etrangers-au-salvador-20250316_SSYPTNMSR5EZLDM723UOUQQHKM/"
    },
    {
        "title": "Ingérences, ventes, salut nazi… En Allemagne, Elon Musk met le feu à Tesla",
        "summary": "Un nombre grandissant d’Allemands font payer à la marque de véhicules électriques le soutien de son propriétaire aux idées d’extrême droite et l’ingérence dans les récentes élections. C’est pourtant dans ce pays que Tesla a choisi de construire sa seule usine européenne.",
        "link": "https://www.liberation.fr/economie/en-allemagne-il-y-a-le-feu-chez-tesla-20250316_SHY76BPQLFC4NLVP6XMQU25Q3Y/"
    },
    {
        "title": "«Adolescence», retour à l’âge d’enfer",
        "summary": "L’âge ingrat dans toute son horreur, dans une série judiciaire britannique en quatre plans-séquences. Un peu plus qu’un coup de force. A voir sur Netflix.",
        "link": "https://www.liberation.fr/culture/series/adolescence-retour-a-lage-denfer-20250316_PNGNQQUXUVCBJEEPNSPNV26TJU/"
    },
    {
        "title": "Statut situationship : «Je ne considère pas Laura comme un plan cul, je suis en bail avec elle»",
        "summary": "Pour «Libé», ils ou elles témoignent du flou relationnel avec la personne qui partage plus ou moins leur vie et qui, parfois, laisse des traces. Dans notre premier épisode, Nicolas (1), 18 ans, utilise un autre vocabulaire pour identifier sa relation.",
        "link": "https://www.liberation.fr/lifestyle/intimites/statut-situationship-je-ne-considere-pas-laura-comme-un-plan-cul-je-suis-en-bail-avec-elle-20250316_CQPQAGMHEBEFZG5YF2VB2RERQE/"
    },
    {
        "title": "Malgré une mobilisation historique à Belgrade, Vucic s’accroche au pouvoir",
        "summary": "Après des mois de contestation contre la corruption, une marée humaine a défilé dans les rues de la capitale serbe, samedi 15 mars. Sans réponse concrète du gouvernement, le pays risque de s’enfoncer un peu plus dans l’impasse politique.",
        "link": "https://www.liberation.fr/international/europe/malgre-une-mobilisation-historique-a-belgrade-vucic-saccroche-au-pouvoir-20250316_K2EYQC4PJ5GE3HI3JAMZP4OSBM/"
    },
    {
        "title": "Ligue 1 : le match entre Montpellier et Saint-Etienne arrêté après un incendie en tribune et des jets de fumigènes sur la pelouse",
        "summary": "Alors que les Verts menaient 2 à 0 ce dimanche 16 mars après une soixantaine de minutes de jeu, un groupe de supporteurs a tout fait pour que la rencontre n’aille pas à son terme. Bon dernier de Ligue 1, Montpellier s’enfonce dans la crise.",
        "link": "https://www.liberation.fr/sports/football/ligue-1-le-match-entre-montpellier-et-saint-etienne-arrete-apres-un-incendie-en-tribune-et-des-jets-de-fumigenes-sur-la-pelouse-20250316_22RNZNA2ABDRDPW7DMF55OPOGQ/"
    },
    {
        "title": "Frappes aériennes sur le Yémen : les rebelles houthis promettent de viser les cargos américains en mer Rouge",
        "summary": "Après les frappes américaines de samedi, les Houthis ont déclaré ce dimanche 16 mars avoir lancé 18 missiles et un drone sur un bateau des Etats-Unis en mer Rouge. Ils envisagent d’autres représailles.",
        "link": "https://www.liberation.fr/international/moyen-orient/frappes-aeriennes-sur-le-yemen-les-etats-unis-ont-tue-plusieurs-dirigeants-houthis-cles-les-rebelles-menacent-de-riposter-20250316_G37SRYG4FJGRTO4H7QZIDRVUEI/"
    },
    {
        "title": "Génération Covid : «Les fortes perturbations de la vie scolaire et amicale au moment où l’identité se construit ont laissé des traces»",
        "summary": "Pour le sociologue Pierre Mercklé, les confinements ont modifié dans la durée le mouvement d’ouverture de la société sur les autres et fragilisé toute une génération de jeunes, qui ont, constate-t-il, une plus forte propension à l’isolement et une capacité d’intégration moindre.",
        "link": "https://www.liberation.fr/societe/sante/generation-covid-les-fortes-perturbations-de-la-vie-scolaire-et-amicale-au-moment-ou-lidentite-se-construit-ont-laisse-des-traces-20250316_ZMEKLQOEVZGZZOOTXIKTZEEKRE/"
    },
    {
        "title": "Primaire écologiste pour les municipales de Paris 2026 : David Belliard et Anne-Claire Boux qualifiés pour le second tour",
        "summary": "Déjà tête de liste des écolos en 2020, le candidat arrive largement en tête avec 47,9 % des voix, suivi de l’adjointe à la santé dans la capitale, qui obtient 26,8 % des suffrages.",
        "link": "https://www.liberation.fr/politique/primaire-ecologiste-a-la-municipale-de-paris-2026-david-belliard-et-anne-claire-boux-qualifies-pour-le-second-tour-20250316_WCSON7GF6NA23AVFS4SQVFNTFE/"
    },
    {
        "title": "Renseignement : l’inexorable extension du domaine des «boîtes noires»",
        "summary": "L’Assemblée nationale s’apprête à examiner, à partir de ce lundi, la proposition de loi sur la lutte contre le narcotrafic. Qui prévoit notamment, avec le soutien du ministre de l’Intérieur, Bruno Retailleau, d’étendre à nouveau l’usage de la surveillance algorithmique, votée il y a dix ans et alors limitée à l’antiterrorisme.",
        "link": "https://www.liberation.fr/societe/police-justice/renseignement-linexorable-extension-du-domaine-des-boites-noires-20250316_DFCXP37QKJF4DMHIPOKRL7JOLQ/"
    },
    {
        "title": "«Au bout d’un mois seulement, je n’avais plus d’eau» : naufragé en haute mer, un pêcheur péruvien survit 94 jours",
        "summary": "Maximo Napa, secouru mardi 11 mars par un bateau équatorien après un naufrage de trois mois, a survécu en mangeant des oiseaux, des cafards, une tortue et en buvant de l’eau de pluie.",
        "link": "https://www.liberation.fr/international/amerique/au-bout-dun-mois-seulement-je-navais-plus-deau-naufrage-en-haute-mer-un-pecheur-peruvien-survit-94-jours-20250316_36H4S75DXBFJDDA4O5RVUAQXDM/"
    },
    {
        "title": "«Quarante jours dans la jungle» : la vraie histoire des enfants colombiens",
        "summary": "Presque deux ans après l’histoire des quatre enfants amérindiens ayant survécu quarante jours dans la forêt colombienne après le crash de leur avion, un journaliste britannique lève le voile sur cette épopée incroyable et ce qu’elle dit de la Colombie.",
        "link": "https://www.liberation.fr/international/amerique/quarante-jours-dans-la-jungle-la-vraie-histoire-des-enfants-colombiens-20250316_DJ77TONOJBBKDIGMLPYO4CCBIQ/"
    },
    {
        "title": "«J’ai administré des bonnes raclées» : un ex-enseignant du «Bétharram breton» admet et assume les violences sur les élèves",
        "summary": "Le collège Saint-Pierre du Relecq-Kerhuon, à côté de Brest, surnommé «le bagne» par ses anciens élèves, a été le théâtre d’une extrême violence du personnel enseignant. L’un d’entre eux témoigne auprès de «CheckNews», sans remords.",
        "link": "https://www.liberation.fr/checknews/jai-administre-des-bonnes-raclees-un-ex-enseignant-du-betharram-breton-admet-et-assume-les-violences-sur-les-eleves-20250315_ETSKXBULJZHQTJLPXPHBWTNNDM/"
    },
    {
        "title": "Affaire Bétharram : Elisabeth Borne dévoile des mesures pour lutter contre les violences dans l’enseignement privé",
        "summary": "Dans «La Tribune dimanche», la ministre de l’Education nationale annonce que 40 % des établissements privés sous contrats seront inspectés dans les deux ans et une remontée «systématique» des faits de violences signalés dans ces établissements.",
        "link": "https://www.liberation.fr/societe/education/affaire-betharram-elisabeth-borne-devoile-des-mesures-pour-lutter-contre-les-violences-dans-lenseignement-prive-20250316_V4RT4JQACFGI3DWL34QXARTQBM/"
    },
    {
        "title": "«La mer nous a tout pris» : au Mexique, un village englouti par le dérèglement climatique",
        "summary": "Les habitants d’El Bosque ont vu la mer progresser au point de devoir fuir. Relogés par le gouvernement, ils vivent dans des conditions précaires et sont devenus officiellement les premiers réfugiés climatiques du pays, dans une région qui voit chaque année la terre être grignotée par l’eau.",
        "link": "https://www.liberation.fr/international/amerique/la-mer-nous-a-tout-pris-au-mexique-un-village-englouti-par-le-dereglement-climatique-20250315_BT53BACS3VH5TPYXGFZ5OXGTGU/"
    },
    {
        "title": "«On regrette de ne pas avoir vécu notre adolescence comme les autres générations» : cinq ans après le premier confinement, des jeunes et des séquelles",
        "summary": "Adolescents durant la pandémie de Covid-19, ils sont passés à côté des expériences de leurs aînés. «Libération» donne la parole à de jeunes adultes marqués par cette période.",
        "link": "https://www.liberation.fr/societe/on-regrette-de-ne-pas-avoir-vecu-notre-adolescence-comme-les-autres-generations-cinq-ans-apres-le-premier-confinement-des-jeunes-et-des-sequelles-20250317_Q7WZLEG3UJCVLKPZPQVEQPS2DQ/"
    },
    {
        "title": "Impôts sur les plus riches : la taxe Zucman au secours de l’effort de défense européen ?",
        "summary": "Selon le chiffrage de l’Observatoire européen de la fiscalité publié lundi 17 mars, les pays européens pourraient récupérer 67 milliards d’euros en mettant en place un taux d’imposition minimale de 2 % sur les plus aisés, et même 121 milliards avec un taux de 3 %.",
        "link": "https://www.liberation.fr/economie/impots-sur-les-plus-riches-la-taxe-zucman-au-secours-de-leffort-de-defense-europeen-20250317_K4NTYKOKDRCI7ISQADJ4UXAPPA/"
    },
    {
        "title": "Guerre en Ukraine : Trump affirme qu’il parlera à Poutine mardi, et évoque des «partages» entre Moscou et Kyiv",
        "summary": "Le président américain a déclaré dans la nuit de dimanche à lundi 17 mars que les questions des «terres» et des «usines de production d’énergie» pourraient être discutées dans son entretien avec son homologue russe.",
        "link": "https://www.liberation.fr/international/amerique/guerre-en-ukraine-trump-affirme-quil-parlera-a-poutine-mardi-et-evoque-des-partages-entre-moscou-et-kyiv-20250317_PQRSMN44JNGCNI5C22LA7E4ZCM/"
    },
    {
        "title": "L’actrice belge Emilie Dequenne est morte 43 ans, des suites d’un cancer rare",
        "summary": "L’artiste révélée par «Rosetta» des frères Dardenne en 1999 menait une «lutte acharnée» depuis plus d’un an contre un cancer du système endocrinien.",
        "link": "https://www.liberation.fr/culture/cinema/lactrice-belge-emilie-dequenne-est-morte-43-ans-des-suites-dun-cancer-rare-20250317_QNFQL3QA2ZBNFCV3BWPI6AASNE/"
    },
    {
        "title": "Déclarations politiques : arrêtons de voir des stratégies partout",
        "summary": "Se passer d’étudier la filiation historique ou les implications pour la société lorsque l’on analyse les positions de politique étrangère, c’est alimenter la défiance envers la chose publique.",
        "link": "https://www.liberation.fr/politique/declarations-politiques-arretons-de-voir-des-strategies-partout-20250317_F7FQQWE6JFENHBGQ33P4TNHOZE/"
    },
    {
        "title": "Narcotrafic : le texte voté par le Sénat arrive ce lundi à l’Assemblée, gouvernement et députés prêts à batailler",
        "summary": "La proposition de loi pour lutter contre le trafic de drogues va commencer à être débattue par les députés ce lundi 17 mars. La gauche et une partie de la macronie critiquent des mesures liberticides.",
        "link": "https://www.liberation.fr/politique/narcotrafic-le-texte-vote-par-le-senat-arrive-ce-lundi-a-lassemblee-gouvernement-et-deputes-prets-a-batailler-20250317_L2Y67J5N6NGZDPQF5TPZ4DKMJ4/"
    },
    {
        "title": "Maïwène Barthélémy, glamour et dans le pré",
        "summary": "Rencontre chez elle, en Haute-Saône, avec l’apprentie agricultrice, récompensée d’un césar pour son premier rôle au cinéma, dans «Vingt Dieux».",
        "link": "https://www.liberation.fr/portraits/maiwene-barthelemy-glamour-et-dans-le-pre-20250316_KHCIQTNJAJATRK4YMBSZDCHHKM/"
    },
    {
        "title": "Environnement : une autoroute a-t-elle vraiment été construite en pleine forêt amazonienne pour les besoins de la COP30 ?",
        "summary": "Contrairement à ce qui a été relayé par certains médias, le projet de cet axe avait été imaginé avant la désignation de Belém pour héberger la grand-messe du climat. Mais il semble bien avoir été accéléré après cette désignation.",
        "link": "https://www.liberation.fr/checknews/environnement-une-autoroute-a-t-elle-vraiment-ete-construite-en-pleine-foret-amazonienne-pour-les-besoins-de-la-cop30-20250317_KBXCU3YT7VGGFKULTUA5BSRNYQ/"
    },
    {
        "title": "Retraites : un retour à 62 ans n’est «pas réaliste», abonde la ministre des Comptes publics en soutien à Bayrou",
        "summary": "Comme son Premier ministre la veille, Amélie de Montchalin a estimé ce lundi 17 mars au matin que l’abaissement de l’âge de départ n’était pas une issue possible pour le «conclave» des partenaires sociaux.",
        "link": "https://www.liberation.fr/politique/retraites-un-retour-a-62-ans-nest-pas-realiste-abonde-la-ministre-des-comptes-publics-en-soutien-a-bayrou-20250317_VGUBPX4EPNHSLDO755UN2JSCFQ/"
    },
    {
        "title": "Confidences de confinement : «Régulièrement, on m’appelle en me disant : fais gaffe aux esprits !»",
        "summary": "Cinq ans après, ils et elles racontent leurs secrets de confinement. Dans le premier épisode de notre série, Romuald, 49 ans, régisseur de tournées dans le spectacle vivant, revient sur le sien dans la loge de Thierry Lhermitte.",
        "link": "https://www.liberation.fr/lifestyle/intimites/confidences-de-confinement-regulierement-on-mappelle-en-me-disant-fais-gaffe-aux-esprits-20250317_Q64V65BWQJH6BNR476FRTWZGEM/"
    },
    {
        "title": "Les sécheresses pourraient coûter 2,5 milliards d’euros à l’Ile-de-France en 2100",
        "summary": "Sans mesures de prévention, la région francilienne, qui abrite un tiers de la production économique nationale, va devenir de plus en plus vulnérable face aux sécheresses liées au changement climatique, alerte l’OCDE, dans un rapport publié ce lundi 17 mars.",
        "link": "https://www.liberation.fr/environnement/climat/les-secheresses-pourraient-couter-25-milliards-deuros-a-lile-de-france-en-2100-20250317_BHTWQGQ3QFG5JBDRMFO3CKC6WI/"
    },
    {
        "title": "Purges de Trump : les licenciements débutent à la radio Voice of America, créée pendant la Seconde Guerre mondiale",
        "summary": "Plusieurs employés du média diffusé dans le monde ont reçu dimanche 16 mars un mail de licenciement de l’administration américaine. L’agence qui gère le canal de diffusion a été qualifiée d’«élément inutile de la bureaucratie fédérale».",
        "link": "https://www.liberation.fr/international/amerique/purges-de-trump-les-licenciements-debutent-a-la-radio-voice-of-america-creee-pendant-la-seconde-guerre-mondiale-20250317_I3FXEILQANCCRDS6FGIHKB2HO4/"
    },
    {
        "title": "Canal + Docs : «Les Disparues», un documentaire poignant sur les violences contre les femmes amérindiennes",
        "summary": "Dans un film qui sera diffusé le 19 mars, Sabrina Van Tassel retrace l’histoire de Mary Ellen Johnson-Davis, portée disparue depuis quatre ans dans l’Etat de Washington, et, à travers elle, le sort tragique d’autres femmes dans les réserves autochtones aux Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/les-disparues-un-documentaire-poignant-sur-les-violences-contre-les-femmes-amerindiennes-20250317_WZ4ZGXX27NDJJPIXQWJ3PA2ASQ/"
    },
    {
        "title": "Chez LR, Laurent Wauquiez accusé de «faire chier le monde»",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/chez-lr-laurent-wauquiez-accuse-de-faire-chier-le-monde-20250317_LKO33U2DAFDC5HJMAQCLUKMTNY/"
    },
    {
        "title": "Congrès en pagaille : ces partis qui risquent de trop se regarder le nombril alors que le monde bascule",
        "summary": "Le Parti socialiste, Les Républicains et les Ecologistes procèderont tous à l’élection de leurs nouveaux responsables au printemps. L’exercice est nécessaire mais induit une dynamique de campagne qui apparaît dérisoire face à la période de désordre géopolitique actuelle.",
        "link": "https://www.liberation.fr/politique/congres-en-pagaille-ces-partis-qui-risquent-de-trop-se-regarder-le-nombril-alors-que-le-monde-bascule-20250317_ADDSWQFSWNBJLKLNBMV6SZN3QU/"
    },
    {
        "title": "Philippe et Bayrou s’affrontent à balles réelles (et Macron en prend une perdue)",
        "summary": "Le Premier ministre et son prédécesseur ont passé le week-end à se taper dessus : le conclave sur les retraites est «dépassé» selon le président d’Horizons, qui «méprise le dialogue social» d’après le chef du gouvernement.",
        "link": "https://www.liberation.fr/politique/philippe-et-bayrou-saffrontent-a-balles-reelles-et-macron-en-prend-une-perdue-20250317_547QBAC5CZG27HPXR6I7BR4PEM/"
    },
    {
        "title": "Recyclage en France : le déchet le plus propre, c’est celui qui n’a jamais été produit",
        "summary": "Tant qu’on refusera d’agir sur la production, tant qu’on croira qu’un emballage inutile peut se transformer en miracle recyclé, on continuera à courir après une pollution qu’on crée nous-mêmes, analyse le professeur Sébastien Bourdin à l’occasion de la journée mondiale du recyclage du 18 mars.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/recyclage-en-france-le-dechet-le-plus-propre-cest-celui-qui-na-jamais-ete-produit-20250317_CTDQD5WG2BD2BM57QSIUM5XVWA/"
    },
    {
        "title": "Trump contre les scientifiques (3/5) : «Devenir professeure à Berkeley me paraissait évident à l’époque, maintenant c’est un pari risqué»",
        "summary": "L’administration américaine n’en finit pas de censurer, licencier et couper les budgets des scientifiques. «Libé» donne la parole aux premiers concernés. Aujourd’hui, l’hydrologue Kristel Chanard, qui hésite à prendre le poste prestigieux sur lequel elle vient d’être recrutée aux Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/trump-contre-les-scientifiques-35-devenir-professeure-a-berkeley-me-paraissait-evident-a-lepoque-maintenant-cest-un-pari-risque-20250317_3WZIIB7BX5HQ7FFSZHB7VZZTDU/"
    },
    {
        "title": "Exploitation des fonds marins : dans les abysses, l’appétit minier menace concombres géants et crevettes à pattes velues",
        "summary": "Alors que les négociations reprennent ce lundi 17 mars en Jamaïque dans l’espoir de parvenir à l’adoption d’un code minier encadrant l’extraction minière en haute mer, les scientifiques, poussés par les industriels, tentent de percer les mystères de la biodiversité de ces zones très convoitées.",
        "link": "https://www.liberation.fr/environnement/biodiversite/exploitation-des-fonds-marins-dans-les-abysses-lappetit-minier-menace-concombres-geants-et-crevettes-a-pattes-velues-20250317_IBSABRHJANAGHJ44QRN5S2HISM/"
    },
    {
        "title": "Emmanuel Mouret : «Emilie Dequenne ressentait tous les mots qu’elle pouvait dire»",
        "summary": "Le cinéaste partage ses souvenirs de la comédienne disparue dimanche 16 mars, qu’il avait filmée dans «les Choses qu’on dit, les Choses qu’on fait».",
        "link": "https://www.liberation.fr/culture/cinema/emmanuel-mouret-emilie-dequenne-ressentait-tous-les-mots-quelle-pouvait-dire-20250317_LZFOKVDEFBD75DNNO2CLVOQYKY/"
    },
    {
        "title": "L’OCDE abaisse ses prévisions mondiales de croissance, la France légèrement touchée",
        "summary": "L’Organisation de coopération et de développement économiques (OCDE) anticipe une croissance mondiale à 3,1 % du PIB cette année, d’après ses prévisions revues ce lundi 17 mars, contre 3,3 % précédemment.",
        "link": "https://www.liberation.fr/economie/locde-abaisse-ses-previsions-mondiales-de-croissance-la-france-legerement-touchee-20250317_DXWAOPUPFFH7DHCIQ6X5OI5XBA/"
    }
]