[
    {
        "title": "Aux Etats-Unis, Trump poursuit sa vendetta personnelle contre l’université Harvard",
        "summary": "Sous couvert de lutte contre l’antisémitisme et le wokisme, le président américain s’acharne sur le prestigieux établissement, qui a remis ses diplômes jeudi 29 mai, en gelant sa dotation financière et en harcelant les étudiants étrangers.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-trump-poursuit-sa-vendetta-personnelle-contre-luniversite-harvard-20250530_MJD6I7676JAJROPIOA7L6VXEOI/"
    },
    {
        "title": "«Il y a beaucoup de stress et d’incertitude» : les étudiants étrangers de Harvard vacillent face aux attaques de Donald Trump",
        "summary": "Suspendus à la décision de justice qui confirmera ou non l’interdiction pour l’université d’accueillir des élèves internationaux, ces derniers sont plongés dans une attente angoissante. «Libération» a recueilli plusieurs témoignages.",
        "link": "https://www.liberation.fr/international/amerique/il-y-a-beaucoup-de-stress-et-dincertitude-les-etudiants-etrangers-de-harvard-vacillent-face-aux-attaques-de-donald-trump-20250530_2RMOMS2FP5GPBB3D7RAZVTRZ5Q/"
    },
    {
        "title": "La reconnaissance de la Palestine est «un devoir moral» et «une exigence politique», affirme Emmanuel Macron",
        "summary": "Le président de la République menace aussi Israël d’un «durcissement de la position collective» de l’Europe en l’absence d’amélioration de la situation sanitaire à Gaza «dans les prochaines heures et les prochains jours».",
        "link": "https://www.liberation.fr/politique/la-reconnaissance-de-la-palestine-est-un-devoir-moral-et-une-exigence-politique-selon-emmanuel-macron-20250530_2DO5UXG7NBEBTP2L5FSP3FPIDU/"
    },
    {
        "title": "«Croisade contre l’Etat juif» : après ses déclarations de Singapour, Emmanuel Macron de nouveau attaqué par des ministres israéliens",
        "summary": "Les déclarations du Président appelant à ne pas «laisser faire» Israël ont suscité de violentes réponses des ministères de la Défense et des Affaires étrangères.",
        "link": "https://www.liberation.fr/international/moyen-orient/croisade-contre-letat-juif-apres-ses-declarations-de-singapour-emmanuel-macron-de-nouveau-attaque-par-des-ministres-israeliens-20250530_QRUKNBNPTFG4HNYUACEIKD2HVU/"
    },
    {
        "title": "«Vous êtes en train de nous donner des leçons !» : à Nouméa, Marine Le Pen se met à dos les loyalistes les plus radicaux",
        "summary": "En déplacement dans l’archipel, la cheffe du RN a défendu un projet basé sur le développement économique du territoire, renvoyant le débat sur l’indépendance à un nouveau référendum dans 40 ans. De quoi irriter une partie des loyalistes.",
        "link": "https://www.liberation.fr/politique/vous-etes-en-train-de-nous-donner-des-lecons-a-noumea-marine-le-pen-se-met-a-dos-les-loyalistes-les-plus-radicaux-20250530_OFL2YSIM6RCKTN6E5OSOL7WHXU/"
    },
    {
        "title": "Congrès du PS : les soutiens de Boris Vallaud choisissent la liberté de vote",
        "summary": "Courtisé, le camp du chef des députés socialistes a décidé de ne pas donner de consigne de vote collective pour le second tour opposant Olivier Faure à Nicolas Mayer-Rossignol, désireux de garder ou prendre la tête du parti.",
        "link": "https://www.liberation.fr/politique/congres-du-ps-les-soutiens-de-boris-vallaud-choisissent-la-liberte-de-vote-20250530_RXPG6XOR4ZDCBMF4NLH64FTJJE/"
    },
    {
        "title": "Interdiction de la cigarette près des enfants : «C’est la conjonction des mesures qui permet la diminution du nombre de fumeurs»",
        "summary": "La ministre de la Santé a annoncé l’interdiction, dès le 1er juillet, de fumer dans les espaces publics où se trouvent des enfants. Emmanuel Ricard, médecin et porte-parole de la Ligue contre le cancer, revient sur l’utilité de la mesure.",
        "link": "https://www.liberation.fr/societe/sante/interdiction-de-la-cigarette-pres-des-enfants-cest-la-conjonction-des-mesures-qui-permet-la-diminution-du-nombre-de-fumeurs-20250530_EN22BTTL7BG3PF4SMCWNENE4JE/"
    },
    {
        "title": "Mort du professeur Baulieu, l’homme qui a fait passer la pilule",
        "summary": "Elégant et tenace, le médecin spécialiste des hormones est le père du RU486, pilule abortive commercialisée en 1988 qui a parachevé l’accès des femmes à l’avortement. Il est mort vendredi 30 mai à 98 ans.",
        "link": "https://www.liberation.fr/societe/sante/mort-du-professeur-baulieu-lhomme-qui-a-fait-passer-la-pilule-20250530_C4BPCV7D3JEHNI2KFDBIDDHOYE/"
    },
    {
        "title": "Des IA traitées comme nos amies : trop bot pour être vrai  ?",
        "summary": "Confidente pour certains, coach de vie pour d’autres, l’intelligence artificielle conversationnelle s’incruste plus que jamais dans nos vies. Au risque de nous enfermer.",
        "link": "https://www.liberation.fr/idees-et-debats/ia-traitees-comme-nos-amies-trop-bot-pour-etre-vrai-20250529_OTCVEOJ5R5GQ7MG57DWBFOK4O4/"
    },
    {
        "title": "Sarah Abramowicz, au chevet du clitoris",
        "summary": "A Montreuil, cette gynécologue-obstétricienne a mis en place une unité pluridisciplinaire qui permet de réparer physiquement et psychologiquement les femmes excisées.",
        "link": "https://www.liberation.fr/portraits/sarah-abramowicz-au-chevet-du-clitoris-20250530_YX4GGF26SNA45CTZE6R3L4IKYU/"
    },
    {
        "title": "Suppression des ZFE : qui a eu la peau des zones à faibles émissions ?",
        "summary": "Les députés Rassemblement national et insoumis ont crié victoire après l’adoption d’un article prévoyant d’abroger cette mesure qui limitait la circulation des véhicules polluants. La macronie dénonce une «alliance».",
        "link": "https://www.liberation.fr/checknews/suppression-des-zfe-qui-a-eu-la-peau-des-zones-a-faibles-emissions-20250530_B4B6HHUPSFDF5EJE6OKJPNHMSM/"
    },
    {
        "title": "Roland-Garros 2025 : blessé, le numéro 1 Français Arthur Fils abandonne",
        "summary": "Le meilleur français au classement ATP devait disputer son troisième tour Porte d’Auteuil. Il a finalement annoncé ce vendredi soir sur ses réseaux sociaux qu’il se retirait du tournoi à cause d’une blessure.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2025-blesse-le-numero-1-francais-arthur-fils-abandonne-20250530_KO7CJ2SMQ5EVZIZLIHDO2RHRNY/"
    },
    {
        "title": "Pédocriminalité dans un monastère orthodoxe : une victime en grève de la faim",
        "summary": "Les frères Bepoldin, qui accusent deux moines, aujourd’hui morts, de viols et agressions sexuelles, enragent de l’absence de geste réparateur de la part de l’Eglise orthodoxe. L’un d’entre eux, Boris, a entamé le 22 mai une grève de la faim.",
        "link": "https://www.liberation.fr/societe/religions/pedocriminalite-dans-un-monastere-orthodoxe-une-victime-en-greve-de-la-faim-20250530_5X3GJ4R4NNFAPJDOH7JPKRQJMQ/"
    },
    {
        "title": "Interdiction de la cigarette en plein air : quelles sont les restrictions chez nos voisins ?",
        "summary": "Alors que Catherine Vautrin a annoncé la prochaine interdiction de fumer, à partir du 1er juillet, à la plage mais aussi dans les parcs et jardins publics, que font nos voisins en la matière ?",
        "link": "https://www.liberation.fr/societe/sante/interdiction-de-la-cigarette-en-plein-air-quelles-sont-les-restrictions-chez-nos-voisins-20250530_MY7ZXGZPXNBZROX7BFGJ3GYF3M/"
    },
    {
        "title": "Reconnaissance de l’Etat palestinien : quelles sont les positions des partis politiques en France ?",
        "summary": "Si Emmanuel Macron estime désormais que la reconnaissance de la Palestine est un «devoir moral», se rapprochant des positions de la gauche, mais y posant des conditions, la droite et l’extrême droite y sont opposées, le Rassemblement national ayant récemment retourné sa veste.",
        "link": "https://www.liberation.fr/politique/reconnaissance-de-letat-palestinien-quelles-sont-les-positions-des-partis-politiques-en-france-20250530_XSVMFCA3DZDOZK46RCP43PEJ2M/"
    },
    {
        "title": "Fanzone, bars, guinguettes… Où regarder la finale de Ligue des champions à Paris ?",
        "summary": "Le PSG affrontera l’Inter de Milan samedi 31 mai à 21 heures. «Libération» vous a sélectionné les meilleures adresses dans la capitale et en banlieue pour suivre cette finale.",
        "link": "https://www.liberation.fr/lifestyle/fanzone-bars-guinguettes-ou-regarder-la-finale-de-ligue-des-champions-a-paris-20250530_TGPRK7CU7ZANPN3RKWJKHLAMNA/"
    },
    {
        "title": "Opposée à la TVA sociale, Marine Le Pen menace de censurer le gouvernement Bayrou",
        "summary": "Depuis la Nouvelle-Calédonie, la cheffe de file des députés Rassemblement national s’est fermement opposée ce vendredi 30 mai au dispositif évoqué par le Premier ministre.",
        "link": "https://www.liberation.fr/politique/opposee-a-la-tva-sociale-marine-le-pen-menace-de-censurer-le-gouvernement-bayrou-20250530_43UZXNK54RFQBFOCA6J3ZLWWVQ/"
    },
    {
        "title": "Street art : à Marseille, fans et touristes cueillis par un nouveau Banksy",
        "summary": "L’artiste originaire de Bristol a publié sur les réseaux, jeudi 29 mai, une photo de sa première œuvre revendiquée de l’année. De nombreux amateurs ont rapidement identifié le lieu, à Marseille, et s’y sont attroupés pour admirer le pochoir d’un phare et deviser sur le sens profond de la phrase énigmatique qui l’accompagne.",
        "link": "https://www.liberation.fr/culture/street-art-a-marseille-fans-et-touristes-cueillis-par-un-nouveau-banksy-20250530_QSGLMK6WZ5HRBDDQXUKCUJXOFI/"
    },
    {
        "title": "Roland-Garros : le tennis féminin encore absent des night sessions",
        "summary": "Comme en 2024, aucune affiche féminine ne figure pour le moment au programme des «night session» à Roland-Garros. De quoi exaspérer certaines joueuses. Les organisateurs pointent la différence de temps de jeu «potentiels», sans que des solutions ne soient apportées.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-le-tennis-feminin-encore-absent-des-night-sessions-20250530_CH253KUE6JBV3M2W2AA33KQT7I/"
    },
    {
        "title": "PSG-Inter Milan en finale de la Ligue des champions : supporteurs parisiens, les Marseillais ne vous suivront pas !",
        "summary": "Tous unis derrière Paris ? Hors de question ! tempête le Marseillais Grégory Martin-Aude. En 1993, pour la finale OM-Milan AC, des Parisiens avaient déroulé une banderole «Forza Milan». Sur la Canebière, personne n’a oublié…",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/psg-inter-milan-en-finale-de-ligue-des-champions-supporteurs-parisiens-les-marseillais-ne-vous-suivront-pas-20250530_ZRR2PTF23NGXRGZFPEIMT6YCKE/"
    },
    {
        "title": "Ultra-fast fashion : Shein, un lobby sous toutes les coutures",
        "summary": "Examinée à partir de lundi au Sénat, la proposition de loi sur l’impact environnemental de l’industrie de la mode subit les assauts du géant chinois. Avec en tête de pont l’ex-ministre Christophe Castaner ou l’influenceuse Magali Berdah.",
        "link": "https://www.liberation.fr/lifestyle/mode/ultra-fast-fashion-shein-un-lobby-sous-toutes-les-coutures-20250530_PZKPZDOWSVHV7C325I5WIYLF6M/"
    },
    {
        "title": "Une autre mode est possible : «La loi manque d’un volet bonus en faveur des entreprises socialement responsables»",
        "summary": "Alors que la loi sur l’ultra-fast fashion est examinée par le Sénat à partir du 2 juin, des acteurs éthiques de la mode racontent leur métier. Dans notre premier épisode, Charlotte Dereux, fondatrice de la marque de prêt-à-porter Patine.",
        "link": "https://www.liberation.fr/lifestyle/mode/une-autre-mode-est-possible-la-loi-manque-dun-volet-bonus-en-faveur-des-entreprises-socialement-responsables-20250530_P76YBM6YKNENXNJXBAPD7TPKKI/"
    },
    {
        "title": "Pologne : «Si vous êtes de gauche, vous devez vous éloigner de l’Eglise»",
        "summary": "Dans le dernier grand pays catholique d’Europe, la sécularisation s’est nettement accélérée ces dernières années. Les jeunes, surtout, se détournent de la religion, enfermée dans des positions ultra-conservatrices.",
        "link": "https://www.liberation.fr/international/europe/pologne-si-vous-etes-de-gauche-vous-devez-vous-eloigner-de-leglise-20250531_3GK74ZUZTFGVDGGFWRWPYPJ3L4/"
    },
    {
        "title": "Pour Elon Musk, un œil au beurre noir et un dernier tour dans le Bureau ovale",
        "summary": "L’homme d’affaires, qui a officiellement mis un terme à sa mission à la tête du «Doge» cette semaine, a donné une ultime conférence de presse lunaire avec Donald Trump, vendredi 30 mai au soir.",
        "link": "https://www.liberation.fr/international/amerique/pour-elon-musk-un-oeil-au-beurre-noir-et-un-dernier-tour-dans-le-bureau-ovale-20250531_QPID27MKIZBXRLDT4KLBCZ7HVY/"
    },
    {
        "title": "Dette : l’agence de notation S & P maintient la note de la France",
        "summary": "Fin février, l’agence avait assorti sa note AA- d’une perspective «négative», suggérant que les finances publiques «sous pression» pourrait l’amener à dégrader sa note.",
        "link": "https://www.liberation.fr/economie/dette-lagence-de-notation-s-p-maintient-la-note-de-la-france-20250531_THISXHLMPBGO5HIJHLJNYXSLKA/"
    },
    {
        "title": "Ligue des champions : entre le PSG et l’Inter Milan, c’est la brute finale",
        "summary": "Le club de la capitale peut espérer, samedi 31 mai à Munich, décrocher la plus prestigieuse des coupes d’Europe, après laquelle ses propriétaires qataris courent depuis une décennie. Pour cela, il faudra défaire une équipe qui opposera son lyrisme couturé à l’esthétisme immaculé parisien.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-entre-le-psg-et-linter-milan-cest-la-brute-finale-20250530_HM3O6KOVSJF2NBO6R2BTMGD53E/"
    },
    {
        "title": "Sylvain Tesson, stacks en stock",
        "summary": "L’auteur aventurier relate son tour du monde des «Piliers de la mer», nouveaux objets d’exploration et de contemplation.",
        "link": "https://www.liberation.fr/culture/livres/sylvain-tesson-stacks-en-stock-20250531_RF4RLYBFTVG2JFFUGV2ILRTZMY/"
    },
    {
        "title": "Le it-bag de la saison : et si un panier pouvait changer notre vision du monde ? par Jakuta Alikavazovic",
        "summary": "Hommage à un ustensile modeste et réconciliateur, à partir duquel il est possible d’envisager une refonte de nos imaginaires.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/le-it-bag-de-la-saison-et-si-un-panier-pouvait-changer-notre-vision-du-monde-par-jakuta-alikavazovic-20250531_BNX5BY2JZNBHNFGIGKNNVLCNMI/"
    },
    {
        "title": "Azar Nafisi : «Aux Etats-Unis, je revis les cauchemars que j’ai eus en Iran»",
        "summary": "L’autrice irano-américaine voit avec effroi l’autoritarisme monter aux Etats-Unis. Elle espère un sursaut du peuple américain.",
        "link": "https://www.liberation.fr/idees-et-debats/azar-nafisi-aux-etats-unis-je-revis-les-cauchemars-que-jai-eus-en-iran-20250530_OCZQYB7XCZFHVMAISN2ZQS2I7Y/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Le Pas du monde» de la compagnie XY, «Romancero queer» de Virginie Despentes et The Blessed Madonna",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-le-pas-du-monde-de-la-compagnie-xy-romancero-queer-de-virginie-despentes-et-the-blessed-madonna-20250531_7EY2NC3BK5FNDGNIIYH7PYETD4/"
    },
    {
        "title": "«Plus du genre Federer que Neymar» : à Roland-Garros, la pépite brésilien João Fonseca fait sensation",
        "summary": "Depuis le début du tournoi, les spectateurs jouent des coudes pour voir la jeune pépite de 18 ans. Il affrontera ce samedi l’Anglais Jack Draper au troisième tour du Grand Chelem.",
        "link": "https://www.liberation.fr/sports/tennis/plus-du-genre-federer-que-neymar-a-roland-garros-la-pepite-bresilien-joao-fonseca-fait-sensation-20250531_5TDXEZ5QIFBEDPDC5KR25PLMEI/"
    },
    {
        "title": "Un aéroport «décarboné» avec plus d’avions et de passagers : la vision stratégique de Roissy entre greenwashing et expansion",
        "summary": "En lançant sa propre consultation publique sur l’aménagement futur de Roissy Charles-de-Gaulle, en cours jusqu’au 8 juillet, le groupe ADP (ex-Aéroports de Paris) veut légitimer la croissance du trafic aérien.",
        "link": "https://www.liberation.fr/environnement/un-aeroport-decarbone-avec-plus-davions-et-de-passagers-la-vision-strategique-de-roissy-entre-greenwashing-et-expansion-20250531_OWZYRVPSOBHQFLO6LIQPTTEOXU/"
    },
    {
        "title": "Le secrétaire américain à la Défense accuse la Chine de se préparer à «utiliser la force» en Asie-Pacifique",
        "summary": "Pour Pete Hegseth, qui s’exprimait cette nuit au forum Shangri-La Dialogue de Singapour, la menace chinoise dans la région est «réelle et pourrait être imminente».",
        "link": "https://www.liberation.fr/international/asie-pacifique/le-secretaire-americain-a-la-defense-accuse-la-chine-de-se-preparer-a-utiliser-la-force-en-asie-pacifique-20250531_27ZVLBZGJVGABOGH5CPUAMJPIE/"
    }
]