[
    {
        "title": "Toujours «le souffle coupé», des milliers d’opposants à Trump défilent à Washington",
        "summary": "A deux jours de son investiture, des milliers d’Américains ont participé samedi 18 janvier dans la capitale fédérale à une marche «du peuple» contre Donald Trump. Dans un mélange de tristesse, de colère froide et de détermination.",
        "link": "https://www.liberation.fr/international/amerique/toujours-le-souffle-couple-des-milliers-dopposants-a-trump-defilent-a-washington-20250118_OVJO6E4V7FCP3LBU7WSZ3ZLAKQ/"
    },
    {
        "title": "Accord sur la trêve à Gaza : les premières libérations attendues dimanche",
        "summary": "Le gouvernement israélien a finalement approuvé ce samedi 18 janvier l’accord de trêve et publié une liste de 95 prisonniers palestiniens qui doivent être échangés contre trois premiers otages dans le week-end. Le cessez-le-feu entrera en vigueur dimanche à 7h30.",
        "link": "https://www.liberation.fr/international/moyen-orient/accord-sur-la-treve-a-gaza-les-premieres-liberations-attendues-dimanche-20250118_DPGKZHH3PVCALOH6QGXKHIVHFQ/"
    },
    {
        "title": "Trêve à Gaza : Nétanyahou promet de «ramener les otages» mais évoque déjà «la reprise de la guerre»",
        "summary": "Dans un discours à la nation ce samedi, à la veille du début de la trêve à Gaza, le Premier ministre israélien a promis de ramener tous les captifs de Gaza. Tout en martelant qu’Israël avait «le droit de reprendre la guerre» contre le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/treve-a-gaza-netanyahou-exige-la-liste-des-otages-liberes-dimanche-20250118_KOYR5OC6HZHTDASFAQC4FYRFAE/"
    },
    {
        "title": "Avant la trêve, l’Autorité palestinienne revendique la gouvernance de Gaza en ruines",
        "summary": "Malgré son impopularité, Mahmoud Abbas tente de convaincre Israël et la communauté internationale qu’il peut gérer son peuple. Il y joue sa propre survie politique et celle du projet national.",
        "link": "https://www.liberation.fr/international/moyen-orient/avant-la-treve-lautorite-palestinienne-revendique-la-gouvernance-de-gaza-en-ruines-20250118_C367WZONEJFELMCV5SM422T27I/"
    },
    {
        "title": "«J’ai vu mes serres s’envoler une par une devant moi» : à Mayotte, les agriculteurs face à une terre de désolation",
        "summary": "Un mois après le passage du cyclone Chido, «Libération» est allé à la rencontre de ceux qui nourrissent l’archipel. Tous tentent de se remettre comme ils peuvent d’une catastrophe qui a tout rasé.",
        "link": "https://www.liberation.fr/environnement/agriculture/jai-vu-mes-serres-senvoler-une-par-une-devant-moi-a-mayotte-les-agriculteurs-face-a-une-terre-de-desolation-20250118_TBIVHJKWWZBAVJQO5UYRNKGUYU/"
    },
    {
        "title": "Marseille sous le choc après le décès de quatre sans-abri en une semaine : «On laisse les gens mourir»",
        "summary": "Trois hommes et une femme ont trouvé la mort en plein centre-ville en à peine sept jours. Face à ces drames, les acteurs de terrain insistent sur le besoin urgent de d’avantage de places d’hébergement.",
        "link": "https://www.liberation.fr/societe/logement/marseille-sous-le-choc-apres-le-deces-de-quatre-sans-abri-en-une-semaine-on-laisse-les-gens-mourir-20250118_SXO4PNF3VRDQREPNOI7N5BON3I/"
    },
    {
        "title": "«Nous avons rebondi cinq fois, en haut, en bas» : en Espagne, au moins 4 blessés graves dans un accident de télésiège",
        "summary": "Une trentaine de skieurs ont été blessés dans les Pyrénées espagnoles, près de la frontière française, alors que le câble d’un télésiège a connu une avarie.",
        "link": "https://www.liberation.fr/international/europe/espagne-au-moins-9-blesses-graves-dans-un-accident-de-telesiege-dans-les-pyrenees-pres-de-la-frontiere-francaise-20250118_MSJXNEC2MBGTVJLC3MRBEH7LCE/"
    },
    {
        "title": "«Si je devais imaginer l’enfer, ça ressemblerait à ça» : à Los Angeles, consternation et solidarité face aux incendies",
        "summary": "Alors que les pompiers gagnent lentement du terrain sur les feux qui ont ravagé plusieurs quartiers de la mégapole, les habitants restent sous le choc.",
        "link": "https://www.liberation.fr/international/amerique/si-je-devais-imaginer-lenfer-ca-ressemblerait-a-ca-a-los-angeles-consternation-et-solidarite-face-aux-incendies-20250118_SHPDUGJVYNGCREQYO243LIUW6Q/"
    },
    {
        "title": "10 articles qui nous ont réconfortés cette semaine : kebabs, stand-up et Vendée Globe…",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/economie/medias/10-articles-qui-nous-ont-reconfortes-cette-semaine-kebabs-stand-up-et-vendee-globe-20250118_4T5YT224NJB73MMDNQZ47XV5YE/"
    },
    {
        "title": "A Gaza, Mohammed Sinwar, le frère cadet, leader de l’ombre du Hamas",
        "summary": "Trois mois après l’assassinat par Tsahal du chef du Hamas, Yahya Sinwar, son petit frère consolide ses positions à la tête de l’organisation terroriste dans l’enclave palestinienne et pourrait partager le pouvoir avec le responsable militaire Al-Haddad.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-mohammed-sinwar-le-frere-cadet-leader-de-lombre-du-hamas-20250118_B56G67GNWBCMND3GSBLCAQZBTA/"
    },
    {
        "title": "A Washington, les fonctionnaires tremblent face à Trump",
        "summary": "Dans la capitale américaine, où 43 % des employés travaillent pour le gouvernement, beaucoup craignent le retour au pouvoir de l’ancien président. Celui-ci a menacé de supprimer des milliers d’emplois et compte faire régner un climat d’intimidation.",
        "link": "https://www.liberation.fr/international/amerique/a-washington-les-fonctionnaires-tremblent-face-a-trump-20250118_OCVGM74L3NC4FPRGXRWB4HP2TM/"
    },
    {
        "title": "Trump lance sa propre cryptomonnaie, la valorisation bondit à plusieurs milliards",
        "summary": "A deux jours de son investiture, le président élu a lancé une cryptomonnaie à son nom, dont la valorisation théorique a grimpé à 28 milliards de dollars. Une preuve supplémentaire de la folie spéculative du secteur et de la cupidité sans fin du milliardaire.",
        "link": "https://www.liberation.fr/international/amerique/trump-lance-sa-propre-cryptomonnaie-la-valorisation-bondit-a-plusieurs-milliards-20250118_SWUYFTY44RFUNCJN7336ROHPYI/"
    },
    {
        "title": "Faure prévient Mélenchon qu’il n’est pas «le chef» de la gauche",
        "summary": "Dans un entretien à «La Dépêche», le premier secrétaire du PS a répondu au leader de la France insoumise qui répète que les socialistes se sont exclu «de fait» du Nouveau Front populaire en ne votant pas la motion de censure jeudi.",
        "link": "https://www.liberation.fr/politique/faure-previent-melenchon-quil-nest-pas-le-chef-de-la-gauche-20250118_QPALRXCXZBALNAPKEVIBDKN3SA/"
    },
    {
        "title": "Arnaque au faux Brad Pitt : les «brouteurs» auraient été identifiés, selon l’avocate de la victime",
        "summary": "Laurène Hanna, l’avocate d’Anne, cette femme qui a été escroquée en ligne de 830 000 euros par un faux Brad Pitt, a révélé vendredi sur France 5 que les escrocs avaient été identifiés. Leur localisation a été trouvée grâce à l’aide d’une entreprise privée.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/arnaque-au-faux-brad-pitt-les-brouteurs-auraient-ete-identifies-selon-lavocate-de-la-victime-20250118_OPAKZVHRDFDVZNP3EFNJCZHLYM/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Baby girl», «Hyper Nuit», nathalie béasse...",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-baby-girl-hyper-nuit-nathalie-beasse-20250118_3PQ2WENDCVDGFFRAQKREHYYE4Y/"
    },
    {
        "title": "David Chavalarias : «C’est nous qui donnons son pouvoir à Elon Musk. On peut le lui retirer»",
        "summary": "Un collectif porté par le mathématicien David Chavalarias a mis au point «HelloQuitteX», une plateforme pour claquer collectivement la porte du réseau social X (ex-Twitter) le 20 janvier sans perdre sa communauté. Début d’une nouvelle ère des réseaux sociaux ou coup d’épée dans l’eau ?",
        "link": "https://www.liberation.fr/idees-et-debats/david-chavalarias-cest-nous-qui-donnons-son-pouvoir-a-elon-musk-on-peut-le-lui-retirer-20250117_CZNX5G3WHFEORD76C5HJHIPUU4/"
    },
    {
        "title": "Avec appréhension, l’économie mondiale attend de voir débouler les «Trumponomics»",
        "summary": "Droits de douane, réduction d’impôts, expulsions massives d’immigrés sans papiers… Par ses incertitudes, le programme économique de Donald Trump fait peur aux experts, avant même qu’on en connaisse les contours, l’ampleur ou même le calendrier.",
        "link": "https://www.liberation.fr/international/amerique/avec-apprehension-leconomie-mondiale-attend-de-voir-debouler-les-trumponomics-20250117_5P7A2DO24RHZFEHJ3GEQZ2HYTE/"
    },
    {
        "title": "Los Angeles et ses mégafeux : pourquoi le monde occidental préfère-t-il fantasmer l’apocalypse ?",
        "summary": "Les incendies ravageurs en Californie ont tout d’un rappel à la réalité adressé au royaume de la fiction. En rêvant la catastrophe comme une apocalypse, le mode de vie occidental évite de regarder en face sa responsabilité, relève l’écrivaine Nina Leger.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/los-angeles-et-ses-megafeux-pourquoi-le-monde-occidental-prefere-t-il-fantasmer-lapocalypse-20250118_SEGX24FOZRFCXLZ4ISV42ZY3LA/"
    },
    {
        "title": "En Albanie, le gouvernement coupe TikTok pour un an",
        "summary": "Le Premier ministre albanais reproche au très populaire réseau social chinois d’encourager la violence chez les plus jeunes et a annoncé, fin décembre, sa suspension prochaine. Les opposants dénoncent depuis une manœuvre politique.",
        "link": "https://www.liberation.fr/international/europe/en-albanie-le-gouvernement-coupe-tiktok-pour-un-an-20250118_VGWFLB355VG3PI7W4Y7W2VIP5I/"
    },
    {
        "title": "Théâtre : le stand-up, plus si seul en scène",
        "summary": "Spectacles qui brouillent les frontières, programmation dans des théâtres nationaux… Le genre, que certains caractérisaient par son absence de mise en scène, essaime après avoir longtemps été tenu à distance.",
        "link": "https://www.liberation.fr/culture/theatre-le-stand-up-plus-si-seul-en-scene-20250117_ZQLUAX2IVBFD5N5HRDTTJKMPFY/"
    },
    {
        "title": "Aide humanitaire à Gaza : l’immense défi de la trêve",
        "summary": "Les organisations humanitaires appellent à une paix durable pour répondre aux besoins colossaux d’une population dévastée par quinze mois de guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/aide-humanitaire-a-gaza-limmense-defi-de-la-treve-20250119_L6Y77YX4RRFM7N27AWGDBFK33Q/"
    },
    {
        "title": "EN DIRECT - La trêve retardée, Israël dit attendre la liste des otages libérables ce dimanche",
        "summary": "L’accord sur un cessez-le-feu et la libération d’otages devait commencer à 8 h 30 heure locale (7 h 30 à Paris). Mais une incertitude pèse encore ce dimanche matin sur son entrée en vigueur.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-la-treve-ne-commencera-pas-tant-que-le-hamas-na-pas-envoye-le-nom-des-trois-otages-liberables-ce-dimanche-avertit-benyamin-netanyahou-20250119_X7Y5FTWRIVGA3G2F7ZOJPMVPLY/"
    },
    {
        "title": "«Vous ne pouvez plus utiliser TikTok» : le réseau social a été débranché aux Etats-Unis dans l’attente d’une «solution» Trump",
        "summary": "TikTok a débranché samedi son application, faute de garanties du gouvernement Biden, le président élu Donald Trump ne pouvant pas intervenir avant sa prise de fonction, lundi.",
        "link": "https://www.liberation.fr/international/amerique/tiktok-menace-de-se-debrancher-dimanche-aux-etats-unis-faute-de-solution-politique-20250118_NZSEUF5HTJCMTN75QGRY2CGHGQ/"
    },
    {
        "title": "En attendant Trump, épisode 6 : dans le Michigan, les Arabes-Américains «retiennent leur souffle»",
        "summary": "Jusqu’à la veille de l’investiture de Donald Trump le 20 janvier, notre correspondant traverse les Etats-Unis du Sud au Nord et chronique les espoirs et les craintes d’Américains suspendus entre deux présidences que tout, ou presque, promet d’opposer.",
        "link": "https://www.liberation.fr/international/amerique/en-attendant-trump-episode-6-dans-le-michigan-les-arabes-americains-retiennent-leur-souffle-20250119_N4MUN35WKVCTPPDAONACRNSTDY/"
    },
    {
        "title": "La tech des mecs, par Daniel Schneidermann",
        "summary": "Musk, Zuckerberg ou encore Bezos… Le mec de la tech, reformaté façon Trump, ce n’est pas John Wayne face aux Indiens ou Rocky sur son ring : s’il montre ses pectoraux c’est pour ne pas avoir à s’en servir. «C’est un rescapé de l’enfer woke.»",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-tech-des-mecs-par-daniel-schneidermann-20250119_3S76F4N4QNEXJA6CXIGV74NDJM/"
    },
    {
        "title": "Retour des devoirs écrits à la maison en primaire : une mesure toujours inefficace et inégalitaire",
        "summary": "Alors que les devoirs écrits à la maison pourraient faire leur retour en primaire à la rentrée 2025, Yannick Trigance, secrétaire national PS, spécialiste de l’éducation, rappelle qu’ils contribuent à l’aggravation des inégalités, favorisent la dépendance des élèves et renforcent le rejet de ce qui relève du «scolaire».",
        "link": "https://www.liberation.fr/idees-et-debats/retour-des-devoirs-ecrits-a-la-maison-en-primaire-une-mesure-toujours-inefficace-et-inegalitaire-20250119_OF7M4EASGFGB7OGBVCNXPQUEJE/"
    },
    {
        "title": "«C’est le métier qui rentre» : les masseuses face aux pressions sexuelles, des violences encore sous-estimées",
        "summary": "Plusieurs professionnelles racontent les propositions sexuelles ou agressions dont elles ont été victimes, dans un milieu où ces faits sont encore souvent passés sous silence.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/cest-le-metier-qui-rentre-les-masseuses-face-aux-pressions-sexuelles-des-violences-encore-sous-estimees-20250119_256CORFTR5EA7L7AXSDAH3ELSE/"
    },
    {
        "title": "«Makbeth», «les Idoles», «Julius Caesar» : l’agenda de Libé pour les spectacles de 2025",
        "summary": "De «l’Esthétique de la résistance» de Sylvain Creuzevault à «Exit Above» d’Anne Teresa De Keersmaeker en passant par la Biennale du cirque de Marseille, tour d’horizon des spectacles au programme des prochains mois.",
        "link": "https://www.liberation.fr/culture/scenes/makbeth-les-idoles-julius-caesar-lagenda-de-libe-pour-les-spectacles-de-2025-20250117_SU2OPZ2HLJB3DPSBE6LERM2NGE/"
    },
    {
        "title": "Aux Etats-Unis, l’héritage solide mais incompris de Joe Biden",
        "summary": "Très impopulaire, plombé notamment par l’inflation, le président sortant laisse pourtant derrière lui un bilan intérieur fourni, mélange de mesures immédiates et d’investissements massifs dont les effets commencent tout juste à se faire sentir.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-lheritage-solide-mais-incompris-de-joe-biden-20250119_MNWJSYMINJCX5OJUBV63UYXKYY/"
    },
    {
        "title": "Ma vie sans alcool : «Au début, j’ai peur d’assumer, au point de prévoir de faire semblant d’en consommer»",
        "summary": "La sobriété, ce n’est pas que renoncer à l’alcool. Pour «Libé», à l’occasion du «dry january», ils ou elles racontent les raisons qui les ont poussé.es à ne plus boire. Dans notre sixième épisode, Etienne, 40 ans, raconte comment il a réussi à arrêter de boire en changeant ses croyances sur l’alcool.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ma-vie-sans-alcool-au-debut-jai-peur-dassumer-au-point-de-prevoir-de-faire-semblant-den-consommer-20250119_HKUAQHRNPRCEJJD7E4PNEBHWUU/"
    },
    {
        "title": "Joe Jason, de «gosse du 9-3» au monde du porno japonais",
        "summary": "Fils de braqueur né à Aubervilliers, Joe Jason est devenu une figure incontournable du Kabukicho, le quartier chaud de Tokyo. Passé par le cinéma porno, il vient de lancer une émission en ligne «dédiée à l’exploration des sous-cultures» sexuelles au Japon. Rencontre.",
        "link": "https://www.liberation.fr/lifestyle/intimites/joe-jason-de-gosse-du-9-3-au-monde-du-porno-japonais-20250118_J3TZCFD7HVF43L2E4KPP2USJBM/"
    },
    {
        "title": "Pour les otages israéliens, quinze mois d’horreur dans les sous-sols de Gaza",
        "summary": "La trêve entre le Hamas et Israël doit permettre la libération d’au moins une trentaine de prisonniers israéliens dans les six prochaines semaines. Les récits de ceux déjà relâchés donnent des indications sur leurs terribles conditions de détention.",
        "link": "https://www.liberation.fr/international/moyen-orient/pour-les-otages-israeliens-quinze-mois-dhorreur-dans-les-sous-sols-de-gaza-20250119_CGDXHRBDOFDBTNMFTZAOGH4UGY/"
    },
    {
        "title": "Titouan Lamazou : «On nous reproche souvent à nous les écolos d’être anxiogènes, là, je fais du féerique»",
        "summary": "Le peintre nomade et ancien vainqueur du Vendée Globe expose ses derniers tableaux sur les merveilles multicolores de l’océan et du ciel étoilé. Il revient sur son rapport «militant» à l’art et son envie de sensibiliser le grand public à la crise du vivant.",
        "link": "https://www.liberation.fr/environnement/biodiversite/titouan-lamazou-on-nous-reproche-souvent-a-nous-les-ecolos-detre-anxiogenes-la-je-fais-du-feerique-20250119_4PNOKJOIORCTLOAXJBM3LRV6IU/"
    },
    {
        "title": "Le retour de la grippe ? Tous responsables",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public.",
        "link": "https://www.liberation.fr/societe/sante/le-retour-de-la-grippe-tous-responsables-20250119_P2L32SAJPZDE3PTDZU4C7IAVE4/"
    },
    {
        "title": "Emily Damari, Romi Gonen, Doron Steinbrecher : qui sont les trois otages israéliennes en passe d’être libérées ?",
        "summary": "Trois jeunes femmes âgées de 24 à 31 ans devraient être libérées ce dimanche lors du premier échange avec des prisonniers palestiniens prévu par l’accord de trêve entre Israël et le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/emily-damari-romi-gonen-doron-steinbrecher-qui-sont-les-otages-israeliennes-en-passe-detre-liberees-20250119_UAU5NZZZIBBAVKOJCTVUMHZ2QU/"
    },
    {
        "title": "Christophe Honoré, l’art du temps",
        "summary": "Réfractaire au dogmatisme, le metteur en scène et cinéaste sonde avec brio des thèmes et enjeux personnels qui transcendent la sphère intime.",
        "link": "https://www.liberation.fr/portraits/christophe-honore-lart-du-temps-20250119_K6BNVYDIOVG73CQHVECXTL33I4/"
    },
    {
        "title": "«Emilia Pérez» de Jacques Audiard : au Mexique, la polémique prend du chant",
        "summary": "Superficielle, clichée, voire indécente : de nombreux critiques et internautes étrillent la narco-comédie musicale de Jacques Audiard, qui n’est pas encore sortie dans le pays. Sollicités par «Libé» une journaliste et un écrivain mexicains donnent leur avis sur la question.",
        "link": "https://www.liberation.fr/culture/cinema/emilia-perez-de-jacques-audiard-au-mexique-la-polemique-prend-du-chant-20250119_KFARBY37KZA2TDCQ2NPA3KZBRA/"
    },
    {
        "title": "Faire des enfants, une puissance d’innovation et de contestation",
        "summary": "Face à l’effondrement annoncé, les jeunes adultes proposent une grève des ventres, le boycott des enfants. Mais craindre que la naissance d’un être augmente la destruction du monde, c’est considérer que celui-ci se montrera aussi incapable que nous aujourd’hui, selon le philosophe et directeur d’hôpital Frédéric Spinhirny.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/faire-des-enfants-une-puissance-dinnovation-et-de-contestation-20250119_3LJCHIY265E6TAJ4TOUBWEAN6Y/"
    },
    {
        "title": "De retour chez eux, des Gazaouis découvrent un territoire «devenu invivable»",
        "summary": "Dans un paysage apocalyptique laissé par plus de 15 mois de guerre, des Gazaouis rentrent chez eux, beaucoup pour n’y retrouver que ruines, au premier jour du cessez-le-feu entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/de-retour-chez-eux-des-gazaouis-decouvrent-un-territoire-devenu-invivable-20250119_NFRNEOSL2FGXTKYQG5AEUZDAKE/"
    },
    {
        "title": "A Mayotte, à quelques jours de la rentrée scolaire : «On va devoir réinventer l’école»",
        "summary": "Alors qu’une grande partie des établissements ont été détruits par le cyclone Chido il y a un mois, le personnel éducatif mahorais fait ce lundi 20 janvier sa rentrée administrative. La semaine prochaine, ce doit être au tour des élèves, dans des conditions encore floues.",
        "link": "https://www.liberation.fr/societe/education/a-mayotte-a-quelques-jours-de-la-rentree-scolaire-on-va-devoir-reinventer-lecole-20250119_DUKNOXM5CVGNVMLPPWGCGK3EUA/"
    },
    {
        "title": "Savourer l’espoir naissant au Proche-Orient",
        "summary": "Dans un Proche-Orient que certains croyaient condamné aux guerres sans fin, le souffle du changement au Liban, en Syrie, et aujourd’hui à Gaza, a quelque chose de vertigineux.",
        "link": "https://www.liberation.fr/international/moyen-orient/savourer-lespoir-naissant-au-proche-orient-20250119_ZYFVCHDP5RGP5MXULOYMI3YLU4/"
    },
    {
        "title": "Deuxième mandat Trump : pour les progressistes, «la résistance va reprendre, mais elle sera très différente»",
        "summary": "Si le temps des grandes manifestations d’opposition semble révolu, la contestation de Donald Trump, investi ce lundi 20 janvier à la présidence américaine, et surtout des mesures qu’il prévoit s’organise peu à peu, moins visible, plus subtile et concrète et, peut-être, plus efficace.",
        "link": "https://www.liberation.fr/international/amerique/deuxieme-mandat-trump-pour-les-progressistes-la-resistance-va-reprendre-mais-elle-sera-tres-differente-20250119_IM2P7REPCJBT5NCXNWX3YMKJM4/"
    },
    {
        "title": "Investiture de Trump : le come-bad à la Maison Blanche",
        "summary": "Débarrassé des garde-fous de sa première présidence, le revenant Donald Trump est investi ce lundi 20 janvier dans un froid glacial pour un second mandat qui s’annonce brûlant à la tête d’une nation profondément divisée.",
        "link": "https://www.liberation.fr/international/amerique/investiture-de-trump-le-come-bad-a-la-maison-blanche-20250119_ZCW2MMT3XZCTZDQM4IQZOLQQNQ/"
    },
    {
        "title": "La Thaïlande s’apprêterait à extrader 48 réfugiés ouïghours vers la Chine",
        "summary": "Une cinquantaine de Ouïghours, dont le seul crime est d’avoir transité par l’Asie du Sud-Est pour fuir les persécutions, sont détenus depuis 2014. Bangkok aurait cédé à la pression de Pékin, bien que leur peuple soit victime d’un génocide.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-thailande-sappreterait-a-extrader-48-refugies-ouighours-vers-la-chine-20250119_KR5Z27UOSBA6ZG46VM55HEGHRU/"
    },
    {
        "title": "Le calvaire d’Amandine, morte de faim à 13 ans : le procès s’ouvre à Montpellier",
        "summary": "Privée de soins et de nourriture durant le premier confinement, Amandine est morte pendant l’été 2020 dans un village de l’Hérault. Le procès de sa mère et de son beau-père débute ce lundi 20 janvier aux assises de Montpellier.",
        "link": "https://www.liberation.fr/societe/police-justice/le-calvaire-damandine-morte-de-faim-a-13-ans-le-proces-souvre-a-montpellier-20250119_E3B3RTTX6RBDTLQGGXUZAI7SSU/"
    }
]