[
    {
        "title": "Marche contre l’antisémitisme : «C’est maintenant qu’il faut se réveiller»",
        "summary": "Quelque 182 000 personnes se sont rassemblées dans le calme dimanche dans de nombreuses villes pour dénoncer l’antisémitisme. A Paris, la présence du RN et l’absence de LFI étaient les principaux points de crispation.",
        "link": "https://www.liberation.fr/politique/manif-contre-lantisemitisme-cest-maintenant-quil-faut-se-reveiller-20231112_O5FVJQ3J4BFDHDQTKPIHPGY2F4/"
    },
    {
        "title": "Marche contre l’antisémitisme : un sursaut national",
        "summary": "En répondant si nombreux à l’appel, les Français, soucieux d’unité et de dignité, ont su être à la hauteur de l’événement de ce dimanche 12 novembre. Un rendez-vous raté par Emmanuel Macron et Jean-Luc Mélenchon..",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/marche-contre-lantisemitisme-un-sursaut-national-20231112_2TEFLOKYQJAR5EZUT4KSCAWZ4A/"
    },
    {
        "title": "Attaque d’une conférence sur Gaza par l’extrême droite à Lyon : «Il y avait des enfants, des personnes âgées et notre doyenne de 90 ans»",
        "summary": "Une enquête, notamment pour «violences aggravées», a été ouverte après l’attaque d’une conférence dédiée à la situation palestinienne par un groupe d’ultradroite, samedi 11 novembre. Le ministre de l’Intérieur semble ouvrir la porte à une dissolution.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-dune-conference-sur-gaza-par-lextreme-droite-a-lyon-il-y-avait-des-enfants-des-personnes-agees-et-notre-doyenne-de-90-ans-20231112_USKWTFKKGRDSJMCKEOOECWGFO4/"
    },
    {
        "title": "«Je ne sors pas d’un épais brouillard» : depuis le 7 octobre, l’angoisse des Juifs vivant entre la France et Israël",
        "summary": "«Libération» est allé à la rencontre de Juifs français, ayant parfois un pied en Israël. Ils racontent le «choc intime» provoqué par l’attaque du Hamas et font part d’une double déchirure, entre la résurgence de l’antisémitisme en France et la perte d’Israël comme possible lieu refuge.",
        "link": "https://www.liberation.fr/societe/je-ne-sors-pas-dun-epais-brouillard-depuis-le-7-octobre-langoisse-des-juifs-vivant-entre-la-france-et-israel-20231111_CVDKNCUTXFC7BKZKQJ3P2FYYDU/"
    },
    {
        "title": "Dans toute l’Espagne, la droite crie sa colère contre le socialiste Sánchez et l’amnistie des Catalans",
        "summary": "Des centaines de milliers d’Espagnols ont défilé dimanche à l’appel de la droite, révoltée par l’accord de coalition conclu cette semaine entre le Premier ministre socialiste et les séparatistes catalans.",
        "link": "https://www.liberation.fr/international/europe/dans-toute-lespagne-la-droite-crie-sa-colere-contre-le-socialiste-sanchez-et-lamnistie-des-catalans-20231112_E2YKOEVUGVBCDOC6RTZK7ND62Q/"
    },
    {
        "title": "Sans-papiers : 3 500 médecins promettent de «désobéir» si l’Aide médicale d’Etat est supprimée",
        "summary": "Quelque 3 500 médecins salariés et libéraux, opposés à la suppression de l’AME, s’engagent à «désobéir» et «continuer de soigner gratuitement» ces malades si le dispositif devait disparaître, dans un appel transmis publié samedi 11 novembre.",
        "link": "https://www.liberation.fr/economie/social/sans-papiers-3-500-medecins-promettent-de-desobeir-si-laide-medicale-durgence-est-supprimee-20231112_2QFHUCLKDFGTFHABOVYNOWLTBA/"
    },
    {
        "title": "Retour des pluies dans le Pas-de-Calais : les écoles resteront fermées dans 279 communes lundi et mardi",
        "summary": "Malgré une accalmie des pluies samedi et la fin de la vigilance rouge inondations, pas moins de 250 communes ont été ou restent menacées par des inondations. Le département se prépare à des nouvelles précipitations ce dimanche 12 novembre au soir.",
        "link": "https://www.liberation.fr/environnement/climat/fin-de-la-vigilance-rouge-inondations-retour-des-pluies-ce-dimanche-soir-dans-un-pas-de-calais-detrempe-20231112_NZPZ75OJ3FFRLPTXXTPBTDWGAI/"
    },
    {
        "title": "France Inter : de retour à l’antenne, Guillaume Meurice impénitent et menacé",
        "summary": "Deux semaines après la blague du «nazi sans prépuce» visant Benyamin Nétanyahou, des accusations d’antisémitisme et des menaces de mort, l’humoriste était de retour à l’antenne ce dimanche soir.",
        "link": "https://www.liberation.fr/economie/medias/france-inter-de-retour-a-lantenne-guillaume-meurice-impenitent-et-menace-20231112_KJPIAYIG5FABRMFWOAVEHQNHD4/"
    },
    {
        "title": "L’Islande face à la menace d’une éruption volcanique : «Même dans le pire des scénarios, on n’avait jamais imaginé ça»",
        "summary": "Dans la nuit de vendredi à samedi, après de nombreux tremblements de terre, les 4 000 habitants de Grindavik, dans le sud-ouest du pays, ont dû quitter leur domicile. Une fissure de 15 kilomètres de long s’est formée dans la ville par laquelle de la lave risque de jaillir à tout moment.",
        "link": "https://www.liberation.fr/international/europe/lislande-face-a-la-menace-dune-eruption-volcanique-meme-dans-le-pire-des-scenarios-on-navait-jamais-imagine-ca-20231112_JH5HBYMEFJANXJ7TKWO5RIBYZI/"
    },
    {
        "title": "A la fin de la bourse crypto FTX, «je me suis sentie soulagée»",
        "summary": "Après le crash de sa plateforme crypto FTX, Sam Bankman-Fried a été reconnu coupable de fraude. Ex-petite amie et vieux copains de lycée ont tous témoigné contre lui à son procès. «Libé» chronique en série cette faillite, économique et sentimentale.",
        "link": "https://www.liberation.fr/economie/economie-numerique/a-la-fin-de-la-bourse-crypto-ftx-je-me-suis-sentie-soulagee-20231112_523NWQB7NVFK3KGESJSQKI4ANQ/"
    },
    {
        "title": "«Biden nous a déçus» : dans le New Jersey, la communauté palestinienne-américaine entre douleur et colère",
        "summary": "Dans la ville de Paterson, où vit la plus importante population palestinienne du pays, la diaspora vit suspendue aux nouvelles de Gaza. Et se sent trahie par l’administration démocrate, au soutien quasi-inconditionnel à Israël.",
        "link": "https://www.liberation.fr/international/amerique/biden-nous-a-decus-dans-le-new-jersey-la-communaute-palestinienne-americaine-entre-douleur-et-colere-20231112_EOSOE4WQQBE67PZWVMBS3FXL44/"
    },
    {
        "title": "Madonna, personnage de friction",
        "summary": "Loin du contrôle dont font preuve ses équivalents contemporains, la chanteuse, qui débarque en concert à Paris pour quatre dates, a toujours brillé par ses succès autant que par ses échecs.",
        "link": "https://www.liberation.fr/culture/musique/madonna-personnage-de-friction-20231111_WO3M3NJQWVDGZM2OV7GDYSR3MY/"
    },
    {
        "title": "Marche contre l’antisémitisme : à Strasbourg, «nous sommes ensemble dans nos différences»",
        "summary": "Près de 5 000 personnes ont défilé dans le calme dans la cité alsacienne en réponse à l’appel de la Licra. Parmi elles, plusieurs figures insoumises.",
        "link": "https://www.liberation.fr/societe/marche-contre-lantisemitisme-a-strasbourg-nous-sommes-ensemble-dans-nos-differences-20231112_EU7ELZES3JESNFE4Y477E34EZ4/"
    },
    {
        "title": "Les déplacés de Gaza dans la poussière, le froid et la faim",
        "summary": "En trois jours, près de 200 000 Palestiniens ont quitté le nord de la bande de Gaza pour le sud. Nourriture, eau, médicaments : dans la ville de Khan Younès, les déplacés manquent de tout.",
        "link": "https://www.liberation.fr/international/moyen-orient/les-deplaces-de-gaza-dans-la-poussiere-le-froid-et-la-faim-20231112_ZYIDLYETABFV5JI33HXK2WGU34/"
    },
    {
        "title": "Une méthode anti-harcèlement scolaire, la médecine qui progresse… 10 raisons de se réjouir en ces temps contrariés",
        "summary": "L’actualité est sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec 10 articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/international/une-methode-anti-harcelement-scolaire-prometteuse-des-optimistes-qui-rayonnent-la-medecine-qui-progresse-10-raisons-de-se-rejouir-en-ces-temps-contraries-20231111_ZHOAHJGLZJFXJBZDL7EER32CGI/"
    },
    {
        "title": "Tables rondes, rencontres et fête : en 24 heures, «Libé» se l’est racontée",
        "summary": "Le journal fêtait son cinquantième anniversaire, samedi 11 novembre à la Cité de la musique à Paris. L’occasion pour les lecteurs de rentrer dans les coulisses de la fabrication de l’info.",
        "link": "https://www.liberation.fr/economie/medias/tables-rondes-rencontres-et-fete-en-24-heures-libe-se-lest-racontee-20231112_O3VEHXIA45GR3A6JSCDUES5PNI/"
    },
    {
        "title": "Guerre Hamas-Israël : pour les jeunes de Cisjordanie, «la liberté n’est plus négociable»",
        "summary": "Depuis le 7 octobre, le territoire géré par l’Autorité palestinienne est secoué par un vent de colère contre la brutalité de l’occupation israélienne, attisé par l’explosion du chômage, l’inflation et les images des bombardements sur Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-pour-les-jeunes-de-cisjordanie-la-liberte-nest-plus-negociable-20231111_2L4WGBY4QRGYPORIMNSOUMI2KQ/"
    },
    {
        "title": "Handicap et design : les objets inclusifs restent au fond des tiroirs",
        "summary": "Produits peu rentables ? Industrie à la traîne ? Même si depuis les années 70, des designers conçoivent des objets adaptés aux besoins des personnes handicapées ou vulnérables, et alors que les initiatives se multiplient pour favoriser la création d’articles inclusifs, rares sont ceux qui passent le cap du prototype.",
        "link": "https://www.liberation.fr/lifestyle/design/handicap-et-design-les-objets-inclusifs-restent-au-fond-des-tiroirs-20231112_42FVBO6X7BDOPLKVSILWRCUYOM/"
    },
    {
        "title": "En Méditerranée, les filets de pêche abandonnés sont «les déchets qui causent le plus d’impact»",
        "summary": "Au large de la Côte d’Azur comme ailleurs dans le monde, des engins de pêche perdus piègent les poissons et polluent les eaux. Des défenseurs de l’environnement s’emploient à libérer ces débris en plastique.",
        "link": "https://www.liberation.fr/environnement/biodiversite/en-mediterranee-les-filets-de-peche-abandonnes-sont-les-dechets-qui-causent-le-plus-dimpact-20231112_MRFYPBI3NVD2FGWTJANQ4EHAMY/"
    },
    {
        "title": "Cat Power : «Chaque fan de Bob Dylan est le plus grand fan de Dylan qu’il connaisse»",
        "summary": "De la genèse d’une obsession musicale à la reprise d’un concert mythique de Bob Dylan au Royaume-Uni, rencontre avec la chanteuse américaine, à l’occasion de la sortie du double-live «The 1966 Royal Albert Hall».",
        "link": "https://www.liberation.fr/culture/musique/cat-power-chaque-fan-de-bob-dylan-est-le-plus-grand-fan-de-dylan-quil-connaisse-20231112_K3NGMGDCHJDRPGKVSCBVVT76F4/"
    },
    {
        "title": "Arras : un mois après l’attentat, un traumatisme «maintenu dans l’intime»",
        "summary": "Si la vie reprend son cours dans la ville du Pas-de-Calais frappée par l’assassinat du professeur Dominique Bernard le 13 octobre, élèves et parents, «toujours sur le qui-vive», sont hantés par le souvenir d’une scène violente.",
        "link": "https://www.liberation.fr/societe/arras-un-mois-apres-lattentat-un-traumatisme-maintenu-dans-lintime-20231113_FHT3UKQHZZFXPK4EBGXLA66H2I/"
    },
    {
        "title": "Raquel Garrido, grandeurs et misères d’une rebelle inattendue, par Luc Le Vaillant",
        "summary": "Le conflit entre la députée La France insoumise et son parti profite pour l’instant à la réfractaire, tant les êtres en rupture sont adulés jusqu’à ce qu’ils se cognent au réel revêche et au collectif rancunier.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/raquel-garrido-grandeurs-et-miseres-dune-rebelle-inattendue-par-luc-le-vaillant-20231113_MRDEDFMXFZAIDCCGL7U7PMOFOQ/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas - Israël : dans les hôpitaux de la bande de Gaza, une situation de plus en plus dramatique",
        "summary": "Le conflit entre l’armée israélienne et le Hamas est entré lundi 13 novembre dans son 38e jour.",
        "link": "https://www.liberation.fr/international/en-direct-guerre-hamas-israel-hopital-al-shifa-situation-des-otages-operations-militaires-suivez-toute-lactualite-de-ce-lundi-13-novembre-20231113_OORW3I53W5HFPGBMSQIVZN2SME/"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : situation «préoccupante» avant de nouvelles pluies intenses",
        "summary": "Ecoles et crèches sont fermées pour encore au moins deux jours dans 270 communes. On recense déjà 10 000 sinistrés. Selon la préfecture, 700 foyers restent privés d’électricité et «6 000 clients sont impactés en relais mobile».",
        "link": "https://www.liberation.fr/environnement/climat/inondations-dans-le-pas-de-calais-situation-preoccupante-avant-de-nouvelles-pluies-intenses-20231113_ONI2ULB2CNB3JJGMF3PBQM52HU/"
    },
    {
        "title": "Darmanin joue avec le droit, Borne et Macron se taisent",
        "summary": "Le ministre de l’Intérieur a de nouveau été désavoué par la justice, qui a annulé la dissolution du mouvement écologiste les Soulèvements de la terre. Depuis des mois, il ne cesse de s’affranchir des règles, sans réaction apparente de ses supérieurs.",
        "link": "https://www.liberation.fr/politique/darmanin-joue-avec-le-droit-borne-et-macron-se-taisent-20231113_7H4FVH7WHFAALE76Q255UBJF6Q/"
    },
    {
        "title": "Secrétaires de mairie : «Quand les candidats voient les conditions, ils fuient»",
        "summary": "Maillon essentiel du fonctionnement des petites communes, les secrétaires de mairie, souvent des femmes, restent mal payés et déconsidérés. Face aux effectifs qui fondent, une proposition de loi débattue en ce début de semaine à l’Assemblée nationale entend redresser la barre.",
        "link": "https://www.liberation.fr/economie/social/secretaires-de-mairie-quand-les-candidats-voient-les-conditions-ils-fuient-20231113_IUGR7357QJFURESC7ZJFLUOXQA/"
    },
    {
        "title": "L’attaque du 7 octobre, le piège du Hamas dans lequel Israël a foncé tête baissée, par Serge July",
        "summary": "Chaque conséquence de l’attentat aura été programmée par les terroristes – et l’Iran, commanditaire présumé –, avec un objectif : piéger l’Etat hébreu pour qu’il riposte violemment et tombe sous le coup d’une condamnation morale.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lattaque-du-7-octobre-le-piege-du-hamas-dans-lequel-israel-a-fonce-tete-baissee-par-serge-july-20231113_QGGV3BPFVBHYTKZ3YHHCSABNUU/"
    },
    {
        "title": "«Sambre» sur France 2 : trente ans d’horreurs judiciaires",
        "summary": "Sur l’affaire de viols en série qui ébranla la vallée franco-belge, Jean-Xavier de Lestrade signe une série empathique et illustrative, symptôme de l’ère du polar post-#MeToo. Elle est diffusée à partir de ce lundi 13 novembre sur France 2.",
        "link": "https://www.liberation.fr/culture/series/sambre-sur-france-2-trente-ans-dhorreurs-judiciaires-20231113_I5WTTFUSYVDGTMZPOMZ4V7N3IE/"
    },
    {
        "title": "Royaume-Uni : la controversée ministre de l’Intérieur Suella Braverman débarquée du gouvernement Sunak",
        "summary": "Suella Braverman a été renvoyée ce lundi 13 novembre par le chef de l’exécutif britannique. Elle avait récemment critiqué l’action de la police envers une marche pro palestinienne.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-la-controversee-ministre-de-linterieur-suella-braverman-debarquee-du-gouvernement-sunak-20231113_MEM5DDKELZCEVD433KTZGZ7YZM/"
    },
    {
        "title": "Chants antisémites dans le métro à Paris : huit adolescents interpellés et placés en garde à vue",
        "summary": "Dans une vidéo devenue virale, des adolescents scandaient chants et slogans antisémites dans le métro le 31 octobre dernier. Ce lundi 13 novembre, huit personnes ont été placées en garde à vue dans le cadre de cette affaire.",
        "link": "https://www.liberation.fr/societe/police-justice/chants-antisemites-dans-le-metro-a-paris-huit-adolescents-interpelles-et-places-en-garde-a-vue-20231113_WI56A2T6YVGMTHBHG24QL5BD3E/"
    },
    {
        "title": "Manuel Bompard justifie ses accusations de propos anti-musulmans entendus durant la marche contre l’antisémitisme",
        "summary": "Le chef de LFI évoque des saillies d’Eric Zemmour et Marion Maréchal, entre autres, sur les «immigrés venus des contrées musulmanes» et la «gangrène islamiste» tenus devant les médias dans le cortège.",
        "link": "https://www.liberation.fr/politique/manuel-bompard-lfi-justifie-ses-accusations-de-propos-anti-musulmans-entendus-durant-la-marche-contre-lantisemitisme-20231113_6XOBOSD4W5AENI2DYZY2FQIKZI/"
    },
    {
        "title": "Déplacement d’Anne Hidalgo en Polynésie : une polémique d’outre-maire",
        "summary": "Derrière la polémique sur le déplacement mêlant professionnel et personnel d’Anne Hidalgo en Nouvelle-Calédonie et en Polynésie française, les proches et adversaires de la socialiste décrivent une ambiance crépusculaire à la mairie. Alors que le Conseil de Paris qui débute mardi 14 novembre promet d’être agité, l’édile dénonce un «harcèlement constant».",
        "link": "https://www.liberation.fr/politique/deplacement-danne-hidalgo-en-polynesie-une-polemique-doutre-maire-20231113_4RLW3LRNYNBLTL5HCOFMW4P5II/"
    },
    {
        "title": "Marche contre l’antisémitisme : LFI se perd dans la caricature",
        "summary": "Ne pas défiler dimanche pour ne pas s’associer au RN, le parti insoumis en avait au fond le droit. Cela n’autorise pas ses commentaires méprisants et calomnieux pour ceux qui ont marché contre l’antisémitisme.",
        "link": "https://www.liberation.fr/politique/marche-contre-lantisemitisme-lfi-se-perd-dans-la-caricature-20231113_DTWLFKRQRFCDNICQDUQ7IMGB4A/"
    },
    {
        "title": "Alertes à la bombe : des dizaines d’établissements scolaires de Rhône-Alpes et du Pas-de-Calais évacués ce lundi",
        "summary": "De nouveaux messages menaçants ont été reçus dans des écoles de la région de Lyon et d’Arras ce lundi 13 novembre au matin, entraînant l’évacuation de plusieurs établissements.",
        "link": "https://www.liberation.fr/societe/police-justice/alertes-a-la-bombe-des-dizaines-detablissements-scolaires-de-rhone-alpes-et-du-pas-de-calais-evacues-ce-lundi-20231113_Y76HWYINLZHGZKVA7SDPUMNBEI/"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : «Tout a navigué chez moi, le frigo, la machine à laver…»",
        "summary": "Entre amertume et entraide, les sinistrés s’activent ce lundi 13 novembre pour nettoyer leurs domiciles dans les faubourgs de Saint-Omer, après plusieurs inondations successives. Tout en gardant un œil inquiet sur les nuages qui ne cessent de déverser leur eau sur des terres déjà détrempées.",
        "link": "https://www.liberation.fr/societe/inondations-dans-le-pas-de-calais-tout-a-navigue-chez-moi-le-frigo-la-machine-a-laver-20231113_KZMR4KVLPVG5FH23HEMKEC3DOM/"
    }
]