[
    {
        "title": "Célibat : «Ne pas être en couple apparaît aujourd’hui comme un modèle tendance»",
        "summary": "A l’occasion de la Journée mondiale des célibataires, ce samedi 11 novembre, coup de projecteur sur les expériences du célibat en France à l’ère de la multiplication des applis et sites de rencontres.",
        "link": "https://www.liberation.fr/lifestyle/celibat-ne-pas-etre-en-couple-apparait-aujourdhui-comme-un-modele-tendance-20231110_JEFGKFRMHRBVVJE7FQBJPIO7HU/"
    },
    {
        "title": "Premier Sommet polaire international à Paris : quelles avancées et quelles déceptions ?",
        "summary": "Après deux jours de tables rondes scientifiques, Emmanuel Macron a clôturé le One Planet Polar Summit en lançant un «appel de Paris pour les pôles et les glaciers». L’occasion pour le Président d’annoncer, par ailleurs, un milliard d’euros dédié à la recherche française, la construction d’un nouveau navire polaire et la rénovation de ses bases scientifiques en Antarctique.",
        "link": "https://www.liberation.fr/environnement/premier-sommet-polaire-international-a-paris-quelles-avancees-et-quelles-deceptions-20231110_IQTXPV3VBJEBDB34DU2DCGOZV4/"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : «Je suis fatiguée de regarder le ciel»",
        "summary": "Météo France, qui annonçait en 24 heures autant de pluie qu’en un mois, appelait à la vigilance rouge. L’ensemble du Pas-de-Calais subit depuis une semaine des intempéries record et les routes, les champs et surtout les habitants sont épuisés. Une accalmie est attendue pendant le week-end.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-dans-le-pas-de-calais-on-pensait-que-le-plus-gros-etait-passe-en-fait-le-plus-dur-reste-a-venir-20231110_OSSBIX4YIJHRZPP3UJR3WBO6JY/"
    },
    {
        "title": "EN IMAGES - Face aux inondations dans le Pas-de-Calais",
        "summary": "L’ensemble du département subit depuis une semaine des intempéries record et les routes, les champs et surtout les habitants sont épuisés. Reportage photo dans les communes de Montreuil-sous-Neuville, Isques et Blendecques... par Stéphane Dubromel pour «Libération».",
        "link": "https://www.liberation.fr/environnement/en-images-face-aux-inondations-dans-le-pas-de-calais-20231110_2WRPS5DP3ZDHHHMTK2PRWZMJNU/"
    },
    {
        "title": "Les crimes du Hamas bientôt projetés à l’Assemblée nationale et au Sénat",
        "summary": "La vidéo des autorités israéliennes sera diffusée mardi 14 novembre au Palais-Bourbon. Une démarche soutenue par l’ensemble des députés. L’insoumis Aymeric Caron demande à ce que soient aussi montrées «les images du côté palestinien».",
        "link": "https://www.liberation.fr/politique/les-crimes-du-hamas-bientot-projetes-a-lassemblee-nationale-et-au-senat-20231110_XMUAMKIJ5VAYHHU4IGSJOJ4VBA/"
    },
    {
        "title": "Guerre Hamas-Israël : Emmanuel Macron «exhorte Israël à cesser» les bombardements sur les civils à Gaza.",
        "summary": "La guerre entre le Hamas et Israël est entrée vendredi 10 novembre dans son 35e jour.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-pauses-humanitaires-a-gaza-alertes-de-lonu-negociations-diplomatiques-suivez-lactualite-de-ce-10-novembre-20231110_WCUE2SVKSJES7AUYWQM7FHTSUY/"
    },
    {
        "title": "La réforme de l’AME «implique que les sans-papiers ne sont dignes d’être soignés que s’ils vont mourir»",
        "summary": "Pour l’économiste Philippe Batifoulier, la suppression de l’aide médicale d’Etat pour les sans-papiers est un non-sens. Bien loin des économies promises, cette décision menace l’ensemble de la population et aggrave un peu plus le démantèlement du système de santé publique.",
        "link": "https://www.liberation.fr/idees-et-debats/suppression-de-laide-medicale-detat-les-migrants-ne-sont-dignes-detre-soignes-que-sils-vont-mourir-20231110_GTETUJE2DRCGTJZM7WS73DQYBQ/"
    },
    {
        "title": "Royaume-Uni : Suella Braverman, ministre du trouble intérieur",
        "summary": "Habituée des saillies controversées, la ministre de l’Intérieur britannique a mis le gouvernement dans l’embarras en jugeant la police «partiale» dans sa gestion des manifestations pro-palestinienne.",
        "link": "https://www.liberation.fr/international/europe/royaume-uni-suella-braverman-ministre-du-trouble-interieur-20231110_LLL4S6EL3VF4BLJFA4ZCB4T4KU/"
    },
    {
        "title": "Terrorisme en ligne : «l’appel de Christchurch» intègre OpenAI et cherche sa mise à jour",
        "summary": "Le sommet annuel visant à lutter contre le terrorisme en ligne, né en 2019 après l’attentat néozélandais contre des mosquées, se déroule ce vendredi 10 novembre, parallèlement au Forum de Paris sur la paix. L’occasion de mettre l’accent sur les nouveaux enjeux soulevés par l’intelligence artificielle et la guerre Hamas-Israël.",
        "link": "https://www.liberation.fr/economie/economie-numerique/terrorisme-en-ligne-lappel-de-christchurch-integre-openai-et-cherche-sa-mise-a-jour-20231110_DCV2UI3GP5HAXNORW56AVRWC7M/"
    },
    {
        "title": "Bahamas, trahisons et bitcoins : aux prémices de FTX, «je me suis dit que ça avait l’air excitant»",
        "summary": "Après le crash de sa plateforme crypto, son fondateur Sam Bankman-Fried a été reconnu coupable de fraude. Ses anciens plus proches associés et copains de lycée ont tous témoigné contre lui à son procès en octobre. «Libé» chronique en série cette faillite, économique et sentimentale.",
        "link": "https://www.liberation.fr/economie/economie-numerique/bahamas-trahisons-et-bitcoins-aux-premices-de-ftx-je-me-suis-dit-que-ca-avait-lair-excitant-20231110_SFXCURBMNJGMDOFZWNLMYT37AQ/"
    },
    {
        "title": "Actress, L’Rain, Calcutta… A écouter cette semaine",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties musicales.",
        "link": "https://www.liberation.fr/culture/musique/actress-lrain-calcutta-a-ecouter-cette-semaine-20231110_OSCJ5RH5BZDGFL56EDWLX3YF7Q/"
    },
    {
        "title": "Le grand n’importe quoi de Borne sur la Nuit de cristal et le 49.3",
        "summary": "La Première ministre a accusé le député LFI Antoine Léaument de comparer l’usage du 49.3 au pogrom mené contre les Juifs en Allemagne nazie en 1938. Ce que l’élu insoumis n’a absolument pas fait.",
        "link": "https://www.liberation.fr/politique/le-grand-nimporte-quoi-de-borne-sur-la-nuit-de-cristal-et-le-493-20231110_MICDFGVBTVGE3JED55Y6Q2QDNA/"
    },
    {
        "title": "A Lyon, une députée dort avec des familles sans abri pour alerter sur «cette misère qu’on ne voit plus»",
        "summary": "Alors que deux amendements visant à créer 10 000 places d’hébergement ont été rejetés cette semaine dans le projet de loi de finances 2024, balayés par un 49.3, l’élue écologiste Marie-Charlotte Garin s’est installée jeudi 9 novembre au gymnase Mazenod, qui accueille des familles à la rue grâce à la mobilisation des parents d’élèves, d’enseignants et d’habitants.",
        "link": "https://www.liberation.fr/societe/a-lyon-une-deputee-dort-avec-des-familles-sans-abri-pour-alerter-sur-cette-misere-quon-ne-voit-plus-20231110_JGMFOG2USFAXNBUECHNMBSHTI4/"
    },
    {
        "title": "«J’ai appris son passage chez nous via les réseaux» : à Tahiti, les élus déplorent une visite d’Anne Hidalgo très discrète",
        "summary": "Alors qu’à Paris, la polémique sur le déplacement en octobre de la maire socialiste dans le Pacifique ne s’éteint pas, en Polynésie, nombreux sont les élus et responsables locaux à avoir appris sa venue dans les médias.",
        "link": "https://www.liberation.fr/societe/jai-appris-son-passage-chez-nous-via-les-reseaux-a-tahiti-les-elus-deplorent-une-visite-danne-hidalgo-tres-discrete-20231110_G7RQYJNNY5CQTG5W4KERJ2CBXE/"
    },
    {
        "title": "Au procès d’Eric Dupond-Moretti, la charge de François Molins : «Je ne suis pas là pour pallier les déficiences de son cabinet»",
        "summary": "Entendu comme témoin, ce jeudi 9 novembre, l’ancien procureur général près la Cour de cassation, qui avait déclenché les poursuites à l’encontre du garde des Sceaux, a livré une déposition sans concession, venant fragiliser sa ligne de défense.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-deric-dupond-moretti-la-charge-de-francois-molins-je-ne-suis-pas-la-pour-pallier-les-deficiences-de-son-cabinet-20231110_CDQHYAFTA5DSFAY2Y4Q6BJCBLQ/"
    },
    {
        "title": "«The Curse» sur Paramount +, la réalité dépasse la friction",
        "summary": "La série, qui suit la réhabilitation d’une ville du Nouveau-Mexique par un couple «bien intentionné» accompagné d’une équipe télé, permet une rencontre idéale entre ses showrunners, Nathan Fielder et Benny Safdie.",
        "link": "https://www.liberation.fr/culture/series/the-curse-la-realite-depasse-la-friction-20231110_6CNBV5VQLFFAFNEUMN4VVQAQBY/"
    },
    {
        "title": "Amoxicilline : Aurélien Rousseau impose la transparence à la filière médicament",
        "summary": "Le ministre de la Santé réclame aux laboratoires, grossistes et pharmaciens d’élaborer d’ici au 21 novembre une charte précisant les responsabilités et obligations de chacun de sorte que l’accès des patients aux médicaments soit garanti sur l’ensemble du territoire.",
        "link": "https://www.liberation.fr/societe/sante/amoxicilline-aurelien-rousseau-impose-la-transparence-a-la-filiere-medicament-20231110_BNUPWGUYJNBXDJ7F4FQRZXXZWY/"
    },
    {
        "title": "Fermeture du site Omegle, le tchat en forme de piège pédocriminel",
        "summary": "Le célèbre site n’est plus disponible depuis mercredi 8 novembre, lui qui a souffert d’un énième scandale lié à une affaire de pédocriminalité, résolue au terme d’une négociation conditionnée par la fermeture du site.",
        "link": "https://www.liberation.fr/economie/economie-numerique/fermeture-du-site-omegle-le-tchat-en-forme-de-piege-pedocriminel-20231110_JASOWSXQUVEXZJ455Q4HSRGKHI/"
    },
    {
        "title": "Pour la reconnaissance d’un féminicide de masse en Israël le 7 octobre",
        "summary": "De nombreux civils sont morts, mais les femmes n’ont pas été tuées de la même façon que les autres. Elles ont été exhibées nues, violées. Un collectif de personnalités publiques, dont Charlotte Gainsbourg, Isabelle Carré ou Marek Halter, souligne que ces crimes ont été dirigés contre elles en raison de leur sexe.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-la-reconnaissance-dun-feminicide-de-masse-en-israel-le-7-octobre-20231110_EMTPN3H2EBDLJBMLLTZ2SRLY6A/"
    },
    {
        "title": "Gaza : une vidéo d’Al-Jazeera montre-t-elle un homme armé dans un hôpital, comme l’affirme l’Etat d’Israël ?",
        "summary": "Sur Twitter, le compte de l’Etat hébreu a publié ce vendredi 10 novembre une vidéo réalisée au sein de l’hôpital indonésien de Gaza, suggérant que l’on y apercevrait un homme doté d’une arme à feu. L’objet ressemble plutôt à un tonfa.",
        "link": "https://www.liberation.fr/checknews/gaza-une-video-dal-jazeera-montre-t-elle-un-homme-arme-dans-un-hopital-comme-laffirme-letat-disrael-20231110_PTHZEGGKUZGX3AZY4WNBLXY2AY/"
    },
    {
        "title": "Assurance chômage : le patronat, la CFDT et la CFTC trouvent un accord",
        "summary": "Le texte, qui doit encore être avalisé par le gouvernement, prévoit de timides avancées pour les demandeurs d’emploi, en contrepartie d’une baisse des cotisations patronales. La CFDT et la CFTC ont donné un accord de principe, FO pourrait se joindre à elles.",
        "link": "https://www.liberation.fr/economie/social/assurance-chomage-dans-la-douleur-le-patronat-la-cfdt-et-la-cftc-trouvent-un-accord-20231110_TCSC53C4QZCSZOTYUCBR6SQXCQ/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : Les dirigeants arabes et musulmans à Riyad ce samedi pour réclamer l’arrêt des violences à Gaza",
        "summary": "La guerre entre Israël et le Hamas est entrée dans son 36e jour ce samedi 11 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-bombardements-sur-gaza-pauses-humanitaires-alertes-de-lonu-negociations-pour-la-liberation-des-otages-retrouvez-toutes-les-informations-liees-au-conflit-de-ce-samedi-11-novembre-20231111_QG7K7JUUONHSFMCV2EAAYOCNLA/"
    },
    {
        "title": "Derrière l’altruisme de FTX, la folie des grandeurs",
        "summary": "Après le crash de sa plateforme crypto FTX, Sam Bankman-Fried a été reconnu coupable de fraude. Ex-petite amie et vieux copains de lycée ont tous témoigné contre lui à son procès. «Libé» chronique en série cette faillite économique et sentimentale.",
        "link": "https://www.liberation.fr/economie/economie-numerique/derriere-laltruisme-de-ftx-la-folie-des-grandeurs-20231111_CYY6Y37JMZAQXCGS5WW3DWSBUM/"
    }
]