[
    {
        "title": "Guerre contre Israël : le Hamas veut profiter de sa nouvelle popularité au Proche-Orient",
        "summary": "Face à la brutalité des frappes israéliennes à Gaza, le mouvement islamiste engrange de nouveaux soutiens en Cisjordanie et au-delà, y compris parmi ses opposants habituels. Il n’y a qu’au sein de la population gazaouie à bout de forces que son image décline.",
        "link": "https://www.liberation.fr/international/guerre-contre-israel-le-hamas-veut-profiter-de-sa-nouvelle-popularite-au-proche-orient-20231226_SZSJE7ZVPFENBF477GOAQW5V2E/"
    },
    {
        "title": "Liban : dans les camps palestiniens, le Hamas cible les jeunes pour enrôler de nouveaux combattants",
        "summary": "Le mouvement jihadiste profite des conditions socio-économiques désastreuses des camps de réfugiés pour offrir à une jeunesse désabusée un horizon mortifère.",
        "link": "https://www.liberation.fr/international/liban-dans-les-camps-palestiniens-le-hamas-cible-les-jeunes-pour-enroler-de-nouveaux-combattants-20231226_TTEAIWWEAVGNPK7YLYSNPLHSFM/"
    },
    {
        "title": "Grenoble, Bastia, Nantes, Quimper… Des alertes à la bombe dans au moins huit mairies ce mardi",
        "summary": "Une dizaine d’alertes à la bombe ont eu lieu mardi 26 décembre, visant à chaque fois des mairies. Une pratique qui en rappelle d’autres qui ont eu lieu depuis plusieurs mois, dans des écoles ou au château de Versailles.",
        "link": "https://www.liberation.fr/societe/police-justice/grenoble-bastia-nantes-quimper-des-alertes-a-la-bombe-dans-au-moins-huit-mairies-ce-mardi-20231226_YETKFYZRCFHUDG3ZJFZ2ZMB7TU/"
    },
    {
        "title": "Quintuple meurtre à Meaux : «Il faudrait renforcer la prévention des violences intrafamiliales au moment des fêtes»",
        "summary": "Alors qu’un homme est soupçonné d’avoir tué sa femme et leurs quatre enfants le jour de Noël, Maëlle Noir du collectif féministe #NousToutes rappelle que les périodes de vacances sont particulièrement à risque.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/quintuple-meurtre-a-meaux-il-faudrait-renforcer-la-prevention-des-violences-intrafamiliales-au-moment-des-fetes-20231226_2KRP5AZNTVFDTMHZ2HOP6LNOXM/"
    },
    {
        "title": "Mort de Patrick Buisson, l’homme qui voulait «faire gagner Maurras»",
        "summary": "Interface de toutes les droites, dont il a parcouru l’arc des marges radicales à l’Elysée, l’ex-conseiller sarkoziste est mort mardi 26 décembre à 74 ans. La banalisation actuelle des idées et des mots d’extrême droite est une partie de son legs.",
        "link": "https://www.liberation.fr/politique/mort-de-patrick-buisson-figure-dextreme-droite-et-ancien-conseiller-de-nicolas-sarkozy-20231226_TE4ETOHIOFBJTB4XKZN6ZVNQSQ/"
    },
    {
        "title": "Passagers de l’A340 : l’Inde accueille ses ressortissants bloqués en France",
        "summary": "L’avion qui avait été immobilisé depuis jeudi en France avec ses 303 passagers indiens en raison de soupçons de trafic d’êtres humains a atterri mardi 26 décembre au matin à Bombay.",
        "link": "https://www.liberation.fr/international/asie-pacifique/passagers-de-la340-linde-accueille-ses-ressortissants-bloques-en-france-20231226_NKNJMHQZHJCTVJHL7J2WQWHUUU/"
    },
    {
        "title": "Pourquoi l’Ukraine souffre-t-elle d’une pénurie d’obus ?",
        "summary": "La différence de puissance de feu entre Kyiv et Moscou se fait durement ressentir côté ukrainien. En cause : la faible production de munitions côté occidental, dont l’augmentation annoncée met du temps à se concrétiser.",
        "link": "https://www.liberation.fr/checknews/pourquoi-lukraine-souffre-t-elle-dune-penurie-dobus-20231226_GXYUWBF3MFDF3PN73Z3NFZKZIE/"
    },
    {
        "title": "Tribune de soutien à Gérard Depardieu : les monstres sacrés n’existent pas, par Samira Sedira",
        "summary": "N’en déplaise à ses 50 défenseurs et à leur tribune déraisonnable, l’acteur visé par trois plaintes n’est jamais qu’un homme ordinaire. Il ne peut se prévaloir de la somme de tous ses films.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/tribune-de-soutien-a-gerard-depardieu-les-monstres-sacres-nexistent-pas-par-samira-sedira-20231226_QNGNIDEL5JC35JMNSINATGB66Q/"
    },
    {
        "title": "Ils défendent Depardieu, nous, nous nous rangerons toujours du côté des victimes",
        "summary": "Le président de l’association de protection de l’enfance les Papillons explique pourquoi Pierre Richard, signataire d’une tribune de soutien à Gérard Depardieu, ne peut plus être l’un de ses ambassadeurs. Tribune qu’il juge indécente, car elle efface les femmes qui ont porté plainte contre l’acteur.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ils-defendent-depardieu-nous-nous-nous-rangerons-toujours-du-cote-des-victimes-20231226_ADCNOGFBBVFB7GWPNZOM2BGYQ4/"
    },
    {
        "title": "Judith Godrèche, la réenchantée",
        "summary": "Après dix ans à Los Angeles, l’actrice et réalisatrice revient avec une série sur Arte qui ravive avec humour les fantômes de son passé d’enfant-muse du cinéma d’auteur.",
        "link": "https://www.liberation.fr/portraits/judith-godreche-la-reenchantee-20231226_SOGU3Y447NEPTE3RAQ6KCDWXRU/"
    },
    {
        "title": "Laurent Ruquier, un petit tour sur BFM TV et puis s’en va",
        "summary": "Après trois mois d’antenne, l’animateur débauché par Marc-Oliver Fogiel a préféré «s’arrêter là». Les audiences étaient décevantes, mais ce départ confirme aussi la mauvaise passe que traverse la chaîne d’info face à la très droitière CNews.",
        "link": "https://www.liberation.fr/economie/medias/laurent-ruquier-un-petit-tour-sur-bfm-tv-et-puis-sen-va-20231226_SYRDRC2KMZGC7KULJL3DIW6QSM/"
    },
    {
        "title": "Les gaz à effet de serre en baisse de 4,6 % lors des trois premiers trimestres de 2023 en France",
        "summary": "Cette réduction des émissions en forme de bonne nouvelle de fin d’année est essentiellement due à des facteurs conjoncturels, notamment la crise énergétique. Le redémarrage progressif de plusieurs centrales nucléaires joue aussi un rôle prépondérant.",
        "link": "https://www.liberation.fr/environnement/climat/les-gaz-a-effet-de-serre-en-baisse-de-46-lors-des-trois-premiers-trimestres-de-2023-en-france-20231226_FWNVJMYAS5EE3GJUWZ7QIZB4GE/"
    },
    {
        "title": "Après l’incendie de Sportica, le club de Gravelines pourrait évoluer à Dunkerque",
        "summary": "Au lendemain de l’incendie qui a détruit lundi 25 décembre la salle du club de basket-ball de Gravelines (première division) et la sidération qui a suivi, l’heure est au rebond afin de trouver des solutions pour assurer sa continuité et sa survie.",
        "link": "https://www.liberation.fr/societe/apres-lincendie-de-sportica-le-club-de-gravelines-pourrait-evoluer-a-dunkerque-20231226_SSQRFWEIWNBW3IF4STZ3BHNHUY/"
    },
    {
        "title": "Revendre ses cadeaux, c’est aussi l’esprit de Noël",
        "summary": "En raison de l’inflation, les Français sont de plus en plus nombreux à revendre leurs présents sitôt les fêtes passées. N’y voyons pas une entorse à la bienséance mais une démarche vertueuse, quand elle n’est pas dictée par la nécessité.",
        "link": "https://www.liberation.fr/lifestyle/revendre-ses-cadeaux-cest-aussi-lesprit-de-noel-20231226_GAVY27PDWJAEZOEFGLPTSXTOFM/"
    },
    {
        "title": "Marie-José Mondzain : «Il faut que chacun de nous accueille, envers et contre tout, le migrant et l’enfant»",
        "summary": "En inventant la «philiation», la philosophe projette un monde où chaque relation humaine se construit sur le modèle de l’adoption mutuelle. C’est la meilleure façon, selon elle, de faire de l’accueil et de l’hospitalité des valeurs cardinales.",
        "link": "https://www.liberation.fr/idees-et-debats/marie-jose-mondzain-il-faut-que-chacun-de-nous-accueille-envers-et-contre-tout-le-migrant-et-lenfant-20231226_UYN4MOJTTJE3XIJUGANW5NQEVA/"
    },
    {
        "title": "Les hypocrites de la crèche",
        "summary": "En affirmant que la crèche de Noël ne peut être que le symbole de l’accueil sans conditions et de l’hospitalité, l’évêque d’Arras a adressé la réponse la plus cinglante aux municipalités conservatrices qui manipulent les symboles de la chrétienté.",
        "link": "https://www.liberation.fr/politique/les-hypocrites-de-la-creche-20231226_YWHFXLLZAZBL7FR2PX6ARZA3CI/"
    },
    {
        "title": "Louis Althusser et Hélène Rytmann : le philosophe assassin et le féminicide occulté",
        "summary": "En 1980, le philosophe tue son épouse dans les locaux de l’Ecole normale supérieure. La notoriété de l’assassin, ainsi que son état psychiatrique, ont largement éclipsé une partie de l’histoire : ce meurtre était un féminicide. Un livre publié cet automne revient sur cette affaire qui a agité la France des années 80.",
        "link": "https://www.liberation.fr/idees-et-debats/louis-althusser-et-helene-rytmann-le-philosophe-assassin-et-le-feminicide-occulte-20231225_QK2HCINLPNDSTM46UFGMHPOY6A/"
    },
    {
        "title": "Evasion au CRA de Vincennes : Laurent Nunez annonce l’arrivée de policiers et de caméras supplémentaires",
        "summary": "Après l’évasion de onze personnes lundi, le dispositif de sécurité du centre de rétention administrative (CRA) de Vincennes va être renforcé en effectifs et en caméras, a affirmé ce mardi le préfet de police.",
        "link": "https://www.liberation.fr/societe/police-justice/evasion-au-cra-de-vincennes-laurent-nunez-annonce-larrivee-de-policiers-et-de-cameras-supplementaires-20231226_2MBB4CXF2JESBO46RM2ZH24MTI/"
    },
    {
        "title": "En Slovaquie, les premières réformes inquiétantes de Robert Fico",
        "summary": "Moins de trois mois après son arrivée au pouvoir, le Premier ministre a entrepris de mettre à bas les institutions chargées de lutter contre la corruption de haut niveau. Lui-même a été visé récemment par une enquête portant sur ses mandats précédents.",
        "link": "https://www.liberation.fr/international/europe/en-slovaquie-les-premieres-reformes-inquietantes-de-robert-fico-20231226_BS2UTN5SVJFYFD5MIBE2TQPMP4/"
    },
    {
        "title": "Quand Emmanuel Macron abîme le journalisme",
        "summary": "En exprimant des doutes à propos de l’émission «Complément d’enquête» consacrée à Gérard Depardieu, le président de la République a porté un coup symbolique terrible au statut fragile, par les temps qui courent, de la vérité factuelle.",
        "link": "https://www.liberation.fr/politique/quand-emmanuel-macron-abime-le-journalisme-20231226_4PZA5C3B7BCFHOYDJRX53BG6YI/"
    },
    {
        "title": "La ménopause, un tabou à déboulonner",
        "summary": "Etape incontournable de la vie des femmes, cette période est vécue par la plupart d’entre elles comme un moment pénible, honteux et fragilisant. Si la société française est en retard sur cette question, des ouvrages et des personnalités s’emparent du sujet, notamment sur les réseaux sociaux.",
        "link": "https://www.liberation.fr/lifestyle/la-menopause-un-tabou-a-deboulonner-20231226_4KFT7DF2RZDRTNPYIL2GPOXRRI/"
    },
    {
        "title": "«En France, la prise en charge de la ménopause reste un véritable désert»",
        "summary": "Responsable d’un centre précurseur à Toulouse, la Pr Florence Trémollières rappelle que malgré un manque de médiatisation et d’initiatives, il existe un large éventail de possibilités pour accompagner les femmes.",
        "link": "https://www.liberation.fr/lifestyle/en-france-la-prise-en-charge-de-la-menopause-reste-un-veritable-desert-20231226_BXOJ54FIZNE4FMXTQDK32Z6PRA/"
    },
    {
        "title": "C’est quoi la «menu anxiety» dont souffrirait la génération Z ?",
        "summary": "Près de 9 jeunes sur 10 disent être anxieux à l’idée de devoir choisir parmi les différentes options proposées sur le menu d’un restaurant, selon un sondage réalisé au Royaume-Uni.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/cest-quoi-la-menu-anxiety-dont-souffrirait-la-generation-z-20231227_42BFH5KDP5D27DAUIEU3GOKYDQ/"
    },
    {
        "title": "«Dans la famille connectée, je choisis… le partage des écrans», par Michaël Stora",
        "summary": "Le psychologue et psychanalyste, fondateur de l’Observatoire des mondes numériques en sciences humaines, raconte une journée type d’une famille arrimée aux écrans.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/dans-la-famille-connectee-je-choisis-le-partage-des-ecrans-par-michael-stora-20231227_TI7EEURDNZBB5AX4FWKP5FOZGQ/"
    },
    {
        "title": "L’acteur Lee Sun-kyun, star sud-coréenne du film «Parasite», est mort à l’âge de 48 ans",
        "summary": "L’acteur, célèbre pour son rôle dans le film «Parasite» porté en triomphe aux Oscars 2020, a été retrouvé mort ce mercredi 27 décembre à Séoul. Une agence de presse sud-coréenne accrédite l’hypothèse d’un suicide.",
        "link": "https://www.liberation.fr/culture/cinema/lacteur-lee-sun-kyun-star-sud-coreenne-du-film-parasite-est-mort-a-lage-de-48-ans-20231227_TIYSPRPYTBG4RIUGBLIMJQUZSU/"
    },
    {
        "title": "L’agrément de l’association Anticor n’a pas été renouvelé",
        "summary": "L’association anticorruption espérait le renouvellement de son agrément, qui lui permet notamment de se porter partie civile, depuis son retrait au mois de juin. Le ministère des Affaires étrangères, en charge du dossier, ne l’a pas exaucée.",
        "link": "https://www.liberation.fr/politique/lagrement-de-lassociation-anticor-na-pas-ete-renouvele-20231227_Z7GUVVHLPZB4NOMBGLAS5DB6RU/"
    },
    {
        "title": "Que sait-on de ces images de Palestiniens déshabillés dans un stade à Gaza ?",
        "summary": "Des images tournées par un photographe israélien montrent des Palestiniens, parmi lesquels des enfants, dévêtus sur un terrain de foot à Gaza. Selon Tsahal, ils étaient «soupçonnés d’être impliqués dans des activités terroristes».",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-ces-images-de-palestiniens-deshabilles-dans-un-stade-a-gaza-20231227_2FD2BUTIJFHFBFDZIIR4MN6ZR4/"
    },
    {
        "title": "JO 2024 : les hôtels parisiens font flamber les nuitées de 226 % en moyenne, déplore l’UFC-Que Choisir",
        "summary": "Après avoir comparé les tarifs pratiqués dans 80 établissements différents, l’association de consommateurs UFC-Que Choisir révèle mardi 26 décembre que les hôteliers parisiens gonflent leurs prix dans la perspective des Jeux olympiques.",
        "link": "https://www.liberation.fr/sports/jo-2024-les-hotels-parisiens-font-flamber-les-nuitees-de-226-en-moyenne-deplore-lufc-que-choisir-20231227_EBIU34NPN5AFJMYLZQI6DX6ZVQ/"
    },
    {
        "title": "Paris 2024 : le ministère de l’Intérieur sollicite son personnel administratif pour sécuriser les JO",
        "summary": "Selon les informations de France Info dévoilées ce mercredi 27 décembre, le personnel administratif – fonctionnaires comme contractuels – du ministère de l’Intérieur et de la préfecture de Paris va être sollicité lors des Jeux olympiques pour «participer à des missions de recherche d’engins suspects».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-le-ministere-de-linterieur-sollicite-son-personnel-administratif-pour-securiser-les-jo-20231227_AUISGEF775C7VFBINB7X3R77JY/"
    },
    {
        "title": "Mort de Wolfgang Schäuble, ancien ministre des Finances d’Angela Merkel et figure de la politique allemande",
        "summary": "L’homme d’Etat allemand, ancien ministre des Finances pendant la crise de la dette de la zone euro, qui fut aussi président du Bundestag, est mort mardi 26 décembre au soir.",
        "link": "https://www.liberation.fr/international/europe/mort-a-81-ans-de-wolfgang-schauble-ancien-ministre-des-finances-dangela-merkel-20231227_CJBVN7OWLZFHDLDN3SGKWDI6YQ/"
    },
    {
        "title": "Chaleur hivernale : «Tous les jours depuis le 19 décembre ont été plus doux que les normales de saisons»",
        "summary": "De Perpignan à Paris, le jour de Noël a été particulièrement doux cette année. Une tendance qui se répète à cause du changement climatique, estime François Gourand, météorologue à Météo-France.",
        "link": "https://www.liberation.fr/environnement/climat/chaleur-hivernale-tous-les-jours-depuis-le-19-decembre-ont-ete-plus-doux-que-les-normales-de-saisons-20231227_VCLWERPR3RBWFGS7LXOCJSOQDI/"
    }
]