[
    {
        "title": "Mort de Hassan Nasrallah, chef du Hezbollah : plongée dans l’inconnu",
        "summary": "L’assassinat du très puissant dirigeant du mouvement chiite libanais est une victoire majeure pour Israël, et un camouflet pour «l’axe de la résistance» piloté par l’Iran. Mais il fait entrer le conflit dans une dangereuse nouvelle dimension.",
        "link": "https://www.liberation.fr/international/moyen-orient/mort-de-hassan-nasrallah-chef-du-hezbollah-plongee-dans-linconnu-20240928_FYAPNA3XZJDRFHBNVKHMZLKCZQ/"
    },
    {
        "title": "«Ils vont vouloir créer la division dans le pays» : après la mort de Nasrallah, le Liban entre dans l’incertitude",
        "summary": "L’annonce par le Hezbollah de la mort de leur leader a laissé des sentiments contraires aux Libanais. Le pays pourrait plonger dans une nouvelle ère incertaine alors que les bombardements israéliens font toujours rage à travers le pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/ils-vont-vouloir-creer-la-division-dans-le-pays-apres-la-mort-de-nasrallah-le-liban-entre-dans-lincertitude-20240928_JXCDUMHKCBBCZAQS5LY2PYDMGE/"
    },
    {
        "title": "Israël accueille la mort de Hassan Nasrallah avec joie et un soupçon d’angoisse",
        "summary": "Dans l’Etat hébreu, personne ne pleure la mort du secrétaire général du Hezbollah, tué dans une frappe israélienne contre la banlieue sud de Beyrouth vendredi 27 septembre. Mais le doute plane sur les fins politiques de cette énième fuite en avant.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-accueille-la-mort-de-hassan-nasrallah-avec-joie-et-un-soupcon-dangoisse-20240928_SKADCUWBWNDDVEXEKFRHHPLP4Q/"
    },
    {
        "title": "Mort d’un «archi-terroriste», d’un «martyr» et menaces de «destruction» : après la mort d’Hassan Nasrallah, la crainte d’une escalade de violence",
        "summary": "Après la mort du chef du Hezbollah libanais, l’Iran prédit la «destruction» d’Israël tandis que la communauté internationale multiplie les appels au calme.",
        "link": "https://www.liberation.fr/international/moyen-orient/mort-dun-archi-terroriste-dun-martyr-et-menaces-de-destruction-apres-la-mort-dhassan-nasrallah-la-crainte-dune-escalade-de-violence-20240928_5CQTOHEGI5BS3CUPXKUYOLYPAI/"
    },
    {
        "title": "A Bram, autour de Carole Delga, «la gauche du courage» tacle la «gauche d’estrade»",
        "summary": "La présidente socialiste de la région Occitanie a rassemblé ce samedi près de 2000 personnes dans la petite ville de l’Aude, mettant en scène une «majorité de gauche» qui ambitionne d’élargir son électorat, en s’adressant aux classes populaires qui ont fui le PS, mais aussi au monde rural.",
        "link": "https://www.liberation.fr/politique/a-bram-autour-de-carole-delga-la-gauche-du-courage-tacle-la-gauche-destrade-20240928_C4AD2VXMBJGMRMFK4RB5UO5JIQ/"
    },
    {
        "title": "Plaignante aspergée de gaz lacrymogène : avant les violences contre Mario, une précédente affaire impliquant le policier Maxime D. ignorée",
        "summary": "Au printemps 2022, l’agent du commissariat des Ve et VIe arrondissements de Paris, aujourd’hui poursuivi pour de graves violences à l’encontre d’un homme placé en garde à vue en juillet 2024, avait déjà été mis en cause. Cette affaire avait été délaissée par le parquet.",
        "link": "https://www.liberation.fr/societe/police-justice/plaignante-aspergee-de-gaz-lacrymogene-avant-les-violences-contre-mario-une-precedente-affaire-impliquant-le-policier-maxime-d-ignoree-20240928_VK7DPVRP7JAQTDZBJ5KJ3RXKNQ/"
    },
    {
        "title": "Affaire «P. Diddy» : l’aube d’un #MeToo de l’industrie musicale américaine",
        "summary": "Le rappeur et homme d’affaires est incarcéré depuis le 16 septembre après une dizaine de plaintes dévoilant un vaste système de crimes et trafic sexuels. Un scandale à la hauteur du séisme Weinstein, qui pourrait marquer un tournant dans la libération de la parole des femmes dans ce milieu.",
        "link": "https://www.liberation.fr/culture/musique/affaire-p-diddy-laube-dun-metoo-de-lindustrie-musicale-americaine-20240927_XVVZDQDBJJCMBLGZAAW7Y7LUNA/"
    },
    {
        "title": "«Pour tout un tas de maladies, la nature est une alternative aux médicaments»",
        "summary": "Dans un livre aussi enthousiasmant que savant, la biologiste britannique Kathy Willis expose vingt ans de découvertes scientifiques prouvant qu’être en contact avec les arbres, les chants d’oiseaux ou simplement un peu de verdure est (très) bon pour notre santé physique et mentale.",
        "link": "https://www.liberation.fr/environnement/la-nature-est-une-infrastructure-qui-soutient-le-bien-etre-de-lhumanite-20240927_LKVILVTTXRBWHLWBNP3YTY324Y/"
    },
    {
        "title": "Business des réparations de vélo : les roues de la fortune",
        "summary": "Depuis la grève des transports de 2019, l’utilisation du vélo enregistre un pic et le marché de la réparation a plus que doublé son activité. Parmi les défis d’un secteur qui se structure : la disponibilité des pièces et la quête d’une main-d’œuvre qualifiée.",
        "link": "https://www.liberation.fr/economie/conso/business-des-reparations-de-velo-les-roues-de-la-fortune-20240928_CIKFRE3JHND37BR5PSSBHF63FU/"
    },
    {
        "title": "Procès de l’ex-patron des stups François Thierry : chronique d’un acquittement surprise",
        "summary": "L’ancien chef de l’Office des stups, qui était accusé d’avoir réalisé une fausse garde à vue de son indic en 2012, a été acquitté ce vendredi 27 septembre. Un retournement de situation après un procès sous tension où policiers et magistrats se sont retrouvés dos à dos.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-lex-patron-des-stups-francois-thierry-chronique-dun-acquittement-surprise-20240927_6FKTFDLUQNCJZNLLKPKQEAXQYI/"
    },
    {
        "title": "Frappes au Liban : après la mort de Nasrallah, Nétanyahou affirme qu’«Israël a réglé ses comptes»",
        "summary": "Au lendemain d’une série de violentes frappes ciblant le leader du Hezbollah Hassan Nasrallah, dans la banlieue sud de Beyrouth, la milice a confirmé la mort de son dirigeant, déclenchant une série de condamnations au Proche-Orient.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-conflit-au-proche-orient-israel-annonce-de-nouvelles-frappes-dans-lest-du-liban-20240928_Q4XX3BSAABBMROQECP5YAWK3AU/"
    },
    {
        "title": "Valence, la nouvelle capitale verte de l’Espagne",
        "summary": "Portée par des atouts uniques et une politique environnementale volontariste sous la précédente municipalité, la troisième ville espagnole a reçu le label européen de «Capitale verte 2024». Et même la droite au pouvoir s’en targue désormais.",
        "link": "https://www.liberation.fr/international/europe/valence-la-nouvelle-capitale-verte-de-lespagne-20240928_CK7VB66OCJFQ7HBGVR7IRXPSXQ/"
    },
    {
        "title": "Qui est Hassan Nasrallah, le leader du Hezbollah tué par une frappe israélienne à Beyrouth ?",
        "summary": "Le secrétaire général du mouvement chiite libanais a été visé par une frappe israélienne contre le QG du parti vendredi 27 septembre, dans la banlieue sud de Beyrouth. Ce samedi, le Hezbollah a confirmé que Tsahal l’avait effectivement éliminé.",
        "link": "https://www.liberation.fr/international/moyen-orient/hassan-nasrallah-le-leader-du-hezbollah-aurait-rechappe-a-une-frappe-israelienne-20240927_P2Z6QES5CJH2JCBZC474AHPB5U/"
    },
    {
        "title": "Deux astronautes de l’ISS coincés dans l’espace : une mission de SpaceX va décoller ce samedi pour les ramener en février",
        "summary": "Une première étape pour ramener sur Terre Butch Wilmore et Sunita Williams, les deux astronautes américains coincés depuis plusieurs mois dans la Station spatiale internationale (ISS).",
        "link": "https://www.liberation.fr/sciences/espace/deux-astronautes-de-liss-coinces-dans-lespace-une-mission-de-spacex-va-decoller-ce-samedi-pour-les-ramener-en-fevrier-20240928_VMAJT6KZ2ZHLRBC6ZRASRYIXLU/"
    },
    {
        "title": "En déplacement en Saône-et-Loire, Michel Barnier tire encore la sonnette d’alarme sur l’état des finances publiques",
        "summary": "Pour son premier déplacement officiel à Mâcon, le Premier ministre a répété son constat inquiétant sur l’état budgétaire du pays.",
        "link": "https://www.liberation.fr/politique/en-deplacement-en-saone-et-loire-michel-barnier-tire-encore-la-sonnette-dalarme-sur-letat-des-finances-publiques-20240928_5X3LNLHQQVF7NNNEQUTZUJVSP4/"
    },
    {
        "title": "Hezbollah et Israël : les 7 dates clés d’un conflit de plus de quarante ans",
        "summary": "Principalement au Liban, mais aussi ailleurs dans le monde, les deux adversaires s’affrontent sans discontinuer depuis la création du mouvement chiite, en 1982.",
        "link": "https://www.liberation.fr/international/moyen-orient/hezbollah-et-israel-les-7-dates-cles-dun-conflit-de-plus-de-quarante-ans-20240924_PCDBI5ZVNZFP7LJKGVMWOVBXGE/"
    },
    {
        "title": "Arrêtons de parler de la «dignité» de Gisèle Pelicot",
        "summary": "Les descriptions faites de la victime des viols de Mazan laissent penser qu’il y aurait des bonnes et des mauvaises victimes. Toute personne ayant subi des violences sexuelles est digne. Et si on braquait plutôt les projecteurs sur les pères de famille ? pointe l’écrivaine québécoise Martine Delvaux.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/arretons-de-parler-de-la-dignite-de-gisele-pelicot-20240928_FSH3KSI7SREWXGFAMZAUZYWOMA/"
    },
    {
        "title": "Gringe, la déprime combative",
        "summary": "Six ans après un premier album solo, l’ex de Casseurs Flowteurs, acteur et écrivain, fait son grand retour musical. Excellente idée.",
        "link": "https://www.liberation.fr/culture/musique/gringe-la-deprime-combative-20240928_PU75IRU2WVAZVNO42B655UAL64/"
    },
    {
        "title": "Dans l’Yonne, des villages «amis des aînés» pour mieux intégrer les plus âgés",
        "summary": "Face à une population vieillissante, certaines communes du département veulent faire des personnes âgées des acteurs de leurs territoires. La ville de Joigny adapte ses services pour répondre aux besoins spécifiques de cette population.",
        "link": "https://www.liberation.fr/societe/dans-lyonne-des-villages-amis-des-aines-pour-mieux-integrer-les-plus-ages-20240928_IJ33VOXZBZHQ3GM7IZH4ASJPYY/"
    },
    {
        "title": "Etats-Unis : l’ouragan Hélène provoque des inondations «historiques» et fait au moins 44 morts",
        "summary": "De Tallahassee en Floride à Charlotte en Caroline du Nord, des vents forts et des pluies diluviennes ont provoqué vendredi 27 septembre des crues soudaines, des chutes d’arbres et ont soufflé des habitations.",
        "link": "https://www.liberation.fr/international/amerique/louragan-helene-extremement-dangereux-de-categorie-4-sabat-sur-la-floride-20240927_VZFMWYJSBBFWDL377I77X776TE/"
    },
    {
        "title": "EN DIRECT - Frappes au Liban : après avoir tué Hassan Nasrallah, Israël poursuit ses raids contre le Hezbollah",
        "summary": "Au lendemain de la mort du leader de la milice pro-iranienne, l’armée poursuit ses raids sur les fiefs du Hezbollah. Les chancelleries occidentales appellent à la désescalade, tandis que les adversaires d’Israël ont rappelé leur détermination au combat.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-frappes-au-liban-apres-avoir-tue-hassan-nasrallah-israel-poursuit-ses-raids-contre-le-hezbollah-20240929_7BBPTKT6EJCWXC2J75JZ545P7A/"
    },
    {
        "title": "Procès des viols de Mazan : les conditions de diffusion des images bientôt débattues",
        "summary": "Les avocats de Gisèle Pelicot vont demander, lundi 30 septembre, de débattre du huis clos décidé par le président de la Cour sur la projection des vidéos et photos de viols.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-les-conditions-de-diffusion-des-images-bientot-debattues-20240929_O4N4NMXM7RFFHHMCXE3TLL3L3A/"
    },
    {
        "title": "«A bas les woubis !» : en Côte d’Ivoire, une vague d’homophobie déferle sur les réseaux sociaux",
        "summary": "Ce slogan agite X, Facebook et TikTok depuis plusieurs semaines, mot d’ordre d’une campagne homophobe décomplexée, attisée par de nombreux influenceurs religieux et personnalités ivoiriennes.",
        "link": "https://www.liberation.fr/international/afrique/a-bas-les-woubis-en-cote-divoire-une-vague-dhomophobie-deferle-sur-les-reseaux-sociaux-20240929_IGJXM6UTGZDJNO2YROEMRXIXZE/"
    },
    {
        "title": "«Impensable» : une trentaine de députés macronistes se lèvent contre la hausse des impôts envisagée par Michel Barnier",
        "summary": "Dans un texte publié par «la Tribune» samedi 28 septembre, vingt-sept élus dont Aurore Bergé ou Marie Lebec défendent la stabilité fiscale, signalant une fracture supplémentaire entre le nouveau Premier ministre et le parti présidentiel.",
        "link": "https://www.liberation.fr/politique/impensable-une-trentaine-de-deputes-macronistes-se-leve-contre-la-hausse-des-impots-envisagee-par-michel-barnier-20240929_WC72YM4LMRGXBE4QSIGCNLHRX4/"
    },
    {
        "title": "Darmanin garde le pouvoir dans un Tourcoing de la tête",
        "summary": "Projets avortés, ligne incertaine… L’ex-ministre de l’Intérieur et député, qui fait sa rentrée ce dimanche dans le Nord, cherche sa place dans une macronie en recomposition sur fond de concurrence avec Gabriel Attal et Elisabeth Borne.",
        "link": "https://www.liberation.fr/politique/rentree-politique-darmanin-garde-le-pouvoir-dans-un-tourcoing-de-la-tete-20240927_4WR57B6BQZCZRL47GQVXVCBZ7Y/"
    },
    {
        "title": "Tintouin sur le Tibet dans les musées parisiens",
        "summary": "Les Tibétains appellent à manifester dimanche à Paris après la volonté des musées Guimet et du Quai-Branly d’effacer les références au Tibet dans ses salles et catalogues, y voyant «un alignement sur la politique chinoise». Le Quai-Branly a promis de revenir sur sa décision.",
        "link": "https://www.liberation.fr/international/asie-pacifique/tintouin-sur-le-tibet-dans-les-musees-parisiens-20240927_XEFKKFRK3VB63AXQFH6ZLE7DZI/"
    },
    {
        "title": "Fatbikes : à vélo, à qui la plus grosse ?",
        "summary": "Il est temps de rappeler la réglementation et le pédaler ensemble aux utilisateurs de ces vélos à grosses roues, au succès grandissant.",
        "link": "https://www.liberation.fr/lifestyle/fatbikes-a-velo-a-qui-la-plus-grosse-20240929_EL7AYFU3XFFT3MRHA3QJ4SNSGY/"
    },
    {
        "title": "Avec 2 043 enfants à la rue, monsieur Barnier, l’état d’urgence sociale est déclaré",
        "summary": "Le nouveau gouvernement ne peut ignorer la violence sociale de notre pays, il doit appliquer le droit et augmenter le budget alloué à l’hébergement, demande la députée socialiste Sandrine Runel, avec plusieurs députés et élus locaux.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/avec-2-043-enfants-a-la-rue-monsieur-barnier-letat-durgence-sociale-est-declare-20240929_B3AU67AAIZF3TJLC7DOMLMZCBA/"
    },
    {
        "title": "Comment l’IA pourrait surveiller la santé de notre cerveau et détecter plus tôt la démence",
        "summary": "Grâce à des algorithmes avancés d’intelligence artificielle, les scientifiques espèrent identifier des schémas d’ondes cérébrales associés au risque de démence et à la maladie d’Alzheimer.",
        "link": "https://www.liberation.fr/societe/sante/comment-lia-pourrait-surveiller-la-sante-de-notre-cerveau-et-detecter-plus-tot-la-demence-20240929_P4ORGOBXDREALOWCQDGBXKEZAA/"
    },
    {
        "title": "Affaire des assistants parlementaires du RN : tout comprendre au procès qui s’ouvre ce lundi",
        "summary": "A partir de lundi 30 septembre, une trentaine de personnes liées au RN vont répondre aux accusations de détournements de fonds publics. «Libération» vous livre toutes les clés de ce dossier très sensible pour le parti d’extrême droite.",
        "link": "https://www.liberation.fr/politique/affaire-des-assistants-parlementaires-du-rn-tout-comprendre-au-proces-qui-souvre-ce-lundi-20240929_3HW4PKCYLRFRHA67NSNS34XSMQ/"
    },
    {
        "title": "Kasparov, un pingouin et un justicier au galop, les séries de septembre",
        "summary": "«Libé» vous guide dans cette rentrée chargée et laborieuses en matière de séries télé.",
        "link": "https://www.liberation.fr/culture/kasparov-un-pingouin-et-un-justicier-au-galop-les-series-de-septembre-20240927_ZSOKP5XMQ5CGLO47GBHEZHNNSI/"
    },
    {
        "title": "Traqué par des chasseurs à courre, un cerf se réfugie devant la gendarmerie de Senlis",
        "summary": "L’équipage du Rallye des Trois Forêts a dû renoncer à sa cible après que le cerf qu’il traquait est sorti de la forêt et a traversé une route départementale pour trouver refuge en ville, samedi 28 septembre.",
        "link": "https://www.liberation.fr/environnement/biodiversite/traque-par-des-chasseurs-a-courre-un-cerf-se-refugie-devant-la-gendarmerie-de-senlis-20240929_KRF7SIGYBZFNPEHXUSLIO5UZOM/"
    },
    {
        "title": "«La santé ne peut plus être réduite à une simple ligne budgétaire» : les professionnels appellent à une loi de programmation pluriannuelle",
        "summary": "Dans un texte publié par «la Tribune dimanche» ce 29 septembre, les principaux acteurs du secteur demandent au gouvernement de «garantir la pérennité du système» en définissant un cap et des moyens budgétaires pour les cinq années à venir.",
        "link": "https://www.liberation.fr/societe/sante/la-sante-ne-peut-plus-etre-reduite-a-une-simple-ligne-budgetaire-les-professionnels-appellent-a-une-loi-de-programmation-pluriannuelle-20240929_22P2WMTYABHV3NLBPIMRYHGVEM/"
    },
    {
        "title": "Droits d’auteur : les artistes-auteurs considèrent l’IA comme une menace",
        "summary": "Selon une enquête de l’observatoire ADAGP-SGDL, artistes, photographes, écrivains et traducteurs expérimentent les outils d’IA générative mais en ressentent la concurrence. Certains voient déjà leurs revenus baisser.",
        "link": "https://www.liberation.fr/culture/arts/droits-dauteur-les-artistes-auteurs-considerent-lia-comme-une-menace-20240929_WBPJMZBRGNCCRL2AEVDUPYITRU/"
    },
    {
        "title": "Après le noir, le blanc et le lait, le chocolat blond veut voir la couleur du jour",
        "summary": "Créée par inadvertance par le maître chocolatier Frédéric Bau, cette quatrième couleur, prisée des pâtissiers depuis une dizaine d’années, fait petit à petit son entrée dans les rayons des supermarchés. Avant sa reconnaissance officielle ?",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/apres-le-noir-le-blanc-et-le-lait-le-chocolat-blond-veut-voir-la-couleur-du-jour-20240929_GHZCDEWU4ZA4HM73MATMW25B3U/"
    }
]