[
    {
        "title": "1er Mai : Raphaël Glucksmann ciblé, la gauche divisée",
        "summary": "Après l’attaque visant le candidat PS-Place publique, exfiltré d’un défilé du 1er Mai à Saint-Etienne, Jean-Luc Mélenchon dénonce des accusations hâtives contre LFI.",
        "link": "https://www.liberation.fr/politique/1er-mai-raphael-glucksmann-cible-la-gauche-divisee-20240501_BML7F4JDXBEYLEZTEJ3EM5MK7Y/"
    },
    {
        "title": "Manif du 1er Mai à Paris : «Le mépris, ça suffit, il faut que le travail soit reconnu et rémunéré»",
        "summary": "A l’occasion du 1er Mai, 50 000 personnes ont défilé ce mercredi dans la capitale selon la CGT, 18 000 selon la police. Bien moins nombreux que l’année dernière, les manifestants avaient beaucoup de messages à adresser à la ministre, du temps de travail au dialogue social.",
        "link": "https://www.liberation.fr/economie/social/manif-du-1er-mai-a-paris-le-mepris-ca-suffit-il-faut-que-le-travail-soit-reconnu-et-remunere-20240501_ATGIYAMABJHDTALXHYVLV762VU/"
    },
    {
        "title": "Ligue des champions: Face à un Dortmund solide, le PSG défait en demi-finale aller",
        "summary": "Malgré des opportunités bien réelles, le Paris-SG s’est incliné (0-1) ce mercredi soir face au Borussia Dortmund lors de la demi-finale aller de Ligue des champions. La demi-finale retour est prévue dans six jours au Parc des Princes.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-face-a-un-dortmund-solide-le-psg-defait-en-demi-finale-aller-20240501_QKQF7NQGQZHUVK66FEGWUNKMUA/"
    },
    {
        "title": "La France toujours en tête des investissements étrangers en 2023",
        "summary": "L’Hexagone reste le «pays le plus attractif d’Europe» devant le Royaume-Uni et l’Allemagne, selon le cabinet EY, avec près de 1 200 projets d’investissement direct étranger l’année dernière. De quoi soulager le gouvernement, attaché à sa «politique de l’offre».",
        "link": "https://www.liberation.fr/economie/la-france-toujours-en-tete-des-investissements-etrangers-en-2023-20240502_CJTM6K4D2ZGVXCBCPHLW62ZIYU/"
    },
    {
        "title": "Européennes 2024 : la triste liste du Rassemblement national",
        "summary": "Mercredi 1er mai, le parti a présenté à Perpignan ses candidats pour le scrutin du 9 juin, mêlant sans surprise fidèles de Le Pen, sortants indéboulonnables et rares nouveaux. Une sélection d’infréquentables entre plainte pour «crime contre l’humanité», complotiste et policier blâmé.",
        "link": "https://www.liberation.fr/politique/elections/europeennes-2024-la-triste-liste-du-rassemblement-national-20240501_4XKEXMVO7JGDFKX6IRQ7LSSGVM/"
    },
    {
        "title": "Laurent Lafitte quitte la Comédie-Française : «Une envie de plus en plus pressante de changer d’horizon théâtral»",
        "summary": "Pensionnaire de la Grande Maison depuis douze ans, flamboyant dans la peau de Cyrano, l’acteur a fait ses adieux à la salle Richelieu lundi soir.",
        "link": "https://www.liberation.fr/culture/laurent-lafitte-quitte-la-comedie-francaise-20240501_NHXZ3KDWWNE2LNOTVHYJ5BFHOY/"
    },
    {
        "title": "Après la grave blessure d’un homme par un tir de la BRI à Besançon, une enquête figée",
        "summary": "Le 13 juin 2023 dans la ville du Doubs, Antoine a été touché au thorax, à son domicile, par un tir d’un agent de l’unité d’intervention. L’IGPN a conclu en janvier à l’absence de légitime défense mais le parquet n’a pour l’heure décidé d’aucune poursuite contre le policier.",
        "link": "https://www.liberation.fr/societe/police-justice/apres-la-grave-blessure-dun-homme-par-un-tir-de-la-bri-a-besancon-une-enquete-figee-20240501_WDK6PDCHUZFIBCYJS5CSD5N2TU/"
    },
    {
        "title": "Pour les civils gazaouis et les familles d’otages israéliens, l’interminable attente de la trêve",
        "summary": "Alors que les allers et retours diplomatiques se prolongent pour arriver à une trêve dans la bande de Gaza, fatigue, peur et colère règnent des deux côtés de la frontière.",
        "link": "https://www.liberation.fr/international/moyen-orient/pour-les-civils-gazaouis-et-les-familles-dotages-israeliens-linterminable-attente-de-la-treve-20240501_723D3XQD7ZETHBMQNSIHUDWBPQ/"
    },
    {
        "title": "Suppression des heures supplémentaires des enseignants : le ministère fait machine arrière",
        "summary": "Après avoir annoncé aux profs cette semaine la fin de leurs heures supplémentaires, la rue de Grenelle est revenue sur sa décision, ce mercredi 1er mai, face à la colère de la profession. Ces dispositifs permettent notamment de mettre en place des projets culturels et d’organiser des examens blancs.",
        "link": "https://www.liberation.fr/societe/education/suppression-des-heures-supplementaires-des-enseignants-le-ministere-fait-machine-arriere-20240501_NG3FDYURZ5HN5MUW4AGRSUTDB4/"
    },
    {
        "title": "Mort de l’écrivain américain Paul Auster : la nostalgie new-yorkaise",
        "summary": "Maître du storytelling adulé des lecteurs européens, adepte de constructions narratives complexes, ambiguës ou oniriques dans lesquelles il mettait en scène ses fantômes, l’auteur de «Moon Palace» est mort ce mardi 30 avril à l’âge de 77 ans.",
        "link": "https://www.liberation.fr/culture/livres/mort-de-lecrivain-americain-paul-auster-la-nostalgie-new-yorkaise-20240501_VVCV5JGJMNDPRLOKVBSS3CZS64/"
    },
    {
        "title": "Au Louvre, avec les restauratrices de «la Liberté guidant le peuple» : «Il faut savoir s’arrêter à temps, laisser parler l’œuvre»",
        "summary": "Après six mois de travail, le chef-d’œuvre de Delacroix, devenu malgré lui le porte-drapeau de la République, va regagner la salle grenat du Louvre jeudi 2 mai. L’occasion de revoir cette œuvre moins univoque qu’elle n’y paraît, notamment dans son usage de la couleur.",
        "link": "https://www.liberation.fr/culture/au-louvre-avec-les-restauratrices-de-la-liberte-guidant-le-peuple-il-faut-savoir-sarreter-a-temps-laisser-parler-loeuvre-20240501_7DQCO3GJLFB6DE5OO2TABMCMYI/"
    },
    {
        "title": "Dans la famille Mulliez (Auchan, Leroy Merlin, Decathlon), une nouvelle génération désenchantée ?",
        "summary": "Parmi les centaines d’héritiers du conglomérat multimilliardaire, les plus jeunes peinent à trouver leur place au sein de l’empire familial, quand ils n’en sont pas tout bonnement éjectés, comme Alexandre Mulliez, ex-vice président d’Auchan Retail France. Une vaste «réorganisation actionnariale» a été lancée l’été dernier pour y remédier.",
        "link": "https://www.liberation.fr/economie/social/dans-la-famille-mulliez-auchan-leroy-merlin-decathlon-une-nouvelle-generation-desenchantee-20240501_LWAHMR4KHFHARA5GKPM3YVBTBY/"
    },
    {
        "title": "Omar Sy, inclassable",
        "summary": "De son enfance modeste et joyeuse dans sa ville de Trappes à Hollywood et son succès mondial, l’acteur et bientôt juré à Cannes se raconte dans un livre qu’il a coédité, tout juste paru.",
        "link": "https://www.liberation.fr/portraits/omar-sy-inclassable-20240501_P5JWDBJCXFHWDNQ63IHB45SILM/"
    },
    {
        "title": "Orages violents : 19 départements en vigilance orange ce mercredi 1er mai, dont l’Ile-de-France",
        "summary": "Des pluies importantes, de la grêle et de fortes rafales de vent devraient balayer la Bourgogne Franche-Comté, la Champagne-Ardenne, toute la région parisienne puis les Hauts-de-France ce mercredi 1er mai dans la soirée.",
        "link": "https://www.liberation.fr/societe/orages-violents-14-departements-en-vigilance-orange-ce-mercredi-dont-lile-de-france-20240501_K2WF7IAA3NFGLHRERVMP5LTPWQ/"
    },
    {
        "title": "L’affolement autour de Sciences-Po, révélateur d’une France qui perd la boule, par Samira Sedira",
        "summary": "Depuis que des étudiants de Sciences-Po Paris ont décidé de bloquer l’entrée de l’établissement pour exprimer leur soutien au peuple palestinien, la folie guette parmi les politiques et intellectuels à l’indignation sélective, qui passent leur temps à nous expliquer que seul le débat compte mais dégainent la tronçonneuse à la moindre objection.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/laffolement-autour-de-sciences-po-revelateur-dune-france-qui-perd-la-boule-par-samira-sedira-20240501_D5RQYDUXZRDENOIKHOR4TLIFHM/"
    },
    {
        "title": "L’Europe-puissance, le vrai débat qui n’aura pas lieu",
        "summary": "Alors que les élections européennes ressemblent à des scrutins nationaux, le débat sur la souveraineté européenne, la défense commune et la place de l’Union face aux puissances extérieures semble mort dans l’œuf. Il est pourtant crucial.",
        "link": "https://www.liberation.fr/politique/leurope-puissance-le-vrai-debat-qui-naura-pas-lieu-20240501_DA4FDHV6PJH6VIFDNK6KMEOV2E/"
    },
    {
        "title": "Que sait-on de l’avion tirant une banderole «Harvard hait les juifs», qui a survolé l’université américaine en décembre ?",
        "summary": "L’événement, qui a eu lieu en hiver sur le campus du Massachusetts, est remonté à la surface ces derniers jours dans la presse française, en l’attribuant parfois à des militants pro-palestiniens. La seule revendication connue pour l’heure, anonyme donc très fragile, serait issue d’un groupe d’étudiants juifs.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-lavion-tirant-une-banderole-harvard-hait-les-juifs-qui-a-survole-luniversite-americaine-en-decembre-20240501_MG4UHYGCO5FADC5NONJN26GDGM/"
    },
    {
        "title": "Paul Auster «était un écrivain-monde, un écrivain universel», pour Françoise Nyssen",
        "summary": "Patronne d’Actes Sud, l’ancienne ministre de la Culture est l’éditrice historique de l’auteur américain mort mardi 30 avril chez lui à New York. Elle livre à «Libération» quarante ans d’une relation humaine et artistique.",
        "link": "https://www.liberation.fr/culture/paul-auster-etait-un-ecrivain-monde-un-ecrivain-universel-pour-francoise-nyssen-20240501_PI36C6OFJNBVDJBOIXQ2MO4EXY/"
    },
    {
        "title": "Dortmund-PSG : Bradley Barcola, nouveau plan de pagaille parisien",
        "summary": "Champion de France depuis dimanche, le club de la capitale, qui s’apprête à entrer dans le dernier carré de la compétition européenne à Dortmund ce mercredi soir, compte sur le jeune attaquant décisif mais irrégulier et soutenu par son coach Luis Enrique.",
        "link": "https://www.liberation.fr/sports/football/dortmund-psg-bradley-barcola-nouveau-plan-de-pagaille-parisien-20240501_DHYUAQECBRGPTN7LUXSFO4EP3Q/"
    },
    {
        "title": "Trêve à Gaza : les Etats-Unis pressent, le Hamas tergiverse",
        "summary": "En déplacement en Israël ce mercredi 1er mai, le chef de la diplomatie américaine Antony Blinken a une nouvelle fois demandé au mouvement palestinien d’accepter la trêve validée par Israël. Mais le Hamas prend son temps.",
        "link": "https://www.liberation.fr/international/moyen-orient/treve-a-gaza-les-etats-unis-souhaitent-un-accord-maintenant-le-hamas-tergiverse-20240501_7MCHJ43REJE7VKWRT2JYDPY2VI/"
    },
    {
        "title": "Soutien aux étudiants propalestiniens : LFI s’inscrit à la fac",
        "summary": "En soutenant celles et ceux qui tentent de bloquer les universités au nom de la cause palestinienne, et en mettant le sujet de Gaza au cœur des européennes, les insoumis espèrent obtenir le vote des jeunes. Au risque d’exacerber les tensions.",
        "link": "https://www.liberation.fr/politique/soutien-aux-etudiants-propalestiniens-lfi-sinscrit-a-la-fac-20240501_S7MX4YGA4ZFVRGNUUXMVGNNZJ4/"
    },
    {
        "title": "JO de Paris 2024 : le moment venu, «l’Etat aura fait sa part du boulot»",
        "summary": "A trois mois des Jeux, le préfet d’Ile-de-France, qui inaugure ce jeudi 2 mai un site clé pour la propreté de la Seine, se montre confiant. «Libé» a assisté à la réunion hebdomadaire sur l’organisation de l’événement.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-le-moment-venu-letat-aura-fait-sa-part-du-boulot-20240501_SYN7DUI5SND3RPK4UVWK6C6FXU/"
    },
    {
        "title": "Qui est Henry Gee, figure de la revue «Nature» et paléontologue de l’«émancipation des femmes» ?",
        "summary": "A l’occasion de la parution de son dernier ouvrage, «Une (très) brève histoire de la vie sur Terre», rencontre avec le biologiste et rédacteur en chef de la réputée revue scientifique, qui revient sur l’évolution des sociétés humaines et les conditions d’un «bien-être global».",
        "link": "https://www.liberation.fr/idees-et-debats/qui-est-henry-gee-figure-de-la-revue-nature-et-paleontologue-de-lemancipation-des-femmes-20240501_VPYH6ROUJJDGZPFVW5ND2OCC6Q/"
    },
    {
        "title": "Orages violents : une femme morte dans une coulée de boue, les vigilances orange levées en France",
        "summary": "Un phénomène de ruissellement causé par les fortes pluies a fait une victime dans l’Aisne dans la nuit du mercredi 1er au jeudi 2 mai. Eclairs et grêlons ont aussi frappé l’Île-de-France et une large partie centre du pays. Le Calvados reste en alerte pour un risque de crue.",
        "link": "https://www.liberation.fr/societe/orages-violents-une-femme-morte-dans-une-coulee-de-boue-les-vigilances-orange-levees-en-france-20240502_PO6ODLW535HOLFBV5NGTRQI6VE/"
    },
    {
        "title": "Madame Belloubet, les élèves handicapés ne sont pas des perturbateurs mais leur droit à l’éducation, lui, est gravement perturbé",
        "summary": "A quelques jours du comité interministériel sur l’école inclusive, peut-être serait-il bon de rappeler que les enfants handicapés, avant d’être objets de soin, et encore moins de pitié, sont des sujets de droit. Or, ils sont deux sur trois à ne pas dépasser les douze heures d’enseignement par semaine, faute de bénéficier, en pratique, de l’aide promise par la loi.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/madame-belloubet-les-eleves-handicapes-ne-sont-pas-des-perturbateurs-mais-leur-droit-a-leducation-lui-est-gravement-perturbe-20240502_Q4EUZL53SRAH7GW7DWKHQJR3F4/"
    },
    {
        "title": "Guerre en Ukraine : la Russie utiliserait un produit chimique comme arme, selon les Etats-Unis",
        "summary": "Le département d’Etat américain a critiqué mercredi 1er mai l’emploi régulier par les troupes de Moscou de la chloropicrine, afin de «déloger les forces ukrainiennes de positions fortifiées».",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-la-russie-utiliserait-un-produit-chimique-comme-arme-selon-les-etats-unis-20240502_WH523D5IQRC6LA2GQHWHH2YDSI/"
    },
    {
        "title": "Secret de boulot : «Après le travail, je suis effeuilleur»",
        "summary": "Métro-boulot-culot… Travailleurs et travailleuses nous racontent leurs petits secrets et gros ratages professionnels. Dans notre quatrième épisode, Marin (1) entame sa deuxième vie, le soir, loin du regard de ses collègues.",
        "link": "https://www.liberation.fr/lifestyle/secret-de-boulot-apres-le-travail-je-suis-effeuilleur-20240502_ZAHMZ6QC2BBXROM7LCUGHADAGY/"
    },
    {
        "title": "Orages violents en France, tensions sur les campus américains, Macron et les agriculteurs… L’actu de ce jeudi matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce jeudi 2 mai.",
        "link": "https://www.liberation.fr/international/orages-violents-en-france-tensions-sur-les-campus-americains-macron-et-les-agriculteurs-lactu-de-ce-jeudi-matin-20240502_KSLON3KXQZFKDM6JF4WQCX7WTM/"
    },
    {
        "title": "Alimentation : un Nutri-Score du bien-être animal proposé par l’Anses",
        "summary": "L’Agence nationale de sécurité sanitaire alimentaire soumet l’idée de classer la viande, les produits laitiers et les œufs suivant les conditions de vie réelles des animaux ayant servi à les produire, d’après un rapport publié ce jeudi 2 mai.",
        "link": "https://www.liberation.fr/environnement/alimentation/alimentation-un-nutri-score-du-bien-etre-animal-propose-par-lanses-20240502_DOFJI6Q63RDMLHYMRT6HZWA3EM/"
    },
    {
        "title": "Aux Etats-Unis, de nouvelles interpellations sur les campus mobilisés contre la guerre à Gaza",
        "summary": "Plusieurs interventions policières ont eu lieu mercredi 1er mai dans des universités américaines, de Dallas à New York en passant par le Wisconsin, afin de déloger les étudiants qui occupent les lieux pour protester contre l’opération militaire israélienne.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-de-nouvelles-interpellations-sur-les-campus-mobilises-contre-la-guerre-a-gaza-20240502_Z2W7GA55OVDYZHMKDILUT46XPE/"
    },
    {
        "title": "Elections locales au Royaume-Uni : dernier test avant les législatives",
        "summary": "L’Angleterre et le pays de Galles renouvellent ce jeudi 2 mai leurs exécutifs municipaux, à quelques mois des élections générales. Selon les sondages, les conservateurs sont largement distancés par les travaillistes.",
        "link": "https://www.liberation.fr/international/europe/elections-locales-au-royaume-uni-dernier-test-avant-les-legislatives-20240502_SQDFWPKFWJEELMERXF43FSPWZM/"
    },
    {
        "title": "A Londres, Sadiq Khan vers un troisième mandat de maire historique",
        "summary": "Le maire travailliste, élu en 2016 puis réélu en 2021, est donné favori des sondages. Apprécié pour sa politique de transports publics, il souffre en revanche de la crise du logement.",
        "link": "https://www.liberation.fr/international/europe/a-londres-sadiq-khan-vers-un-troisieme-mandat-de-maire-historique-20240502_2W2TJBAM4BEVDFXEZ7JDHRUHTM/"
    },
    {
        "title": "JO de Paris : 1,4 milliard d’euros, six ans d’efforts et une Seine baignable pour tous ?",
        "summary": "Qualité de l’eau, rénovation des équipements, météo sous surveillance… Si la France a profité de l’opportunité olympique pour nettoyer le fleuve, les éléments pourraient bien fragiliser la tenue des épreuves de natation de juillet 2024.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-14-milliard-deuros-six-ans-defforts-et-une-seine-baignable-pour-tous-20240315_RFEIDKPAKRAB3BOBKE4YIVINSU/"
    },
    {
        "title": "Le cas Mélenchon : pour être radical, faut-il être forcément brutal ?",
        "summary": "Qu’elle soit ou non le fruit d’une stratégie, cette brutalité insoumise ne semble profiter ni au mouvement qu’il a créé ni à notre débat public, déjà bousculé par la ligne répressive du macronisme.",
        "link": "https://www.liberation.fr/politique/le-cas-melenchon-pour-etre-radical-faut-il-etre-forcement-brutal-20240502_IVPNIGTIEVCFBCMXI3GSZEDORI/"
    },
    {
        "title": "Avortement : l’Arizona abroge une loi, datant de 1864, interdisant totalement l’IVG",
        "summary": "En Arizona, une loi de 1864 interdisant quasiment toute forme d’IVG avait été estimée applicable par la cour suprême début avril, est à présent annulée par le Sénat. Une décision prise dans un contexte tendu par l’élection présidentielle de novembre.",
        "link": "https://www.liberation.fr/international/amerique/avortement-larizona-abroge-une-loi-datant-de-1864-interdisant-totalement-livg-20240502_WYJMQR66NJC7VJEZISBQJYNDBU/"
    },
    {
        "title": "Meurtre de Matisse à Châteauroux : une magistrate visée par des «propos haineux et menaçants»",
        "summary": "Mercredi 1er mai dans un communiqué, le parquet de Bourges s’est indigné des attaques une ancienne magistrate du tribunal judiciaire de Châteauroux qui lui reprochaient la remise en liberté du suspect de l’homicide de l’adolescent.",
        "link": "https://www.liberation.fr/societe/police-justice/meurtre-de-matisse-a-chateauroux-une-magistrate-visee-par-des-propos-haineux-et-menacants-20240502_NRHCIOC7IJGF7OET5MG2I4RZHY/"
    },
    {
        "title": "Insolite : un ministre fait barrage à Marine Le Pen",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions: chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/insolite-un-ministre-fait-barrage-a-marine-le-pen-20240502_4WBDIOQXARAIRNYMTBJOWVVYKE/"
    },
    {
        "title": "Le programme de la 2e édition de l’Université Libé les 2 et 3 mai 2024 : où regarde l’Europe ?",
        "summary": "Rejoignez en ligne sur Twitch et en public à La Sorbonne la deuxième édition de l’Université Libé ! Au programme : jeux de rôle, débat officiel et rencontres autour des enjeux démocratiques des prochaines élections européennes.",
        "link": "https://www.liberation.fr/forums/le-programme-de-la-2e-edition-de-luniversite-libe-les-2-et-3-mai-2024-ou-regarde-leurope-20240412_KQDEY2IR55BYFP3HT2VKFSNPZU/"
    },
    {
        "title": "Pourquoi les sirènes vont-elles sonner ce jeudi 2 mai à midi ?",
        "summary": "Comme les sirènes du système d’alerte et d’information des populations n’ont pas retenti le mercredi 1er mai, étant un jour férié, le ministère de l’Intérieur fait savoir que le rituel mensuel a été reporté d’un jour.",
        "link": "https://www.liberation.fr/societe/pourquoi-les-sirenes-vont-sonner-ce-jeudi-2-mai-a-midi-20240502_6RYTKRPFLJANBAZ4W2VLO2ODKE/"
    }
]