[
    {
        "title": "Loi immigration : la fronde des départements de gauche hérisse la droite",
        "summary": "Les collectivités de gauche continuent de se mobiliser contre la future application de la loi contestée. Chez LR, on critique «des petits roitelets locaux». De leur côté, les syndicats appellent le chef de l’Etat à «ne pas promulguer» le texte.",
        "link": "https://www.liberation.fr/politique/loi-immigration-la-fronde-des-departements-de-gauche-herisse-la-droite-20231221_ET6OO25RLJCR3NJQ5O3IDMFCM4/"
    },
    {
        "title": "Les départements peuvent-ils refuser d’appliquer la loi immigration ?",
        "summary": "Pour contourner la restriction du versement des aides aux étrangers, notamment de l’allocation personnalisée d’autonomie, plusieurs départements de gauche souhaitent créer leur propre dispositif. Mais la justice pourrait s’y opposer.",
        "link": "https://www.liberation.fr/checknews/les-departements-peuvent-ils-refuser-dappliquer-la-loi-immigration-20231221_LA2GHANVXRBXJELTBH2CQOZVM4/"
    },
    {
        "title": "Fusillade à l’université de Prague : «On l’entend tirer au quatrième étage»",
        "summary": "Des témoignages sur les réseaux sociaux révèlent l’angoisse des étudiants pendant la fusillade jeudi 21 décembre.",
        "link": "https://www.liberation.fr/international/europe/fussillade-a-luniversite-de-prague-on-lentend-tirer-au-quatrieme-etage-20231221_5IZSIOW5HBEWNIX7XF5GFLT7Q4/"
    },
    {
        "title": "A Prague, une fusillade dans une université fait plus de 14 morts, sans lien avec le «terrorisme international»",
        "summary": "Un homme a ouvert le feu dans l’université Charles au centre de Prague ce jeudi 21 décembre. Selon les médias tchèques, il y aurait plus de quinze morts et une trentaine de blessés. La police a confirmé la mort de l’assaillant.",
        "link": "https://www.liberation.fr/international/europe/republique-tcheque-une-fusillade-dans-une-universite-du-centre-de-prague-fait-plusieurs-morts-20231221_EM3WGRKPNJGBZERV3IWGVEBRRU/"
    },
    {
        "title": "Pagaille dans le tunnel sous la Manche : «On se retrouve piégés mais je comprends ceux qui font grève»",
        "summary": "Jeudi à la mi-journée, un mouvement de grève inopiné des salariés français d’Eurotunnel, la société gestionnaire du tunnel sous la Manche, a entraîné l’arrêt des Eurostars et semé le trouble à la gare du Nord. Les syndicats ont obtenu gain de cause dans la soirée.",
        "link": "https://www.liberation.fr/economie/transports/le-tunnel-sous-la-manche-ferme-jusqua-nouvel-ordre-apres-une-greve-surprise-20231221_YV6QUMZLXVDW7CGDY3PFY3ZMHQ/"
    },
    {
        "title": "Israël-Hamas : après un nouvel ordre d’évacuation, les Gazaouis fuient Khan Younès sous les bombes",
        "summary": "Les autorités israéliennes intiment aux habitants des zones concernées de se rendre dans la zone frontalière de Rafah, déjà débordée par l’arrivée de dizaines de milliers de déplacés. Dans le Nord, l’ONU accuse Israël d’exécutions extrajudiciaires qui pourraient relever du «crime de guerre».",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-hamas-apres-un-nouvel-ordre-devacuation-les-gazaouis-fuient-khan-younes-sous-les-bombes-20231221_5RWMDAS62ZH7VMAPGIEATBBFXE/"
    },
    {
        "title": "A Marseille, un triste record de victimes du trafic de stupéfiants en 2023",
        "summary": "Depuis janvier, 47 personnes, dont sept mineurs, ont été tuées lors de règlements de compte liés au narcobanditisme, selon un bilan communiqué ce jeudi par le procureur de la République de Marseille. Près de trois quarts des assassinats sont liés à l’affrontement entre deux clans de la cité de la Paternelle.",
        "link": "https://www.liberation.fr/societe/police-justice/a-marseille-un-triste-record-de-victimes-du-trafic-de-stupefiants-en-2023-20231221_NCL3N2CBAFDZTMD6FOCAERIXQY/"
    },
    {
        "title": "Les 10 séries préférées de «Libé» en 2023 : «The Bear», «Blackport», «la Diplomate»…",
        "summary": "Des pêcheurs en Islande, des zombies et une ministre des Affaires étrangères : malgré des plateformes qui tendent à proposer des contenus de plus en plus similaires, l’année qui s’achève a fait feu de tout bois.",
        "link": "https://www.liberation.fr/culture/series/les-10-series-preferees-de-libe-en-2023-the-bear-blackport-la-diplomate-20231221_KYS5SWD655HPXLU3QJ4HIYM3V4/"
    },
    {
        "title": "Depardieu-Macron : présomption d’indécence",
        "summary": "Le soutien affiché du Président à l’acteur accusé de violences sexuelles par une quinzaine de femmes, dénonçant une «chasse à l’homme» et l’érigeant en «fierté nationale», révèle à nouveau son indifférence au mouvement #MeToo.",
        "link": "https://www.liberation.fr/politique/depardieu-macron-presomption-dindecence-20231221_3XKP4GRNYRBUXNH5SLUEIIDVAY/"
    },
    {
        "title": "Depardieu et la «chasse à l’homme» : Macron le père l’amoral",
        "summary": "Habitué des sauts périlleux rhétoriques, le Président, qui a volé au secours de l’acteur dans «C à vous» à renfort de grands mots et trémolos, réserve ses appels à la modération à ses contradicteurs.",
        "link": "https://www.liberation.fr/culture/cinema/depardieu-et-la-chasse-a-lhomme-macron-le-pere-lamoral-20231221_OATVXXJE4FEIVOV6IOQWNCW4BU/"
    },
    {
        "title": "Super Ligue versus Ligue des champions, une histoire d’hypocrisie à deux vitesses",
        "summary": "La décision de la Cour de justice européenne jeudi 21 décembre, qui laisse la voie libre aux initiateurs d’une nouvelle compétition à 64 équipes, relance les querelles entre la Fifa et l’UEFA et le nouvel acteur privé.",
        "link": "https://www.liberation.fr/sports/football/super-ligue-versus-ligue-des-champions-une-histoire-dhypocrisie-a-deux-vitesses-20231221_RPDAQ2UYEJB4PKPPNZSBJLBQLU/"
    },
    {
        "title": "Loi immigration : la ministre de l’Enseignement supérieur Sylvie Retailleau présente sa démission mais l’exécutif la refuse",
        "summary": "La ministre de l’Enseignement supérieur Sylvie Retailleau a présenté sa démission en réaction à l’adoption par le Parlement de la loi immigration. Elle a été refusée ce jeudi 21 décembre.",
        "link": "https://www.liberation.fr/societe/education/loi-immigration-la-ministre-de-lenseignement-superieur-sylvie-retailleau-presente-sa-demission-mais-lexecutif-la-refuse-20231221_7B43IA4QJFGEDA7TUHA5Q2BSXE/"
    },
    {
        "title": "Jérôme Garcin, y en a plume",
        "summary": "Aussi craint que respecté, le présentateur emblématique du «Masque et la Plume» quitte l’émission de France Inter, dont la dernière a lieu ce vendredi 22 décembre, et le magazine «l’Obs».",
        "link": "https://www.liberation.fr/portraits/jerome-garcin-y-en-a-plume-20231221_VPARECJZKFAOFAZSY2I6LIYUMI/"
    },
    {
        "title": "Emmanuelle Cosse : «Derrière une aide au logement, il n’y a pas un “étranger” mais une famille»",
        "summary": "Pour Emmanuelle Cosse, ancienne ministre du Logement et présidente de l’Union sociale pour l’habitat, les dispositions qui touchent l’APL sont pernicieuses. Il coûtera beaucoup plus cher à l’Etat de soutenir un ménage mis à la rue que de l’accompagner durablement pour payer son loyer.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/emmanuelle-cosse-derriere-une-aide-au-logement-il-ny-a-pas-un-etranger-mais-une-famille-20231221_UJDMLRAHDNC25ESRDX4IISA36A/"
    },
    {
        "title": "Loi immigration : «Si l’Etat décide d’appliquer la préférence nationale, une collectivité peut prendre ses responsabilités»",
        "summary": "Président du département du Lot, Serge Rigal, se dit prêt à faire voter «dès février» la création d’un fonds pour verser une nouvelle aide et ainsi compenser la suppression de l’allocation personnalisée d’autonomie (APA) pour une partie des étrangers.",
        "link": "https://www.liberation.fr/politique/loi-immigration-si-letat-decide-dappliquer-la-preference-nationale-une-collectivite-peut-prendre-ses-responsabilites-20231221_S6HK7AMW7NFFPBNDODKU3CD7UI/"
    },
    {
        "title": "Procès de l’agression de Yuriy : huit jeunes condamnés à des peines allant jusqu’à huit ans de prison",
        "summary": "La cour d’assises des mineurs a infligé ce jeudi 21 décembre la peine la plus lourde à un jeune homme de 21 ans, majeur au moment des faits, qui avait asséné des coups de marteau à la tête de l’adolescent en janvier 2021.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-lagression-de-yuriy-huit-jeunes-condamnes-a-des-peines-allant-jusqua-huit-ans-de-prison-20231221_FUV6M77DJNAS5BLYTJJLQKFHGA/"
    },
    {
        "title": "Charge de travail, rythme, salaires : le bien-être en cuisine, c’est pas de la tarte",
        "summary": "Alors que le secteur peine à recruter, certains restos améliorent les conditions de travail de leurs salariés pour attirer les talents. Mais des questions cruciales, comme la rémunération des heures supplémentaires, restent des angles morts.",
        "link": "https://www.liberation.fr/lifestyle/charge-de-travail-rythme-salaires-le-bien-etre-en-cuisine-cest-pas-de-la-tarte-20231221_JSYJGFSSNBAJJG4WNLZS3FWFPM/"
    },
    {
        "title": "Etablissements délabrés et surchargés : en Seine-Saint-Denis, l’appel à un plan d’urgence pour l’éducation",
        "summary": "Pour que l’école fonctionne correctement dans ce département, le plus pauvre de l’hexagone, une intersyndicale estime qu’il faudrait recruter au plus vite 5 000 enseignants et plafonner les classes à vingt élèves.",
        "link": "https://www.liberation.fr/societe/education/etablissements-delabres-et-surcharges-en-seine-saint-denis-lappel-a-un-plan-durgence-pour-leducation-20231221_33QRXAFXK5HWPPRLZ3JCZJ7FTE/"
    },
    {
        "title": "Finalement, le ministère de l’Education ne supprimera pas de postes de professeurs en 2024",
        "summary": "Alors que le budget 2024 prévoyait près de 2 500 postes d’enseignants en moins, Gabriel Attal a annoncé une baisse des effectifs plus modérée en primaire et une légère hausse en collège et lycée.",
        "link": "https://www.liberation.fr/societe/education/finalement-le-ministere-de-leducation-ne-supprimera-pas-de-postes-de-professeurs-lan-prochain-20231221_P4VWF6S7TNDORDRRNJB6BIPTYI/"
    },
    {
        "title": "Yvelines : une professeure empoisonnée au détergent par un élève",
        "summary": "Lors d’un goûter de fin d’année, une enseignante d’Ecquevilly a bu un verre offert par un élève contenant un produit chimique. L’adolescent a reconnu les faits ce jeudi 21 décembre.",
        "link": "https://www.liberation.fr/societe/police-justice/yvelines-une-professeure-empoisonnee-au-detergent-par-un-eleve-20231221_HUOLML5V4RDINCVOE2MMDKLWBI/"
    },
    {
        "title": "Lutte contre les violences sexuelles en France: entre les discours et les actes, le grand décalage",
        "summary": "Les propos d’Emmanuel Macron mercredi 20 décembre sur Depardieu illustrent la déconnexion entre les prises de position de l’exécutif et ses applications concrètes sur ce sujet. Les associations dénoncent des mesures encore insuffisantes.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/lutte-contre-les-violences-sexuelles-entre-les-discours-et-les-actes-le-grand-decalage-20231222_S3VTQ5IQMNAPJF47GN6BFEJA2U/"
    },
    {
        "title": "Agnès Firmin Le Bodo, la nouvelle ministre de la Santé, aurait reçu des cadeaux de luxe d’un groupe pharmaceutique",
        "summary": "La nouvelle ministre par intérim de la Santé serait ciblée depuis juin par une enquête pour avoir reçu une vingtaine de cadeaux de la part des laboratoires Urgo de 2015 à 2020, révèle «Mediapart» ce jeudi 21 décembre.",
        "link": "https://www.liberation.fr/politique/agnes-firmin-le-bodo-la-nouvelle-ministre-de-la-sante-aurait-recu-des-cadeaux-de-luxe-dun-groupe-pharmaceutique-20231221_VTCWT7TLYJHFXDDOOJKL6W7ZZA/"
    },
    {
        "title": "Affaire Adnane Nassih : le parquet requiert un procès à la cour criminelle pour le policier auteur du tir de LBD",
        "summary": "En février 2020, Yann T., un policier d’une brigade anticriminalité, avait éborgné l’homme âgé de 19 ans, à Brunoy, dans l’Essonne. L’agent avait affirmé avoir été visé par un projectile mais une vidéo des faits permettait de constater que cette version était inexacte.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-adnane-nassih-le-parquet-requiert-un-proces-a-la-cour-criminelle-pour-le-policier-auteur-du-tir-de-lbd-20231222_O5L7GGX6ZNDG5JYJGNBBBQCLCM/"
    },
    {
        "title": "A Buenos Aires, Milei est «un rouleau compresseur qui va nous écrabouiller»",
        "summary": "Après l’annonce d’un décret présidentiel imposant des dizaines de mesures d’austérité et de casse sociale sans passer par le Congrès, des milliers d’Argentins ont défilé spontanément dans les rues, bravant le récent dispositif qui criminalise les manifestants.",
        "link": "https://www.liberation.fr/international/amerique/a-buenos-aires-milei-est-un-rouleau-compresseur-qui-va-nous-ecrabouiller-20231221_VIXEHY627RH2VDBBMADTTAOZJE/"
    },
    {
        "title": "La France ferme son ambassade au Niger, à la veille du départ de ses derniers soldats",
        "summary": "La représentation diplomatique française à Niamey n’est plus «en capacité de fonctionner normalement ni d’assurer ses missions», ont justifié des sources diplomatiques ce jeudi 21 décembre au soir.",
        "link": "https://www.liberation.fr/international/afrique/la-france-ferme-son-ambassade-au-niger-a-la-veille-du-depart-de-ses-derniers-soldats-20231221_WEEMSRLQPNEQDB2I4P7UGU7LTU/"
    },
    {
        "title": "Nouvelle ministre de la Santé, Agnès Firmin Le Bodo confirme être visée par une enquête",
        "summary": "Mediapart a révélé jeudi que la ministre était «visée par une enquête judiciaire ouverte en juin 2023 pour avoir reçu des cadeaux, sans les déclarer» de la part des laboratoires Urgo.",
        "link": "https://www.liberation.fr/politique/nouvelle-ministre-de-la-sante-agnes-firmin-le-bodo-confirme-etre-visee-par-une-enquete-20231222_BZKSUJOAGJBUFKXZUJ4LJPUBJY/"
    },
    {
        "title": "En Pologne, le nouveau gouvernement lance la «déPiScisation» des médias",
        "summary": "L’exécutif mené par Donald Tusk a débarqué les dirigeants des médias publics, devenus des porte-voix du PiS lors des législatures précédentes. Une manœuvre rude, qui permet d’évaluer l’ampleur des défis qui attendent les libéraux.",
        "link": "https://www.liberation.fr/international/europe/en-pologne-le-nouveau-gouvernement-lance-la-depiscisation-des-medias-20231221_TJMHBEVKHNAOLN5NR66ULLSJXI/"
    },
    {
        "title": "Agents de la DGSE détenus au Burkina Faso : un dossier épineux pour Paris",
        "summary": "Quatre fonctionnaires français ont été arrêtés le 1er décembre à Ouagadougou et sont toujours détenus sans raison officielle par la junte. Dans le même temps, le nouveau régime, arrivé au pouvoir l’an dernier suite à un coup d’Etat, accélère son rapprochement avec Moscou.",
        "link": "https://www.liberation.fr/international/afrique/agents-de-la-dgse-detenus-au-burkina-faso-un-dossier-epineux-pour-paris-20231222_FCSVNSEYEFA2DCDJF7CP2SCXNM/"
    },
    {
        "title": "Macron-Depardieu : la présomption d’innocence oui, la partialité non, par Samira Sedira",
        "summary": "Mercredi 20 décembre, sur le plateau de «C à vous», le chef de l’Etat a enchaîné les superlatifs à l’égard de l’acteur sans un mot pour les victimes. Quand on est garant des institutions, on la joue fine. Favoriser une partie, c’est dévaloriser l’autre.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/macron-depardieu-la-presomption-dinnocence-oui-la-partialite-non-par-samira-sedira-20231222_T37YZ37OT5G4XLXTARCQ6WXVQY/"
    }
]