[
    {
        "title": "Guerre en Ukraine : à la Maison Blanche, Trump sans merci face à Zelensky",
        "summary": "Après un échange public houleux avec Donald Trump, qui l’a menacé de «laisser tomber» l’Ukraine, le président ukrainien a quitté prématurément la Maison Blanche. Les Européens sont sidérés, la Russie euphorique.",
        "link": "https://www.liberation.fr/international/amerique/a-la-maison-blanche-trump-sans-merci-face-a-zelensky-20250228_4PDMZ7LGPFHJRBESGKTIX2S5DM/"
    },
    {
        "title": "Echange tendu entre Trump et Zelensky : «Le monde libre a besoin d’un nouveau leader», selon la cheffe de la diplomatie de l’UE",
        "summary": "Alors qu’ils devaient signer dans le Bureau ovale un accord sur les minerais rares, les échanges entre les présidents américain et ukrainien ont dégénéré, Donald Trump accusant Volodymyr Zelensky de «parier sur la Troisième guerre mondiale» et de ne pas être «assez reconnaissant».",
        "link": "https://www.liberation.fr/international/amerique/a-washington-echanges-extremement-tendus-entre-donald-trump-et-volodymyr-zelensky-20250228_EOCV2SSVDBFOPHGNWB2MVBXHPU/"
    },
    {
        "title": "Le palmarès des césars 2025 : et à la fin, c’est Jacques Audiard qui gagne",
        "summary": "Une fois de plus Jacques Audiard l’emporte, avec sa comédie musicale «Emilia Perez», malgré la polémique suscitée par son actrice principale. Outsider, «l’histoire de Souleymane» termine avec quatre récompenses. Bonus : le palmarès de nos lecteurs.",
        "link": "https://www.liberation.fr/culture/cinema/ceremonie-des-cesars-2025-suivez-le-palmares-en-direct-20250228_R6E5HLUIN5GX5JO2J7S23K7HXQ/"
    },
    {
        "title": "Sur l’accord de 1968 entre la France et l’Algérie, Macron corrige Bayrou",
        "summary": "Alors que le Premier ministre menace toujours Alger de «dénoncer» les accords entre les deux pays, le chef de l’Etat a dit vendredi 28 février que cela n’avait «aucun sens» de le faire de façon «unilatérale».",
        "link": "https://www.liberation.fr/politique/sur-laccord-de-1968-entre-la-france-et-lalgerie-macron-corrige-bayrou-20250228_R6G2RRYGSFANPHCA44CMZF37KA/"
    },
    {
        "title": "L’autodafé numérique de Trump et de Musk ou l’effacement de nos existences, par Paul B. Preciado",
        "summary": "La nouvelle inquisition cybernétique de Trump a été lancée le 10 février en procédant au «Big Delete» de nos cultures et de nos modes d’existence. Vouloir évacuer tous les mots liés aux questions d’inclusion, de genre et d’environnement des publications scientifiques et des sites gouvernementaux, réprime toute différence.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lautodafe-numerique-de-trump-et-de-musk-ou-leffacement-de-nos-existences-par-paul-b-preciado-20250228_PSIUVPB4O5G3VNAYU44CVSHADY/"
    },
    {
        "title": "Procès Le Scouarnec : le royaume de l’ordinaire et la «bulle» où l’accusé était «un pervers, un pédophile et un pédocriminel»",
        "summary": "Pendant les quatre premiers jours d’audience, la cour criminelle du Morbihan a examiné la personnalité de l’ex-chirurgien accusé d’avoir agressé sexuellement et violé 299 victimes. Peu à peu, à travers les témoignages de ses proches, ont émergé des récits d’inceste et de violences sur plusieurs générations.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-le-scouarnec-le-royaume-de-lordinaire-et-la-bulle-ou-laccuse-etait-un-pervers-un-pedophile-et-un-pedocriminel-20250228_SKL7HYYFOFGD3CEWCZXNEULUOM/"
    },
    {
        "title": "Benoît Payan : «Il ne faut pas rompre les relations» avec l’Algérie",
        "summary": "Alors que la tension diplomatique est à son comble entre Paris et Alger, rencontre avec le maire de Marseille, qui revendique de «maintenir le dialogue» et une longue tradition d’échanges économiques et culturels avec ses interlocuteurs de l’autre rive.",
        "link": "https://www.liberation.fr/politique/benoit-payan-il-ne-faut-pas-rompre-les-relations-avec-lalgerie-20250228_TXTS7ZOPPBBOVOB7AKQ6EGBUVU/"
    },
    {
        "title": "Fête : comment Paris est devenu une grande capitale européenne de la vie nocturne",
        "summary": "En quinze ans, malgré les attentats, la crise du Covid et une inflation persistante, Paris a retrouvé le sens de la bringue, tirée par les musiques électroniques. La demande de reconnaissance de l’écosystème de la nuit a été entendue par les pouvoirs publics, alors que Berlin et Londres sont à la peine.",
        "link": "https://www.liberation.fr/lifestyle/fete-comment-paris-est-devenu-une-grande-capitale-europeenne-de-la-vie-nocturne-20250228_VE4JVVEUOJHR5FWVNS5TAMR3HI/"
    },
    {
        "title": "Prisonniers palestiniens : «Les Israéliens ont transformé en survie la vie en détention»",
        "summary": "Libérés dans les échanges inclus dans la trêve entre le Hamas et Israël, des milliers de détenus palestiniens témoignent, semaine après semaine, de la dégradation sans limite du système pénitentiaire de l’Etat hébreu depuis le 7 Octobre.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-pour-les-prisonniers-palestiniens-le-systeme-judiciaire-a-entierement-disparu-20250228_FQJB5BWYIBAZFKYATHPAG27CTU/"
    },
    {
        "title": "«Beauty Food» : des cafés branchés aux grands hôtels parisiens, la nutricosmétique fait recette",
        "summary": "L’alimentation censée contribuer à la bonne santé de la peau connaît un succès grandissant. Mais ces boissons ou encas, riches en collagène, restent coûteux et peuvent encourager l’anxiété alimentaire.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/beauty-food-des-cafes-branches-aux-grands-hotels-parisiens-la-nutricosmetique-fait-recette-20250228_4C2LZAH3HFE4TF7W2ID5JSXFNE/"
    },
    {
        "title": "Monique Leroux, à cheval sur son troquet",
        "summary": "La septuagénaire lilloise se démène pour sauver son bistrot, le Cheval blanc, institution du quartier de Wazemmes, en redressement judiciaire.",
        "link": "https://www.liberation.fr/portraits/monique-leroux-a-cheval-sur-son-troquet-20250228_NGSLYN26N5FAZIAWKVTOJ342SY/"
    },
    {
        "title": "Gaîté Lyrique occupée par de jeunes migrants : sans solution, la direction quitte les lieux",
        "summary": "Alors que 446 jeunes occupent les lieux selon un dernier décompte, la direction a décidé ce vendredi 28 février de mettre à exécution sa menace d’abandonner le bâtiment si les autorités ne trouvaient pas de solution pour prendre en charge ces adolescents.",
        "link": "https://www.liberation.fr/societe/immigration/gaite-lyrique-occupee-par-de-jeunes-migrants-sans-solution-vendredi-la-direction-quittera-les-lieux-20250226_ZJ3256KBINHW3IQ7CASJILAMRA/"
    },
    {
        "title": "COP16 biodiversité : après un échec à Cali, le monde arrache à Rome un accord pour financer la sauvegarde de la nature",
        "summary": "A la toute fin de la prolongation du sommet onusien, quelque 150 pays sont parvenus à des concessions mutuelles pour réformer le financement de la sauvegarde de la nature en pleines tensions géopolitiques. Si la nécessité de créer ou non un nouveau fonds n’a pas été tranchée, un calendrier clair a été fixé.",
        "link": "https://www.liberation.fr/environnement/biodiversite/cop16-biodiversite-apres-un-echec-a-cali-le-monde-arrache-a-rome-un-accord-pour-financer-la-sauvegarde-de-la-nature-20250228_ZHSBIBZLLNCVVCP37DH6CRSVR4/"
    },
    {
        "title": "Rougeole : après un mort aux Etats-Unis, où en est-on en France ?",
        "summary": "Alors qu’un enfant est mort cette semaine aux Etats-Unis, le premier depuis dix ans, en France, le virus circule mais n’est pas en phase épidémique. «Libération» fait le point.",
        "link": "https://www.liberation.fr/societe/sante/rougeole-apres-un-mort-aux-etats-unis-ou-en-est-on-en-france-20250228_G37URYTBCRBPXDDGJAQGWLQJXU/"
    },
    {
        "title": "Des boxeuses face au projet d’interdiction du voile pour les sportives : «Ils veulent marginaliser certaines personnes et les exclure de l’espace public»",
        "summary": "Dans un club de boxe du Nord où s’entraînent de nombreuses femmes de confessions diverses, les réactions sont vives contre la proposition de loi votée par le Sénat, mi-février. Le texte doit encore être examiné à l’Assemblée nationale.",
        "link": "https://www.liberation.fr/societe/des-boxeuses-face-au-projet-dinterdiction-du-voile-pour-les-sportives-ils-veulent-marginaliser-certaines-personnes-et-les-exclure-de-lespace-public-20250228_JLY2SVUJEZFULEWVLVAZUY2MEU/"
    },
    {
        "title": "Oscars 2025 : «Emilia Pérez», film le plus nommé, peut-il n’en gagner aucun ?",
        "summary": "Les polémiques autour du film d’Audiard, récompensé par de nombreux césars vendredi mais taxé d’appropriation culturelle au Mexique et dont la star a vu être exhumés des tweets racistes, pourrait atténuer ses chances de victoire lors de la cérémonie américaine de dimanche.",
        "link": "https://www.liberation.fr/culture/cesars-et-oscars-2025-emilia-perez-peut-il-nen-gagner-aucun-20250228_3JWE5MMPLVFTRLUUNAWLWXSEHU/"
    },
    {
        "title": "Affaire Depardieu- «Complément d’enquête» : comment «le JDD» a tronqué un PV de police pour défendre l’acteur",
        "summary": "Se targuant d’avoir pu consulter le procès-verbal d’audition du monteur du documentaire, «le Journal du dimanche» en concluait, un peu vite, que «les fameux rushs, au cœur de toutes les controverses, n’existent tout simplement pas».",
        "link": "https://www.liberation.fr/checknews/affaire-depardieu-complement-denquete-comment-le-jdd-a-tronque-un-pv-de-police-pour-defendre-lacteur-20250228_TU2GIRMOFFFRBDRRG7YYQRY6PQ/"
    },
    {
        "title": "Bertrand Badie : «En se retrouvant dans le même camp, Etats-Unis et Russie mettent l’Ukraine en position de soumission»",
        "summary": "L’expert en relations internationales analyse les votes conjoints lundi 24 février à l’ONU des Etats-Unis et de la Russie, «l’un des faits les plus remarquables depuis la guerre froide», et les conséquences de cette nouvelle «connivence» entre les deux puissances pour l’Ukraine et l’Union européenne.",
        "link": "https://www.liberation.fr/idees-et-debats/bertrand-badie-en-se-retrouvant-dans-le-meme-camp-etats-unis-et-russie-mettent-lukraine-en-position-de-soumission-20250228_ML6Y2QO7FNGPFBBV3BOBUEHIKA/"
    },
    {
        "title": "Cyclone Garance : après une matinée très mouvementée, la Réunion repasse en alerte rouge",
        "summary": "Après le passage du cyclone tropical Garance, vendredi 28 février, la préfecture a levé l’alerte violette. Les secours ont désormais le droit d’intervenir.",
        "link": "https://www.liberation.fr/societe/cyclone-garance-apres-une-matinee-tres-mouvementee-la-reunion-repasse-en-alerte-rouge-20250228_6UXO5ORKLNDIDDPUEKFAPTLWIQ/"
    },
    {
        "title": "Césars 2025 : «l’Histoire de Souleymane», «Vingt Dieux», «Flow»… Le palmarès et les pronostics de «Libé»",
        "summary": "Pour la cérémonie, qui fête ce vendredi 28 février son cinquantième anniversaire, le service culture de «Libération» prophétise les gagnants, livre ses propres trophées.",
        "link": "https://www.liberation.fr/culture/cesars-2025-lhistoire-de-souleymane-vingt-dieux-flow-le-palmares-et-les-pronostics-de-libe-20250228_OXBNTQKJFJC4JHLGKQYNAR7A7E/"
    },
    {
        "title": "Cérémonie des césars 2025 : «Emilia Perez», un amour pas ouf",
        "summary": "Jacques Audiard, meilleur film et meilleure réalisation survole la cérémonie avec sept récompenses, suivi par «l’Histoire de Souleymane» qui a obtenu quatre prix. Hafsia Herzi («Borgo») et Karim Leklou («le Roman de Jim») ont été sacrés meilleurs acteurs.",
        "link": "https://www.liberation.fr/culture/cinema/cesars-2025-emilia-perez-un-amour-pas-ouf-20250301_VL5RJ2ZP2NHV7ME7M2QOLIDJXA/"
    },
    {
        "title": "Les alliés de l’Ukraine font bloc derrière Volodymyr Zelensky, rudoyé à Washington par Donald Trump",
        "summary": "Choqués par la spectaculaire altercation vendredi 28 février dans le Bureau ovale, qui a entraîné le départ prématuré du président ukrainien de la Maison Blanche, la plupart des dirigeants européens se sont empressés de le défendre.",
        "link": "https://www.liberation.fr/international/europe/les-allies-de-lukraine-font-bloc-derriere-volodymyr-zelensky-rudoye-a-wahington-par-donald-trump-20250301_U53NCHABBFGCZCSSTD4VMK2JN4/"
    },
    {
        "title": "Le PKK annonce un cessez-le-feu avec la Turquie",
        "summary": "Le Parti des Travailleurs du Kurdistan a annoncé ce samedi 1er mars un cessez-le-feu avec la Turquie répondant à l’appel de son chef et fondateur Abdhullah Öcalan.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-pkk-annonce-un-cessez-le-feu-avec-la-turquie-20250301_FU22SC6NEVGAXH2EXS2KWPPHJE/"
    },
    {
        "title": "Altercation dans le Bureau ovale : face à l’indignité de Trump, l’admirable courage de Zelensky",
        "summary": "Dans un spectacle indigne prouvant que les valeurs occidentales sont bien loin de ses préoccupations, le président américain a cherché à humilier son homologue ukrainien en mondovision. L’Europe, alertée, doit se préparer à défendre seule l’Ukraine face à la Russie de Poutine.",
        "link": "https://www.liberation.fr/international/altercation-dans-le-bureau-ovale-face-a-lindignite-de-trump-ladmirable-courage-de-zelensky-20250301_QROEDKPMQZCX5KQXCG6DKNFIYQ/"
    },
    {
        "title": "Cyclone Garance à La Réunion : quatre personnes tuées, l’alerte rouge levée",
        "summary": "Un homme a été retrouvé mort, coincé sous un arbre à Saint-Denis de la Réunion, portant à quatre décès le bilan du passage sur l’île du cyclone Garance, a annoncé la préfecture ce samedi 1er mars.",
        "link": "https://www.liberation.fr/environnement/climat/cyclone-garance-la-reunion-en-alerte-violette-depuis-6-heures-ce-vendredi-matin-20250228_4GXATAYAORBONIWKJYXNH5BVE4/"
    },
    {
        "title": "Dans les coulisses de Salon de l’agriculture, des négociations commerciales cruciales",
        "summary": "A deux jours de la fermeture du raout annuel, les négociations commerciales entre grande distribution et secteur agroalimentaire, censées fixer le prix des produits vendus en rayon, se tendent dans la dernière ligne droite.",
        "link": "https://www.liberation.fr/environnement/agriculture/dans-les-coulisses-de-salon-de-lagriculture-des-negociations-commerciales-cruciales-20250228_TZ7JS47UKVDU5N7F5VJG4IND2U/"
    },
    {
        "title": "Le top 10 de la semaine du service culture : «Yokai, le monde des esprits», François Cluzet, «Zero Day» avec Robert De Niro…",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/le-top-10-de-la-semaine-du-service-culture-yokai-le-monde-des-esprits-francois-cluzet-zero-day-avec-robert-de-niro-20250301_UVNSC234ANCSHKZM5PQGLHVLSI/"
    },
    {
        "title": "Le vin naturel s’est normalisé, repolitisons-le !",
        "summary": "Victime de son succès, d’une diffusion incontrôlée, souvent mal copié, ce vin bio qui s’était construit il y a vingt ans sur le rejet des pesticides et des additifs s’est peu à peu banalisé. Il ne retrouvera du goût qu’en revenant à son engagement politique originel, alerte le critique Antonin Iommi-Amunategui.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-vin-naturel-sest-normalise-repolitisons-le-20250301_MHQOVJOR3NCBVENRPBJU5XGPKY/"
    },
    {
        "title": "Mehdi Nemmouche face aux ex-otages de l’Etat islamique : «Les mêmes gestes, les mêmes obsessions, le même panthéon»",
        "summary": "Devant la cour d’assises spéciale de Paris, ce vendredi 28 février, les ex-otages français ont reconnu avec certitude l’accusé comme un de leurs bourreaux en Syrie. En dépit de ces témoignages accablants, l’auteur de l’attentat du Musée juif de Bruxelles a maintenu ses dénégations.",
        "link": "https://www.liberation.fr/societe/police-justice/mehdi-nemmouche-face-aux-ex-otages-de-letat-islamique-les-memes-gestes-les-memes-obsessions-le-meme-pantheon-20250301_AN77V4D5UNHPRP76EQOZDPXZJQ/"
    },
    {
        "title": "«Libé» a retrouvé les créateurs de «Trump Gaza», la vidéo générée par IA devenue virale : «Tu te réveilles et ta vanne a été publiée par le Président»",
        "summary": "La vidéo outrancière laissant à voir Gaza transformée en «Côte d’Azur» est l’œuvre d’un duo de réalisateurs américains. L’un d’eux, d’origine israélienne, raconte la genèse et assure n’avoir jamais imaginé qu’elle serait reprise par Trump… sans que ça ne le dérange outre mesure.",
        "link": "https://www.liberation.fr/international/amerique/itineraire-de-trump-gaza-la-video-generee-par-ia-devenue-virale-tu-te-reveilles-et-ta-vanne-a-ete-publiee-par-le-president-20250301_RWRLOZELKVAQTHIKLDSIVCA3LY/"
    },
    {
        "title": "Cigarettes : en pleine disette budgétaire, l’Etat s’attaque aux trafics transfrontaliers",
        "summary": "Le marché parallèle transfrontalier de tabac ferait perdre chaque année entre 3 et 7 milliards d’euros au fisc français. Frédéric Valletoux, président de la commission des affaires sociales à l’Assemblée, plaide pour une régulation européenne renforcée avec, comme le préconise l’OMS, «un système de suivi et de traçabilité» des paquets plus crédible que celui des cigarettiers.",
        "link": "https://www.liberation.fr/societe/sante/cigarettes-en-pleine-disette-budgetaire-letat-sattaque-aux-trafics-transfrontaliers-20250301_K7OCN46UK5DPNOT6YJP6Q7H5P4/"
    },
    {
        "title": "De Tiakola à Jwles : des rappeurs français aux succès sans frontières",
        "summary": "Longtemps cantonnés au marché hexagonal, des artistes de la scène rap française visent désormais une carrière internationale, multipliant featurings, collaborations et concerts avec leurs homologues étrangers.",
        "link": "https://www.liberation.fr/culture/musique/pour-les-rappeurs-francais-lobjectif-dun-succes-sans-frontieres-20250228_KXFQRYWQVVB2VIPERYUCENJDPI/"
    },
    {
        "title": "Protection des espèces : «Avec environ 26 000 couples en France, la chouette hulotte est en bonne santé»",
        "summary": "Pendant quarante ans, des milliers de bénévoles de la LPO ont arpenté prairies, villages et parcs pour recenser ces rapaces nocturnes. Présentées à l’occasion des 30 ans des Nuits de la chouette qui commencent ce samedi 1er mars, ces données inédites montrent que la hulotte et la chevêche se portent bien, tandis que la dame blanche décline.",
        "link": "https://www.liberation.fr/environnement/biodiversite/protection-des-especes-avec-environ-26-000-couples-en-france-la-chouette-hulotte-est-en-bonne-sante-20250301_N7P4APOGKVBZ7JMXNBU2CNBIQI/"
    },
    {
        "title": "«J’ai ressenti une forte violence contre nous» : les Ukrainiens au garde à vous après l’altercation entre Zelensky et Trump à la Maison Blanche",
        "summary": "L’Ukraine a découvert, effarée, le clash, vendredi 28 février, entre son président et le milliardaire américain. Réactions à vif depuis Kyiv d’Ukrainiens qui disent au revoir à l’Amérique et serrent les rangs autour de leur Président.",
        "link": "https://www.liberation.fr/international/europe/jai-ressenti-une-forte-violence-contre-nous-les-ukrainiens-au-garde-a-vous-apres-laltercation-entre-zelensky-et-trump-a-la-maison-blanche-20250301_I4CH4UFGOFD23NZDWJPMOR25YQ/"
    },
    {
        "title": "EN DIRECT - Guerre en Ukraine : Viktor Orban demande à l’UE d’entamer des «négociations directes avec la Russie»",
        "summary": "Au lendemain d’un échange très tendu entre Donald Trump et Volodymyr Zelensky à la Maison Blanche, le président ukrainien arrive ce samedi 1er mars à Londres où doit se tenir dimanche un sommet sur l’Ukraine. Les réactions continuent d’affluer, entre soutien à Kyiv et triomphalisme du camp russe.",
        "link": "https://www.liberation.fr/international/amerique/en-direct-ukraine-viktor-orban-demande-a-lue-dentamer-des-negociations-directes-avec-la-russie-20250301_B4TX7HGYZVBA7INHBWKNEDKQ3Q/"
    },
    {
        "title": "Affaire Bétharram : «J’ai mis le genou à terre, mais je ne me suis jamais effondré, j’ai seulement choisi le déni»",
        "summary": "Scolarisé au collège puis au lycée à Bétharram et «Cendrillon», deux établissements catholiques du Sud-Ouest récemment mis en cause pour violences physiques et sexuelles, Arnaud Bruté de Rémur, 60 ans, avait toujours occulté ces années de sa vie, «où la violence faisait partie de la normalité». Un déni qu’il décide aujourd’hui de briser.",
        "link": "https://www.liberation.fr/checknews/affaire-betharram-jai-mis-le-genou-a-terre-mais-je-ne-me-suis-jamais-effondre-jai-seulement-choisi-le-deni-20250301_5CKSTLIQTREK3IPXMWBPANEAAE/"
    },
    {
        "title": "Avant de s’éteindre, C8 diffuse par surprise le film anti-avortement «Unplanned»",
        "summary": "Sans prévenir, la chaîne de Bolloré, a diffusé ce vendredi 28 février en soirée le téléfilm anti-avortement ultra-controversé, juste avant de cesser d’émettre sur la TNT.",
        "link": "https://www.liberation.fr/economie/medias/avant-de-seteindre-c8-diffuse-par-surprise-le-film-anti-avortement-unplanned-20250301_LV7U4WTLDBCO7GDKKCWU4KXMIY/"
    }
]