[
    {
        "title": "Gisèle Pelicot au procès des viols de Mazan : «Ni colère ni haine, mais déterminée à changer cette société»",
        "summary": "Après deux mois d’audience, Gisèle Pelicot a été entendue ce mercredi 23 octobre à mi-procès. Elle a notamment réaffirmé sa volonté de faire changer la honte de camp, et répondu aux avocats qui ont tenté de dégager un mobile à travers son témoignage.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-gisele-pelicot-20241023_6B2CQUROAJFIZMH4OZWTAVYTPQ/"
    },
    {
        "title": "Procès des viols de Mazan : les accusés retranchés derrière l’absence d’intention",
        "summary": "La quasi-totalité des hommes interrogés lors du procès nient avoir voulu violer Gisèle Pelicot, croyant participer à un jeu libertin. Une défense contredite par de nombreux éléments matériels.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-les-accuses-retranches-derriere-labsence-dintention-20241023_TGDGYTTC5VCPTDQ2OUEQJOIYCI/"
    },
    {
        "title": "Budget 2025 : la fiscalité des plus fortunés enrichit les débats de l’Assemblée",
        "summary": "Dans l’hémicycle, les députés ont commencé à modifier la première partie du projet de loi de finances pour l’an prochain, celle consacrée aux recettes, en pérennisant la «contribution différentielle» des hauts revenus. Symbole de la «justice fiscale» du gouvernement Barnier, cet effort ne fera pas fuir les grandes fortunes et ne résoudra pas le problème de la régressivité de l’impôt des gigariches.",
        "link": "https://www.liberation.fr/economie/budget-2025-la-fiscalite-des-plus-fortunes-enrichit-les-debats-de-lassemblee-20241023_S5C7UGOSXBF6NHHJ5VB6FVHA6U/"
    },
    {
        "title": "A Paris, une conférence sur le Liban pour répondre à l’urgence d’un Etat délabré",
        "summary": "La réunion de jeudi 24 octobre organisée par la France vise à tenter d’apporter un semblant de stabilité à un Etat défaillant et à encourager un cessez-le-feu entre Israël et le Hezbollah. Le tout sans illusions face aux tensions.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-paris-une-conference-sur-le-liban-pour-repondre-a-lurgence-dun-etat-delabre-20241023_MFOEMHRRSBCG3NUUYXDAAQWB7M/"
    },
    {
        "title": "Pourquoi António Guterres participe-t-il au sommet des Brics en Russie ?",
        "summary": "Le secrétaire général de l’ONU est arrivé ce mercredi 23 octobre à Kazan, suscitant la colère des Ukrainiens. Il pourrait y rencontrer Vladimir Poutine, une première depuis que le président russe fait l’objet d’un mandat de recherche international.",
        "link": "https://www.liberation.fr/international/europe/pourquoi-antonio-guterres-participe-t-il-au-sommet-des-brics-en-russie-20241023_TVBAQC2CEFHLVGMDE624KUCXYM/"
    },
    {
        "title": "Turquie : cinq morts et 22 blessés à Ankara dans une attaque, deux ministres accusent le PKK",
        "summary": "Un attentat «terroriste» a fait «des morts et des blessés» mercredi devant le siège des industries de défense turques près d’Ankara, a annoncé le ministre de l’Intérieur Ali Yerlikaya.",
        "link": "https://www.liberation.fr/international/moyen-orient/turquie-des-morts-et-des-blesses-a-ankara-dans-une-attaque-terroriste-en-cours-20241023_TIINFPLQB5EYTFRIAC6WZAAPPY/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : Nétanyahou assure que le Hezbollah préparait une attaque «plus grande que celle du 7 Octobre»",
        "summary": "Depuis Tel-Aviv ce mercredi 23 octobre, le secrétaire d’Etat Antony Blinken a appelé Israël à ne pas causer une «plus grande escalade» dans sa riposte contre l’Iran. En parallèle, l’Etat hébreu poursuit ses bombardements sur le Liban, tandis que le Hezbollah a de nouveau tiré sur une base militaire israélienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-cest-maintenant-le-moment-de-mettre-fin-a-la-guerre-a-gaza-exhorte-le-chef-de-la-diplomatie-americaine-20241023_72ATKBXOHRA5RDKB6LTZTO5QBU/"
    },
    {
        "title": "Trump, le «fascisme» et «les généraux de Hitler» : la mise en garde solennelle de Kamala Harris",
        "summary": "Dans une déclaration imprévue depuis Washington, la vice-présidente a imploré mercredi le peuple américain de ne pas élire Donald Trump, un «fasciste» en quête de «pouvoir absolu».",
        "link": "https://www.liberation.fr/international/amerique/trump-le-fascisme-et-les-generaux-de-hitler-la-mise-en-garde-solennelle-de-kamala-harris-20241023_O544NDUOG5F7PCTOD3VURNLSOY/"
    },
    {
        "title": "En Gironde, les Jeunes Agriculteurs lancent «un avertissement au gouvernement»",
        "summary": "Après le mouvement massif de l’hiver dernier, les exploitants agricoles mobilisés près de Bordeaux alertent sur leurs conditions de travail et la difficulté à gagner leur vie. Fustigeant «les fausses promesses et les demi-mesures», ils appellent l’exécutif à réagir à leur «appel de détresse» avant la mi-novembre.",
        "link": "https://www.liberation.fr/environnement/agriculture/en-gironde-les-jeunes-agriculteurs-lancent-un-avertissement-au-gouvernement-20241023_EUDTIKQZ3JAHBPQGZ42XAGL7AI/"
    },
    {
        "title": "Avec Gisèle Pelicot, prendre le chemin de la résistance collective et de la solidarité, par Laure Adler",
        "summary": "Révélateur de l’impunité des violences faites aux femmes et de l’appropriation de leur corps qui persiste, le procès des viols de Mazan doit donner une nouvelle impulsion pour poursuivre et intensifier la lutte, selon la journaliste et essayiste.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/avec-gisele-prendre-le-chemin-de-la-resistance-collective-et-de-la-solidarite-par-laure-adler-20241023_5ED32FOTVFCJVA6UTDKOR3O23U/"
    },
    {
        "title": "Au Mozambique, l’opposant Venâncio Mondlane refuse d’accepter les élections truquées",
        "summary": "La commission électorale s’apprête à annoncer les résultats du scrutin du 9 octobre, manifestement entaché de fraude. L’avocat du parti Podemos, qui s’apprêtait à déposer un recours devant le Conseil constitutionnel, a été assassiné en pleine rue.",
        "link": "https://www.liberation.fr/international/afrique/au-mozambique-lopposant-venancio-mondlane-refuse-daccepter-les-elections-truquees-20241023_KZK5DFP2NZDGTH7R3ZPNXH6KRM/"
    },
    {
        "title": "Affaire Paul Watson : le défenseur des baleines reste en prison au Groenland",
        "summary": "Incarcéré à Nuuk, capitale du territoire autonome danois depuis 21 juillet, le fondateur de Sea Shepherd voit sa quatrième demande de mise en liberté rejetée ce mercredi 23 octobre. Le tribunal groenlandais prolonge sa détention jusqu’au 13 novembre.",
        "link": "https://www.liberation.fr/environnement/biodiversite/affaire-paul-watson-le-defenseur-des-baleines-reste-en-prison-au-groenland-20241023_TJ652ZZJ65AHXFHCJM4D6EYSPA/"
    },
    {
        "title": "«Plus âgé et plus fou» : dans le Wisconsin, Barack Obama étrille Donald Trump au premier jour du vote anticipé",
        "summary": "Dans l’Etat clé du Midwest, les bureaux de vote ont ouvert ce mardi 22 octobre. En meeting à Madison, Barack Obama et Tim Walz, le colistier de Kamala Harris, ont mis en garde contre les risques existentiels d’une nouvelle présidence Trump.",
        "link": "https://www.liberation.fr/international/amerique/plus-age-et-plus-fou-dans-le-wisconsin-barack-obama-etrille-donald-trump-au-premier-jour-du-vote-anticipe-20241023_3SRENEZBCJEK5E252WA7VSMQMY/"
    },
    {
        "title": "Enlèvement de Santiago : les parents du nourrisson toujours en fuite, leur voiture retrouvée à Charleroi en Belgique",
        "summary": "Le nouveau-né, prématuré et nécessitant une prise en charge médicale, a été enlevé lundi soir à l’hôpital Robert-Ballanger d’Aulnay-sous-Bois. La voiture des parents, suspectés du rapt, a été retrouvée de l’autre côté de la frontière.",
        "link": "https://www.liberation.fr/societe/police-justice/enlevement-dun-nourrisson-en-france-la-voiture-des-parents-retrouvee-a-charleroi-en-belgique-20241023_KT3GRTOAMBCEND5HBYS3N7CVPQ/"
    },
    {
        "title": "Budget 2025 : entre les macronistes et la droite, des fractures sur la ligne",
        "summary": "Dépourvue de cohérence idéologique ou tactique, la maigre coalition de Michel Barnier expose ses divergences pendant l’examen du projet de loi de finances, à coups de règlements de compte et de votes contradictoires.",
        "link": "https://www.liberation.fr/politique/budget-2025-entre-les-macronistes-et-la-droite-des-fractures-sur-la-ligne-20241023_TYD7OJTDGVFDJBE7OEXTEPQUUY/"
    },
    {
        "title": "Exécutions de prisonniers ukrainiens par la Russie : «On en a déjà plein, descendez-les tous»",
        "summary": "Le parquet ukrainien a ouvert une enquête sur l’augmentation alarmante ces derniers mois du nombre d’exécutions de prisonniers de guerre ukrainiens par l’armée russe sur le front, en violation de la convention de Genève. Tout porte à croire qu’il s’agit d’une politique systématique.",
        "link": "https://www.liberation.fr/international/europe/executions-de-prisonniers-ukrainiens-par-la-russie-on-en-a-deja-plein-descendez-les-tous-20241023_7XGOOMN6ZNFETEZ4TQRYNSYEUY/"
    },
    {
        "title": "Budget 2025 : la macronie, la droite et l’extrême droite unies pour bloquer le relèvement des cotisations des entreprises",
        "summary": "Soutenu par la gauche et les syndicats, Michel Barnier veut revoir le système très coûteux des exonérations de cotisations patronales, accusé d’entraver la progression des salaires. Surprise, l’article en ce sens a été rejeté mardi 22 octobre en commission par les partis de la coalition gouvernementale et le RN, lors de l’examen du projet de loi de financement de la sécurité sociale.",
        "link": "https://www.liberation.fr/economie/social/budget-2025-la-macronie-la-droite-et-lextreme-droite-unies-pour-bloquer-le-relevement-des-cotisations-des-entreprises-20241023_2JMGZ6HSUJFJ5ASDJ6HVGN4ZTE/"
    },
    {
        "title": "Electricité : comment le gouvernement estime-t-il que «80 % des Français vont voir leur facture baisser», et quid des 20 % restants ?",
        "summary": "Les récentes baisses sur le marché de l’électricité vont être répercutées en février pour les foyers soumis au tarif réglementé. Mais les taxes sur l’électricité et les frais liés à l’acheminement et à l’entretien du réseau vont augmenter, pour tous, au même moment.",
        "link": "https://www.liberation.fr/checknews/electricite-comment-le-gouvernement-estime-t-il-que-80-des-francais-vont-voir-leur-facture-baisser-et-quid-des-20-restants-20241023_LJK7Q27MZFHEZJVIM4OT2ODHOA/"
    },
    {
        "title": "En France, des maladies à caractère professionnel très sous-estimées",
        "summary": "Une étude de Santé publique France publiée ce mercredi 23 octobre révèle une sous-déclaration des troubles musculosquelettiques en maladie professionnelle par les salariés. Faisant reposer le coût de la prise en charge des arrêts de travail sur l’assurance maladie et non sur les entreprises.",
        "link": "https://www.liberation.fr/societe/sante/en-france-des-maladies-a-caractere-professionnel-tres-sous-estimees-20241023_SCAXGOO43ZAL3LTMSRZQLRPGCE/"
    },
    {
        "title": "«Cocaïne rose», «tucibi» : que cache cette substance retrouvée dans le corps de Liam Payne ?",
        "summary": "Détectée dans l’organisme de l’ancien membre des One Direction mort le 16 octobre à Buenos Aires, cette drogue assimilée à tort à la cocaïne est en recrudescence. «Libération» fait le point sur ce produit trompeur.",
        "link": "https://www.liberation.fr/societe/sante/cocaine-rose-tucibi-que-cache-cette-substance-retrouvee-dans-le-corps-de-liam-payne-20241023_OWIRUWKEYRCMLIT5HEJTZBE3OA/"
    },
    {
        "title": "Borne ou Attal à la tête de Renaissance : on s’en fout, non ?",
        "summary": "Les deux ex-Premiers ministres d’Emmanuel Macron sont rivaux pour la direction de leur parti, mouvement politique pourtant fantoche et qui n’a jamais su s’ancrer localement. A quoi bon ?",
        "link": "https://www.liberation.fr/politique/borne-ou-attal-a-la-tete-de-renaissance-on-sen-fout-non-20241024_IDTMH6DRWFHOZA7R6AQ4D7Z2ZM/"
    },
    {
        "title": "Taxe sur la vape : bataille d’experts autour d’un substitut à la cigarette encore contesté",
        "summary": "L’amendement porté par le centriste Charles de Courson prévoit de taxer les «produits de vapotage» à 15 centimes par millilitre. Des tabacologues s’inquiètent que cela n’entraîne une moindre consommation de ce qu’ils considèrent comme une aide à l’arrêt du tabac, même si d’autres experts sont plus mesurés.",
        "link": "https://www.liberation.fr/societe/sante/taxe-sur-la-vape-bataille-dexperts-autour-dun-substitut-a-la-cigarette-encore-conteste-20241023_EHQXNLSJFFFQPBPXELDUE6L3SI/"
    },
    {
        "title": "Le coût des inondations des 17 et 18 octobre évalué entre 350 et 420 millions d’euros",
        "summary": "Le coût, dont au moins la moitié sera à la charge de la Caisse centrale de Réassurance, «pourra être réévalué progressivement en cas de poursuite des inondations ou de survenue d’un nouvel événement».",
        "link": "https://www.liberation.fr/environnement/climat/le-cout-des-inondations-des-17-et-18-octobre-evalue-entre-350-et-420-millions-deuros-20241023_FYG5TVHVS5HYTC6SUSWZJVZMSA/"
    },
    {
        "title": "Budget 2025 : non à la casse sociale et territoriale",
        "summary": "Après l’annonce gouvernementale de vouloir réaliser cinq milliards d’économies sur les collectivités en 2025, plus d’un millier d’élus socialistes expriment leur profonde inquiétude face à la volonté toujours plus forte de privatiser de plus en plus de services publics, dans une logique marchande dénuée d’intérêt général.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/budget-2025-non-a-la-casse-sociale-et-territoriale-20241024_Q7NIQHOLGNAABLLIZJK4MFHOKA/"
    },
    {
        "title": "«Parallèlement» : l’hommage de Philippe Lançon à Simon Fieschi",
        "summary": "Le journaliste de «Libération» et chroniqueur à «Charlie Hebdo» publie un texte en mémoire de son ami, ancien webmaster dans le journal satirique, mort jeudi 17 octobre à 40 ans. Tous deux avaient été grièvement blessés lors de l’attentat du 7 janvier 2015.",
        "link": "https://www.liberation.fr/economie/medias/parallelement-lhommage-de-philippe-lancon-a-simon-fieschi-20241024_5KRT6HJHGJGZDKWBQ67Z63MWOY/"
    },
    {
        "title": "Guerre en Ukraine : l’Otan détient des preuves du déploiement de soldats nord-coréens en Russie",
        "summary": "D’après la Corée du Sud, Pyongyang a envoyé 3 000 soldats en Russie pour soutenir Moscou dans sa guerre contre l’Ukraine. La Corée du Nord qualifie cette implication de «rumeurs sans fondement», tandis que Kyiv exige la reddition des combattants.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-lotan-detient-des-preuves-du-deploiement-de-soldats-nord-coreens-en-russie-20241023_74JTQTU5NBFRHOMMB4G7DZPOT4/"
    },
    {
        "title": "Ces images montrent-elles l’armée israélienne déplacer la population du nord de Gaza ?",
        "summary": "Différentes vidéos, notamment partagées par l’armée israélienne, montrent de vastes mouvements de populations dans le nord de l’enclave palestinienne, dans les zones où l’Etat hébreu mène des opérations terrestres. Le chef de la diplomatie de l’UE évoque des «déplacements forcés» et «injustifiables».",
        "link": "https://www.liberation.fr/checknews/ces-images-montrent-elles-larmee-israelienne-deplacer-la-population-du-nord-de-gaza-20241024_ZHHNQMCZSNBMBBWXMXKFPMHBPA/"
    },
    {
        "title": "EN DIRECT - Proche-Orient : «La guerre doit cesser au plus vite», estime Macron, qui annonce une aide de 100 millions d’euros pour le Liban",
        "summary": "Le sud de Beyrouth a de nouveau était la cible d’intenses bombardements israéliens dans la nuit de mercredi à jeudi. Emmanuel Macron espère récolter plusieurs centaines de millions d’euros à l’occasion d’une conférence sur le Liban organisée à Paris.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-proche-orient-macron-espere-recolter-500-millions-deuros-pour-aider-les-personnes-deplacees-par-le-conflit-entre-israel-et-le-hezbollah-20241024_QFKTBDFTYVDFXNHLOYWR65TKHY/"
    },
    {
        "title": "Chants homophobes : Bruno Retailleau veut des interruptions de matchs immédiates et des sanctions «sévères»",
        "summary": "Le ministre de l’Intérieur a fait savoir ce jeudi 24 octobre que «deux des meneurs» qui ont lancé des chants homophobes samedi au parc des Princes, lors du match PSG - Strasbourg, ont été «identifiés».",
        "link": "https://www.liberation.fr/sports/chants-homophobes-bruno-retailleau-veut-des-interruptions-de-matchs-immediates-et-des-sanctions-severes-20241024_GDOXJZHR3NBGLMZPW5OVRUOYZQ/"
    },
    {
        "title": "Chants homophobes dans les stades : «Cette violence verbale me frappe en plein cœur», par Ouissem Belgacem",
        "summary": "Après de nouvelles insultes lors d’un match le week-end dernier, l’ex-joueur du Toulouse FC Ouissem Belgacem exige des mesures radicales de la part de la Ligue de football professionnel.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/chants-homophobes-dans-les-stades-cette-violence-verbale-me-frappe-en-plein-coeur-par-ouissem-belgacem-20241024_GZFMQMTIRVFNDIIDRLMNPAYZQM/"
    },
    {
        "title": "L’Assemblée vote pour la défiscalisation des pensions alimentaires et la fin de cet avantage pour ceux qui la versent",
        "summary": "Lors de l’examen du projet de loi de finances, un amendement défendant la défiscalisation des pensions alimentaires, reçues essentiellement par des femmes, a été voté à une courte majorité par la gauche ce mercredi 23 octobre. Ceux qui la versent vont, eux, perdre cet avantage.",
        "link": "https://www.liberation.fr/economie/lassemblee-vote-pour-la-defiscalisation-des-pensions-alimentaires-et-la-fin-de-cet-avantage-pour-ceux-qui-la-versent-20241023_2GI5MCCRKZEMJBA4VAXVKLIAYY/"
    },
    {
        "title": "La dernière séance de psy : «J’ai l’impression de faire un burn-out thérapeutique»",
        "summary": "Chez le psy, la dernière séance peut être marquante. Triste ou joyeuse, chargée d’indifférence ou de gratitude, elle occupe une place particulière dans le souvenir des patients. Dans ce quatrième épisode, Aurélie, 45 ans, a connu une fin de thérapie en demi-teinte.",
        "link": "https://www.liberation.fr/lifestyle/intimites/la-derniere-seance-de-psy-jai-limpression-de-faire-un-burn-out-therapeutique-20241024_WQY32OQ73RHILAET77OLGVC3TE/"
    },
    {
        "title": "Participations de l’Etat : Marc Fesneau dézingue la proposition des macronistes",
        "summary": "Le président du groupe Modem s’oppose à la volonté de l’aile droite du groupe EPR que l’Etat cède ses parts dans les entreprises cotées pour réduire la dette.",
        "link": "https://www.liberation.fr/politique/participations-de-letat-marc-fesneau-dezingue-la-proposition-des-macronistes-20241024_NG24NANSUVASTNQBAXHU3J5OGY/"
    },
    {
        "title": "La régularisation des sans-papiers est une chance pour la France",
        "summary": "Face aux menaces de restriction des régularisations des travailleurs et des parents immigrés d’enfants scolarisés, un collectif de parlementaires de gauche et écologistes s’oppose à une énième dérive sécuritaire et xénophobe portée par le ministre de l’Intérieur.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-regularisation-des-sans-papiers-est-une-chance-pour-la-france-20241023_62SUQOWJX5BU7OPW5XP53T4NGY/"
    },
    {
        "title": "Ces macronistes qui déplorent le fonctionnement «clanique» du «socle commun»",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/ces-macronistes-qui-deplorent-le-fonctionnement-clanique-du-socle-commun-20241024_KVMAAM4DFRADROAJVZRCGB42WE/"
    },
    {
        "title": "Au Brésil, des municipales au «goût de défaite» pour le gouvernement Lula",
        "summary": "Malgré un bilan positif à la tête de l’Etat, la gauche brésilienne n’arrive pas à capitaliser sur la popularité de l’irremplaçable chef d’Etat pour les élections locales dont le second tour se tient dimanche 27 octobre. Et la droite, sous toutes ses formes, en profite.",
        "link": "https://www.liberation.fr/international/amerique/au-bresil-des-municipales-au-gout-de-defaite-pour-le-gouvernement-lula-20241024_QQN7HVX7CVDRTOEDO7QW3H3GD4/"
    },
    {
        "title": "Après Twitter, Elon Musk peut-il réussir à acheter l’élection américaine pour Donald Trump ?",
        "summary": "Depuis des mois, la plus grosse fortune mondiale s’est lancée à corps perdu dans une campagne effrénée en faveur du candidat républicain. Entre loterie d’électeurs, spam sur son réseau social X et millions de dollars dilapidés.",
        "link": "https://www.liberation.fr/economie/economie-numerique/apres-twitter-elon-musk-peut-il-reussir-a-acheter-lelection-americaine-pour-donald-trump-20241024_SHB2WNZL4REMRGY6KQAFSIRQXA/"
    },
    {
        "title": "Le défenseur des baleines Paul Watson a demandé la nationalité française",
        "summary": "Détenu à Nuuk au Groenland depuis le mois de juillet, le militant écologiste souhaite obtenir la nationalité française, selon son avocat, afin de contourner le risque d’extradition vers le Japon qui plane au-dessus de sa tête.",
        "link": "https://www.liberation.fr/international/europe/le-defenseur-des-baleines-paul-watson-va-demander-la-nationalite-francaise-20241024_4RGZF2TD6BDXXIR4OPPUZYHRJY/"
    },
    {
        "title": "Le prix Sakharov décerné aux opposants vénézuéliens Maria Corina Machado et Edmundo Gonzalez Urrutia",
        "summary": "Figures de proue de l’opposition vénézuélienne face au président Nicolás Maduro et sa politique autoritaire, les deux lauréats ont été récompensés ce jeudi 24 octobre.",
        "link": "https://www.liberation.fr/international/amerique/le-prix-sakharov-decerne-aux-opposants-venezueliens-maria-corina-machado-et-edmundo-gonzalez-urrutia-20241024_I7JEPUZA4JACFB5FKK6EGCVFJA/"
    },
    {
        "title": "Budget 2025 : l’avenir de l’électricité nucléaire en suspens",
        "summary": "Un an après un accord entre l’Etat et EDF sur le dispositif tarifaire «Arenh», le projet de loi de finances 2025 tente de l’introduire dans la loi. La gauche et l’extrême droite fustigent les conséquences de cet article et exigent un projet de loi à part entière.",
        "link": "https://www.liberation.fr/economie/budget-2025-lavenir-de-lelectricite-nucleaire-en-suspens-20241024_JRGYOKEYPZHOZFQCVRNQHF6WAI/"
    },
    {
        "title": "50 polars pour 50 Etats : des trafics en tout genre en Géorgie, des prisonniers en Alabama, le Ku Klux Klan en Caroline du Nord…",
        "summary": "A l’occasion de la présidentielle 2024 aux Etats-Unis, «Libération» et la librairie le Comptoir des mots explorent le pays à travers 50 romans noirs. Cinq nouvelles étapes avec, notamment, David Joy, Ron Rash et Harry Crews.",
        "link": "https://www.liberation.fr/international/amerique/50-polars-pour-50-etats-des-trafics-en-tout-genre-en-georgie-des-prisonniers-en-alabama-le-ku-klux-klan-en-caroline-du-nord-20241024_WTH7FPEFUNCOVLAMTFSTOY7HTM/"
    },
    {
        "title": "Toulouse, «un Paris en miniature» : mais laissez donc la ville être elle-même !",
        "summary": "On va se fâcher tout rose : classée meilleure ville à visiter en 2025 par le guide «Lonely Planet», la quatrième ville de France a suffisamment d’atouts pour se pouvoir se passer d’un coup de projecteur aussi cliché.",
        "link": "https://www.liberation.fr/lifestyle/voyages/toulouse-un-paris-en-miniature-mais-laissez-donc-la-ville-etre-elle-meme-20241024_XJTGIEF5T5FMVPLWC44JMCH5HM/"
    },
    {
        "title": "Du pétrole dans nos assiettes ? Nos révélations sur un solvant invisible utilisé depuis des décennies qui inquiète les experts",
        "summary": "L’hexane, un solvant utilisé pour fabriquer de l’huile, de la margarine ou du lait infantile, se retrouve sous forme de résidus dans nos estomacs sans figurer sur l’étiquette des produits. Alors que les doses limites pourraient être dépassées pour les enfants, l’agence sanitaire européenne Efsa invite à réévaluer la sécurité du vieux produit chimique.",
        "link": "https://www.liberation.fr/environnement/alimentation/du-petrole-dans-nos-assiettes-nos-revelations-sur-un-solvant-invisible-utilise-depuis-des-decennies-qui-inquiete-les-experts-20241024_SRVRD5H3UVCPBMMG3FY72AJEQM/"
    },
    {
        "title": "L’«exit tax», une victime du macronisme ressuscitée à l’Assemblée nationale",
        "summary": "Les députés ont rétabli mercredi 23 octobre, dans l’hémicycle, les conditions qui prévalaient lors de la création de cet impôt en 2011, et qu’Emmanuel Macron avait détricoté jusqu’à le rendre inefficient après son arrivée au pouvoir.",
        "link": "https://www.liberation.fr/economie/lexit-tax-une-victime-du-macronisme-ressuscitee-a-lassemblee-nationale-20241024_YHFIKLWPTZFJHAA5IL2NE2WGAQ/"
    },
    {
        "title": "«Là, pause-lait» : une initiative inédite à Caen en faveur des femmes qui allaitent",
        "summary": "Des commerces de la ville du Calvados peuvent désormais se signaler pour accueillir les mères qui souhaiteraient allaiter en toute sécurité. Une solution «pansement», tempère toutefois l’association Osez le féminisme, qui souhaiterait que les femmes n’aient pas besoin d’espaces dédiés.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/la-pause-lait-une-initiative-inedite-a-caen-en-faveur-des-femmes-qui-allaitent-20241024_WQVRVUYYDRFEFPSI75X7BIEOJU/"
    },
    {
        "title": "A la conférence sur le Liban, Emmanuel Macron essaye de reprendre la main",
        "summary": "Près de 800 millions de dollars d’aide ont été débloqués jeudi 24 octobre pour répondre à l’urgence humanitaire. Mais le faible niveau de représentation des pays participants a empêché toute avancée sur un cessez-le-feu.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-la-conference-sur-le-liban-emmanuel-macron-essaye-de-reprendre-la-main-20241024_XXPSFE3BGZCSPL3REHM33I774I/"
    },
    {
        "title": "Entrée à cinq euros à Notre-Dame de Paris : l’Eglise et l’Etat n’ont pas la même religion",
        "summary": "La proposition de Rachida Dati de faire payer l’entrée de la cathédrale, dont la réouverture est prévue pour décembre, s’est vue opposer une fin de non-recevoir de la part des autorités catholiques. La question de la gestion commerciale de certaines parties de l’édifice fait l’objet de discussions tendues entre le ministère de la Culture et le clergé.",
        "link": "https://www.liberation.fr/societe/entree-a-cinq-euros-a-notre-dame-de-paris-leglise-et-letat-nont-pas-la-meme-religion-20241024_GGBFHBW6RJDYJA3PGF3KL54R7M/"
    },
    {
        "title": "Sept ex-Femen relaxées pour des incidents lors d’une «Manif pour tous» : «Pendant douze ans, on a discuté du sexe des anges»",
        "summary": "Au terme d’une décennie de bataille juridique, le tribunal correctionnel de Paris a relaxé ce jeudi 24 octobre sept anciennes membres du mouvement Femen pour «violences volontaires» et «exhibition sexuelle».",
        "link": "https://www.liberation.fr/societe/police-justice/sept-ex-femen-relaxees-pour-des-incidents-lors-dune-manif-pour-tous-pendant-douze-ans-on-a-discute-du-sexe-des-anges-20241024_MQY3VATAIJHHZC2R2GJYZ2SNGU/"
    },
    {
        "title": "A Montpellier, le tennis de table est «enfin pris au sérieux» avec la Lebrun mania",
        "summary": "Depuis mardi et jusqu’à dimanche, la ville de l’Hérault accueille le WTT Champions, plus gros tournoi de «ping» jamais organisé sur le sol français. De quoi y mesurer la nouvelle dimension prise par le sport ces derniers mois avec l’explosion d’Alexis et de Félix Lebrun.",
        "link": "https://www.liberation.fr/sports/a-montpellier-le-tennis-de-table-est-enfin-pris-au-serieux-avec-la-lebrun-mania-20241024_LKGDFPR2HVCKHDN3UJEVI7NMKM/"
    },
    {
        "title": "Journal d’épidémie : Covid, et voilà que revient le mythe du «virus de l’hiver»",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société touchée par les crises sanitaires et du service public. Aujourd’hui, il déplore la sous-détection et l’invisibilisation persistante du Sars-Cov-2 par les autorités.",
        "link": "https://www.liberation.fr/societe/sante/journal-depidemie-covid-et-voila-que-revient-le-mythe-du-virus-de-lhiver-20241024_KJLR5RLJTBCDXFUUVHTUK2ON2U/"
    },
    {
        "title": "Elections américaines 2024 : Donald Trump et Elon Musk, la consécration de la bouffonnerie",
        "summary": "Pour l’écrivain français Christian Salmon, les deux milliardaires, par leurs sorties ubuesques, multipliées lors de cette campagne, reflètent l’avènement d’une nouvelle catégorie historico-politique : le pouvoir grotesque du discrédit.",
        "link": "https://www.liberation.fr/international/amerique/elections-americaines-2024-trump-et-musk-la-consecration-de-la-bouffonnerie-20241024_NV2ONNVAUJCR7GG6MPRT6FE2QM/"
    },
    {
        "title": "Eleveurs laitiers lâchés par Lactalis : «Nous sommes des pions face à ceux qui n’ont qu’un objectif, la rentabilité»",
        "summary": "L’annonce du groupe de réduire sa collecte de lait en France d’environ 9 % d’ici 2030 a provoqué un choc chez les producteurs laitiers. Dans la région nantaise, ces derniers naviguent entre amertume et volonté de se détacher des industriels.",
        "link": "https://www.liberation.fr/societe/eleveurs-laitiers-laches-par-lactalis-nous-sommes-des-pions-face-a-ceux-qui-nont-quun-objectif-la-rentabilite-20241024_GOVOGWBXWRGFLF7OR5GYAWZJQY/"
    },
    {
        "title": "Abrogation de la réforme des retraites : victoire symbolique de la gauche, avec l’appui du RN",
        "summary": "La commission des affaires sociales a adopté, avec les votes du RN, des amendements de la gauche ramenant l’âge légal de départ de 64 à 62 ans. Un coup politique indéniable, mais sans le moindre effet immédiat.",
        "link": "https://www.liberation.fr/economie/social/abrogation-de-la-reforme-des-retraites-victoire-symbolique-de-la-gauche-avec-lappui-du-rn-20241024_LDNV4GNTQZH5JFKKU55XGQ4PZQ/"
    },
    {
        "title": "Homophobie dans le football : «Il faut sanctionner sportivement l’équipe dont les supporteurs entonnent ces chants»",
        "summary": "L’ancien international tricolore Olivier Rouyer, un des rares footballeurs à avoir fait son coming out, milite pour des sanctions bien plus fortes pour placer les clubs face à leurs responsabilités.",
        "link": "https://www.liberation.fr/sports/football/homophobie-dans-le-football-il-faut-sanctionner-sportivement-lequipe-dont-les-supporteurs-entonnent-ces-chants-20241024_MDNKUWAHDNCJFN6LIUFDEHM5LE/"
    }
]