[
    {
        "title": "Lâchés par Washington, les Ukrainiens face à leur destin",
        "summary": "Les velléités de pourparlers de paix entre Donald Trump et Vladimir Poutine ont provoqué un électrochoc à Kyiv, fragilisant Volodymyr Zelensky, à la veille de la Conférence de Munich sur la sécurité. Sans le soutien américain, la guerre pourrait entrer dans une phase encore plus volatile et dangereuse.",
        "link": "https://www.liberation.fr/international/amerique/laches-par-washington-les-ukrainiens-face-a-leur-destin-20250213_GEMZDYIS5RFMRHIDVFSBKW3WQE/"
    },
    {
        "title": "Guerre en Ukraine : «Trump a clairement indiqué qu’il considérait l’Ukraine comme un objet de négociations et non comme un sujet»",
        "summary": "Après une interruption de plusieurs années, la ligne téléphonique entre la Maison Blanche et le Kremlin a été rétablie mercredi. Le chercheur Maxime Soutchkov analyse les enjeux et la nature de cette relation renouée dans un contexte mondial très différent.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-trump-a-clairement-indique-quil-considerait-lukraine-comme-un-objet-de-negociations-et-non-comme-un-sujet-20250213_FU2GGB6X2BF3PKVTCKMYYGNKM4/"
    },
    {
        "title": "Après l’appel entre Trump et Poutine, les Européens sonnés par l’acte de décès de l’Alliance atlantique",
        "summary": "Le coup de fil entre les présidents américain et russe et l’annonce de leurs négociations de paix bilatérales sur l’Ukraine semblent une confirmation que le parapluie sécuritaire des Etats-Unis n’est décidément plus d’actualité.",
        "link": "https://www.liberation.fr/international/europe/apres-lappel-entre-trump-et-poutine-les-europeens-sonnes-par-lacte-de-deces-de-lalliance-atlantique-20250213_FKCONNHDJJBINAS2AM7V32NQLY/"
    },
    {
        "title": "Affaire Bétharram : la gauche met François Bayrou sous pression",
        "summary": "Insoumis, écologistes et socialistes réclament a minima des explications, voire la démission du Premier ministre, qui affirme n’avoir pas eu connaissance de faits de violences et de viols dans un établissement scolaire privé des Pyrénées-Atlantiques, notamment lorsqu’il était ministre de l’Education nationale et président du département.",
        "link": "https://www.liberation.fr/politique/affaire-betharram-la-gauche-met-francois-bayrou-sous-pression-20250213_U4QTHSA3KZEFZBNLGUBSSEYHRQ/"
    },
    {
        "title": "Wauquiez-Retailleau : la guerre des chefs LR, qui prétendent ne pas en vouloir, est bien lancée",
        "summary": "Au lendemain de la déclaration du ministre de l’Intérieur, le patron des députés de droite se positionne à son tour pour prendre la tête du parti Les Républicains, ce jeudi 13 février.",
        "link": "https://www.liberation.fr/politique/presidence-lr-laurent-wauquiez-annonce-a-son-tour-sa-candidature-apres-bruno-retailleau-20250213_E3XRFA7MD5EWHIPWRTZXBQS6HQ/"
    },
    {
        "title": "Surendettement : le nombre de dossiers s’accroît encore à la Banque de France",
        "summary": "Pour la deuxième année de suite, 2024 a été marquée par une nette augmentation du nombre de ménages surendettés. Ce sont en grande majorité des personnes qui vivent seules, des femmes, des locataires, dont le revenu est très faible.",
        "link": "https://www.liberation.fr/economie/surendettement-le-nombre-de-dossiers-saccroit-encore-a-la-banque-de-france-20250213_VIXWHYC34FFOZBLIXXFXQIHEPI/"
    },
    {
        "title": "Cyclone Chido à Mayotte : «La situation est aujourd’hui stabilisée»",
        "summary": "Deux mois après la catastrophe, le préfet du département, François-Xavier Bieuville, revient pour «Libération» sur la gestion de la crise et sur les problématiques auxquelles il est encore confronté.",
        "link": "https://www.liberation.fr/environnement/climat/cyclone-chido-a-mayotte-la-situation-est-aujourdhui-stabilisee-20250213_WBTETXRPKRDYXLZP6QSJ3YCPIA/"
    },
    {
        "title": "Accès à la culture : la Cour des comptes pointe de fortes inégalités",
        "summary": "Dans un rapport publié jeudi 13 février, la juridiction indépendante montre que la promesse d’Emmanuel Macron de démocratiser l’accès à la culture pour tous les élèves est loin d’être remplie.",
        "link": "https://www.liberation.fr/societe/education/acces-a-la-culture-la-cour-des-comptes-pointe-de-fortes-inegalites-20250213_3XZH6HIS4BBZNOHLZV6IS7L6RE/"
    },
    {
        "title": "Centres commerciaux : avec la diversification, Westfield trouve le bon filon",
        "summary": "Alors qu’on ne donnait pas cher des grandes galeries marchandes face à la consommation en ligne, la marque de la multinationale Unibail-Rodamco-Westfield a annoncé, jeudi 13 février, des résultats florissants. Une bonne santé due à un changement de modèle, porté davantage par la restauration.",
        "link": "https://www.liberation.fr/economie/conso/centres-commerciaux-avec-la-diversification-westfield-trouve-le-bon-filon-20250213_FFGVKVISRNDNJHIXNSJPIJ2A6Q/"
    },
    {
        "title": "Industrie du jeu vidéo en crise : «La course aux superproductions est une formule qui ne fonctionne plus»",
        "summary": "Le spécialiste des rouages économiques du secteur et cofondateur du studio Weird Loop, Stéphane Rappeneau, explique à «Libé» comment l’industrie a basculé d’un âge d’or à une crise appelée à durer.",
        "link": "https://www.liberation.fr/culture/jeux-video/industrie-du-jeu-video-la-course-aux-superproductions-est-une-formule-qui-ne-fonctionne-plus-20250213_4HIJQRH2DJDCRH7JTAVMOB6APY/"
    },
    {
        "title": "L’Assemblée nationale adopte un durcissement de la justice des mineurs, contesté par la gauche et la profession",
        "summary": "Les députés ont voté, jeudi 13 février, la proposition de loi portée par l’ex-Premier ministre Gabriel Attal, destinée à réprimer davantage la jeunesse délinquante et les parents «défaillants». Deux articles particulièrement contestés ont été adoptés : la création de comparutions immédiates pour les mineurs et la restriction de «l’excuse de minorité».",
        "link": "https://www.liberation.fr/societe/police-justice/lassemblee-nationale-adopte-un-durcissement-de-la-justice-des-mineurs-conteste-par-la-gauche-et-la-profession-20250213_BWWX3HURQNBY7NX7WMJ2MBEZLY/"
    },
    {
        "title": "«Probable attentat» à Munich : un demandeur d’asile afghan fonce en voiture dans une manifestation, au moins 30 blessés",
        "summary": "Une Mini Cooper conduite par un homme de 24 ans a percuté plusieurs participants à une manifestation syndicale, ce jeudi 13 février, dans la capitale de la Bavière.",
        "link": "https://www.liberation.fr/international/europe/munich-une-voiture-percute-un-rassemblement-plusieurs-blesses-20250213_PP3GGEMWCNATVLVC5GMLMSCONQ/"
    },
    {
        "title": "Bayrou et Notre-Dame-de-Bétharram : «Il faut faire le procès de cette époque où on n’écoutait pas les enfants»",
        "summary": "Le Premier ministre est accusé de mentir et de couvrir l’institution Notre-Dame-de-Bétharram, alors que 112 plaintes pour violences et agressions sexuelles ont été déposées par des anciens élèves. Pour le porte-parole des victimes de l’institution, Alain Esquerre, le chef du gouvernement «minore les faits».",
        "link": "https://www.liberation.fr/societe/education/bayrou-et-notre-dame-de-betharram-il-faut-faire-le-proces-de-cette-epoque-ou-on-necoutait-pas-les-enfants-20250213_YFOX2VKJEZDUHO73XTWKAYHZXM/"
    },
    {
        "title": "Conseil constitutionnel : le tir de barrage des sénateurs LR contre la nomination de Richard Ferrand",
        "summary": "Le candidat du chef de l’Etat pour diriger l’institution fera l’objet d’un vote des parlementaires. A droite, l’hostilité monte contre ce très proche d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/politique/conseil-constitutionnel-le-tir-de-barrage-des-senateurs-lr-contre-la-nomination-de-richard-ferrand-20250213_EUWB55LIHRBHDMH5SJONXGTGGY/"
    },
    {
        "title": "Jean Castex en garde à vue le temps d’une journée pour détournement de fonds publics",
        "summary": "Entendu par les gendarmes à Montpellier  ce jeudi 13 février avec trois autres protagonistes, l’actuel président de la RATP a été interrogé dans le cadre d’une enquête financière alors qu’il était président de la communauté de communes Conflent Canigo en 2017, et maire de Prades (Pyrénées-Orientales).",
        "link": "https://www.liberation.fr/societe/police-justice/jean-castex-en-garde-a-vue-le-temps-dune-journee-a-montpellier-pour-detournement-de-fonds-publics-20250213_ZVBY4NEBIRHVJGGKMQ74O6KXQA/"
    },
    {
        "title": "Le consentement, cet obscur objet du désir",
        "summary": "Le consentement sexuel est-il un piège législatif pour les victimes ? Selon la philosophe espagnole Clara Serra, inscrire cette notion dans la définition pénale du viol ne ferait qu’exercer plus de contrôle sur le désir des femmes, qui seraient alors forcées de toujours dire et savoir ce qu’elles veulent ou non.",
        "link": "https://www.liberation.fr/idees-et-debats/le-consentement-cet-obscur-objet-du-desir-20250213_J3SJNDBMQJCWZHGB4F2YCVM77I/"
    },
    {
        "title": "Attaque d’un bar à Grenoble : «C’est la première fois que c’est aussi grave»",
        "summary": "La ville s’est réveillée sous le choc après qu’une grenade a été jetée mercredi soir dans un café associatif, faisant quinze blessés. Le ministre de l’Intérieur est attendu vendredi 14 février dans l’agglomération où 40 fusillades ont eu lieu l’an dernier.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-dun-bar-a-grenoble-cest-la-premiere-fois-que-cest-aussi-grave-20250213_4NWURNKZB5DXNPEMVRKX4BXRNY/"
    },
    {
        "title": "Dominique Versini, sa mue sociale",
        "summary": "Cofondatrice du Samu social, l’adjointe à la maire de Paris en charge des droits de l’enfant raconte des débuts dans la vie marquée par la pauvreté.",
        "link": "https://www.liberation.fr/portraits/dominique-versini-sa-mue-sociale-20250213_YK4NF73GDFCPZPVMLWSGLA4VTE/"
    },
    {
        "title": "Nicolas Vaujour, chef d’état-major de la marine : «Nous avons accéléré l’innovation de manière colossale»",
        "summary": "Dans les mers Méditerranée, Rouge ou Baltique, l’armée française mise sur l’intelligence artificielle, la technologie de pointe et la coopération public-privé pour répondre à la mutation des rapports de force, notamment vis-à-vis de la Russie.",
        "link": "https://www.liberation.fr/international/europe/nicolas-vaujour-chef-detat-major-de-la-marine-nous-avons-accelere-linnovation-de-maniere-colossale-20250213_5XPGVYEQRZFHFKLZPRP74PLLIE/"
    },
    {
        "title": "A Kyiv, l’appel entre Vladimir Poutine et Donald Trump fait l’effet d’une douche froide",
        "summary": "Après la première communication directe entre les Etats-Unis et Moscou, l’exécutif de Volodymyr Zelensky tente difficilement de faire bonne figure et de raccrocher les wagons au train russo-américain, avant qu’une nouvelle phase de la guerre ne s’esquisse.",
        "link": "https://www.liberation.fr/international/europe/a-kyiv-lappel-entre-vladimir-poutine-et-donald-trump-fait-leffet-dune-douche-froide-20250213_7GNS5D4ONNDCDEPHEARJETTRTI/"
    },
    {
        "title": "Guerre en Ukraine : à Washington, la diplomatie du crash-test",
        "summary": "De la bande de Gaza à la guerre en Ukraine, Donald Trump pulvérise dogmes et alliances avec comme seule boussole la supériorité américaine.",
        "link": "https://www.liberation.fr/international/amerique/guerre-en-ukraine-a-washington-la-diplomatie-du-crash-test-20250214_UJY2VBKE3FCT3ICRAFLT2MVNRM/"
    },
    {
        "title": "«C’est des femmes qui ressentent rien, donc faut cogner» : quand Yann Moix rivalisait de misogynie avec Depardieu en Corée du Nord",
        "summary": "Depuis le numéro de «Complément d’enquête» sur l’acteur fin 2023, l’écrivain a pris ses distances avec ses «propos ignobles». De nouvelles images de leur voyage, obtenues par «CheckNews», montrent pourtant que Moix y était tout aussi graveleux.",
        "link": "https://www.liberation.fr/checknews/cest-des-femmes-qui-ressentent-rien-donc-faut-cogner-quand-yann-moix-rivalisait-de-misogynie-avec-depardieu-en-coree-du-nord-20250214_X7SGEXU2IZAERBOXFV6LIXHQYA/"
    },
    {
        "title": "Pédocriminalité : nous, victimes de Joël Le Scouarnec, ne sommes pas des acteurs de seconde zone !",
        "summary": "A Vannes, l’ex-chirurgien sera jugé à partir du 24 février pour des violences sexuelles sur 299 victimes, pour la plupart mineures. 37 d’entre elles prennent la parole et dénoncent notamment les ratés de la justice, un traitement judiciaire et médiatique indigne et une nouvelle atteinte à leur intégrité.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pedocriminalite-nous-victimes-de-joel-le-scouarnec-ne-sommes-pas-des-acteurs-de-seconde-zone-20250214_FGS4C3GNHBCWLMCZ5KIYDIH5M4/"
    },
    {
        "title": "Après l’attaque à la grenade dans un bar de sa ville, le maire de Grenoble espère des réponses de la part de Retailleau",
        "summary": "Le maire de Grenoble, accusé par ses adversaires de laxisme en matière de sécurité, espère une «discussion franche» avec le ministre de l’Intérieur, en déplacement dans sa ville vendredi 14 février.",
        "link": "https://www.liberation.fr/politique/apres-lattaque-a-la-grenade-dans-un-bar-de-sa-ville-le-maire-de-grenoble-espere-des-reponses-de-la-part-de-retailleau-20250213_NM3MXUUG2FBYXDTBW3QVKJTKSI/"
    },
    {
        "title": "Damon Locks, Clément Vercelletto, Rien Virgule… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/damon-locks-clement-vercelletto-rien-virgule-quest-ce-quon-ecoute-cette-semaine-20250214_MVN65OABYREXNCSWI4H7QCCBKQ/"
    },
    {
        "title": "Ukraine : Emmanuel Macron met en garde contre une paix qui serait une «capitulation»",
        "summary": "Le président français s’est demandé si son homologue russe Vladimir Poutine était «sincèrement» prêt à un cessez-le-feu «durable» dans une interview au «Financial Times» ce vendredi 14 février.",
        "link": "https://www.liberation.fr/international/europe/ukraine-macron-met-en-garde-contre-une-paix-qui-serait-une-capitulation-20250214_CTNE2ILRVFH6LPSA445QJURMNU/"
    },
    {
        "title": "A Rouen, le maire insulté après le don de tickets de métro gratuits pour les exilés",
        "summary": "Le socialiste Nicolas Mayer-Rossignol a dénoncé, mercredi 12 février, avoir été la cible de messages haineux sur les réseaux sociaux après sa décision censée faciliter l’intégration des étrangers primo-arrivants en France.",
        "link": "https://www.liberation.fr/politique/a-rouen-le-maire-insulte-apres-le-don-de-tickets-de-metro-gratuits-pour-les-exiles-20250214_OWQ3V3O2SZH55MQ67F3JFUNMRY/"
    },
    {
        "title": "«Depuis trois jours je ne sais plus qui je suis» : Jean-Pierre Dartevelle, ex-vice-président de la FFT, condamné à 10 ans de réclusion pour viols sur une joueuse de tennis",
        "summary": "L’homme de 74 ans comparaissait depuis mardi devant la cour criminelle départementale du Doubs. Il déposait à la barre ce jeudi 13 février avant que la cour ne rende son verdict.",
        "link": "https://www.liberation.fr/societe/police-justice/depuis-trois-jours-je-ne-sais-plus-qui-je-suis-jean-pierre-dartevelle-ex-vice-president-de-la-fft-condamne-a-10-ans-de-reclusion-pour-viols-sur-une-joueuse-de-tennis-20250214_NH5FJPDOJVGTBC5YWVTTWM3HFI/"
    },
    {
        "title": "A Valence, Laurent Wauquiez lance sa campagne pour le congrès LR en récitant ses classiques",
        "summary": "Devant les militants et élus locaux de son bastion lors d’une réunion publique dans la Drôme jeudi 13 février, l’ex-président d’Auvergne-Rhône-Alpes a ciblé en priorité la gauche, sans citer le nom de son rival pour l’élection du futur chef de la droite, qui devrait se tenir au printemps.",
        "link": "https://www.liberation.fr/politique/a-valence-laurent-wauquiez-lance-sa-campagne-pour-le-congres-lr-en-recitant-ses-classiques-20250214_JLX3MQQ7YJHB5M5QQGGES5R4MY/"
    },
    {
        "title": "Mon premier amour : «Je me souviens du moment précis où mon ventre a touché le sien»",
        "summary": "Pour célébrer l’amour comme il se doit, revenons au jour où nous l’avons découvert dans les bras d’une personne qui nous aimait en retour. Pour «Libé», ils ou elles se livrent sur cette histoire, aussi singulière qu’universelle. Dans le quatrième épisode, Samuel, 27 ans, raconte son amour avec Alicia, qui l’a accompagné de ses 15 à ses 25 ans.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-premier-amour-je-me-souviens-du-moment-precis-ou-mon-ventre-a-touche-le-sien-20250214_6OF6SH55QJCJJAWTE56TFLWLAQ/"
    },
    {
        "title": "RSA et prime d’activité : la déclaration préremplie généralisée au mois de mars",
        "summary": "La ministre du Travail, Catherine Vautrin, a annoncé jeudi 13 février à «Ouest-France» que la déclaration de ressources simplifiée serait généralisée à partir de mars pour les bénéficiaires du RSA et de la prime d’activité, de façon à simplifier leurs démarches.",
        "link": "https://www.liberation.fr/economie/social/rsa-et-prime-dactivite-la-declaration-preremplie-generalisee-au-mois-de-mars-20250214_UXQ7YPGGC5HRHM2MZSZ4CZPPDM/"
    },
    {
        "title": "Non, les enfants ne recevront pas «une éducation à la sexualité» dès l’âge de 3 ans, comme l’affirme la porte-parole de SOS Education",
        "summary": "Dans une interview accordée au «Figaro», Sophie Audugé, porte-parole d’une association conservatrice, assure que le nouveau programme d’éducation à la vie affective, relationnelle et sexuelle (Evars) «vient d’avancer l’éducation à la sexualité à l’âge de 3 ans». C’est faux.",
        "link": "https://www.liberation.fr/checknews/non-les-enfants-ne-recevront-pas-une-education-a-la-sexualite-des-lage-de-3-ans-comme-laffirme-la-porte-parole-de-sos-education-20250214_RIOIOGZ5XBF4LGEIEF3GWBUTY4/"
    },
    {
        "title": "«Cette procédure est absolument exceptionnelle» : Kamel Daoud assigné en France par Saâda Arbane, qui l’accuse de vol de son histoire",
        "summary": "L’écrivain a été assigné en justice, jeudi 13 février, pour non-respect de la vie privée par Saâda Arbane, une femme algérienne qui l’accuse d’avoir volé son histoire pour composer son roman «Houris», prix Goncourt 2024, ce que l’auteur réfute.",
        "link": "https://www.liberation.fr/culture/livres/cette-procedure-est-absolument-exceptionnelle-kamel-daoud-assigne-en-france-par-saada-arbane-qui-laccuse-de-vol-de-son-histoire-20250214_ILN4H3P7HJCV7A23WY2YV3NTIQ/"
    }
]