[
    {
        "title": "Serge Hefez : «La commission parentalité n’a pas vocation à stigmatiser, surveiller ou punir les parents»",
        "summary": "Co-président de la commission sur la parentalité lancée en début de semaine par le gouvernement, le psychiatre et psychanalyste détaille les contours de sa mission et exprime son malaise quant aux déclarations de la ministre Aurore Bergé sur la mise en place de TIG pour les parents jugés défaillants. Lui veut sortir des discours stigmatisants et multiplier les soutiens et médiations.",
        "link": "https://www.liberation.fr/societe/familles/serge-hefez-la-commission-parentalite-na-pas-vocation-a-stigmatiser-surveiller-ou-punir-les-parents-20231215_32T7HXCNKZAT7POWIORZ2ZNJEE/"
    },
    {
        "title": "Nouveau commissariat et «mesures fermes» : à Calais, Gérald Darmanin s’accroche à son projet de loi immigration",
        "summary": "Après le camouflet du rejet de son texte en début de semaine, le ministre de l’Intérieur, qui espère une issue favorable lors de la commission mixte paritaire prévue lundi, était en déplacement ce vendredi 15 décembre dans les Hauts-de-France où un exilé venait, le matin même, de perdre la vie dans un naufrage.",
        "link": "https://www.liberation.fr/politique/nouveau-commissariat-et-mesures-fermes-a-calais-gerald-darmanin-saccroche-a-son-projet-de-loi-immigration-20231215_ZDDG6G4KSBESLOIMUUISCIKHEY/"
    },
    {
        "title": "COP28 : pourquoi la décision finale laisse la porte grande ouverte aux énergies fossiles",
        "summary": "Le texte final du sommet climat de Dubaï vante le captage de CO2. Une consécration pour cette technologie promue par les producteurs d’énergies fossiles, mais coûteuse, peu efficace et servant surtout à extraire plus de pétrole.",
        "link": "https://www.liberation.fr/environnement/climat/cop28-pourquoi-la-decision-finale-laisse-en-realite-la-porte-grande-ouverte-aux-energies-fossiles-20231215_KFQKJ3QJERD3PBZNCFWCGIJ34E/"
    },
    {
        "title": "Israël annonce la mort de trois otages tués «par erreur» par ses soldats dans la bande de Gaza",
        "summary": "L’armée israélienne a annoncé ce vendredi 15 décembre au soir que des soldats opérant dans le nord de la bande de Gaza avaient tué trois otages israéliens «identifiés par erreur» comme une «menace».",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-annonce-la-mort-de-trois-otages-tues-par-erreur-par-des-soldats-dans-la-bande-de-gaza-20231215_Y2FLBAL6PJG5TH7DVFSUYKFUFM/"
    },
    {
        "title": "Elya Toledano, otage franco-israélien retrouvé mort dans la bande de Gaza : «On ne pouvait pas se disputer avec lui»",
        "summary": "Le corps de l’homme qui devait fêter ses 28 ans fin novembre, a été retrouvé par l’armée israélienne, plus de deux mois après avoir été capturé lors du festival de musique décimé par le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/lotage-franco-israelien-elya-toledano-retrouve-mort-dans-la-bande-de-gaza-20231215_5XQD7UJMG5AZJGBGQ5HN445ERQ/"
    },
    {
        "title": "Aide à l’Ukraine : comment Viktor Orbán a berné les Européens et réjoui les Russes",
        "summary": "Le Premier ministre hongrois, profitant du principe d’unanimité qui régit les décisions budgétaires, à bloqué l’octroi à Kyiv d’une enveloppe de 50 milliards d’euros sur trois, ans, ce dont le Kremlin s’est immédiatement réjoui.",
        "link": "https://www.liberation.fr/international/europe/aide-a-lukraine-comment-viktor-orban-a-berne-les-europeens-20231215_INK6UNX525HEHOMV7JUMGEX274/"
    },
    {
        "title": "«Quand la guerre prendra-t-elle fin ?» : l’interview de Poutine a-t-elle été sabotée par des «messages gênants» ?",
        "summary": "Des questions provocantes sont apparues sur les écrans durant la conférence de presse annuelle du président russe. Une enquête de la BBC révélait en 2017 que l’exercice était, à l’époque, contrôlé par le Kremlin.",
        "link": "https://www.liberation.fr/checknews/quand-la-guerre-prendra-t-elle-fin-linterview-de-poutine-a-t-elle-ete-sabotee-par-des-messages-genants-20231215_BYCMRPFPONALPJ2FKDOZF3NYP4/"
    },
    {
        "title": "Alex Batty, ce Britannique disparu à 8 ans en Espagne, réapparu à 17 en Ariège : itinéraire d’un enfant caché",
        "summary": "Le Britannique vivait avec sa mère et son grand-père dans une communauté itinérante depuis une dizaine d’années, passée par le Maroc avant les Pyrénées. La question d’un embrigadement au sein d’une secte reste en suspens.",
        "link": "https://www.liberation.fr/societe/affaire-alex-batty-itineraire-dun-enfant-cache-20231215_PVONDROYCZBWBMSNI6SMJCF46U/"
    },
    {
        "title": "PMA pour toutes : demande exponentielle et manque de dons allongent encore les délais",
        "summary": "Victime de son succès, la procréation médicalement assistée pour les couples de femmes et les femmes seules prend de plus en plus de temps, selon l’Agence de biomédecine : 23,8 mois pour les PMA avec don d’ovocytes, 15,8 mois avec don de spermatozoïdes.",
        "link": "https://www.liberation.fr/societe/sante/pma-pour-toutes-demande-exponentielle-et-manque-de-dons-allongent-encore-les-delais-20231215_YJWYYNZVU5E3HJSH7HFRFQZLEE/"
    },
    {
        "title": "L’entraîneur Christophe Galtier jugé pour discrimination : un an de prison avec sursis requis",
        "summary": "L’ancien entraîneur du club local était jugé ce vendredi 15 décembre à Nice, accusé d’avoir ciblé des joueurs noirs ou de confession musulmane. Lui conteste fermement, fustigeant des propos «faux» ou «déformés».",
        "link": "https://www.liberation.fr/societe/lentraineur-christophe-galtier-juge-pour-discrimination-une-audience-condamnee-au-parole-contre-parole-20231215_KMDBP7WAVBCCFHFVW7JXWQZYRQ/"
    },
    {
        "title": "«Armée numérique» du PSG : l’ex-directeur de la communication du club mis en examen",
        "summary": "L’ancien chef de la communication du PSG Jean-Martial Ribes a été mis en examen pour des soupçons de fuites d’informations confidentielles au service du club a-t-on appris ce vendredi 15 décembre.",
        "link": "https://www.liberation.fr/societe/police-justice/armee-numerique-du-psg-lex-directeur-de-la-communication-du-club-mis-en-examen-20231215_NMXPPSHYENG3HCATDTRMRV7EUY/"
    },
    {
        "title": "A quoi joue Gaspard Proust, le comique de l’empire Bolloré ?",
        "summary": "Le Slovéno-Suisse de 47 ans émaille ses sketchs de propos choquants, sans que cela ne provoque de polémiques à la hauteur de celle qui a touché Guillaume Meurice. Portrait d’un humoriste au service de l’idéologie ultradroitière de son patron.",
        "link": "https://www.liberation.fr/societe/a-quoi-joue-gaspard-proust-le-comique-de-lempire-bollore-20231215_FT2DEVP7RRGRLLA34M6VB2DT7A/"
    },
    {
        "title": "Dominique de Villepin, les ombres d’un drôle de «stratège»",
        "summary": "Omniprésent dans les médias depuis la guerre entre le Hamas et Israël, l’ancien Premier ministre éloigné du pouvoir depuis 2007 s’affiche en simple diplomate, libre de toute attache. En réalité, le gaulliste est devenu un businessman, cultivant ses relations avec le Golfe et la Chine, et s’est constitué une fabuleuse collection d’art.",
        "link": "https://www.liberation.fr/international/dominique-de-villepin-les-ombres-dun-drole-de-stratege-20231214_D2ZJFW47CVHOVOCKVMQLZQFS6Q/"
    },
    {
        "title": "Affaire Alex Batty : ce que l’on sait de la réapparition du jeune Anglais en Ariège",
        "summary": "Disparu depuis 2017, un adolescent britannique a été retrouvé sur une route du département du sud de l’Occitanie mercredi 13 décembre. Les premiers éléments de l’enquête, confiée aux autorités britanniques, évoquent un enlèvement par sa mère et son grand-père.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-alex-batty-ce-que-lon-sait-de-la-reapparition-du-jeune-anglais-en-haute-garonne-20231215_INP5CB7A3FBMNKVOJ6JL7J5U3M/"
    },
    {
        "title": "Patate anticyclonique et rivière atmosphérique, ces phénomènes météorologiques qui touchent la France en décembre",
        "summary": "Alors que l’Hexagone est détrempé par la pluie en raison d’un long couloir nuageux surplombant l’océan Atlantique, un anticyclone patatoïde va faire son apparition ce week-end.",
        "link": "https://www.liberation.fr/environnement/climat/patate-anticyclonique-et-riviere-atmospherique-ces-phenomenes-meteorologiques-qui-touchent-la-france-en-decembre-20231215_Y7NJARYIQZG5JFI4X5U7PFGNNE/"
    },
    {
        "title": "Guerre à Gaza : la dépouille du franco-israélien Elya Toledano récupérée, Tsahal annonce avoir tué trois otages «par erreur», Israël autorise l’entrée d’aide humanitaire... Ce qu’il faut retenir du 15 décembre",
        "summary": "Les principaux faits du jour de ce vendredi 15 décembre dans le conflit au Proche-Orient.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-la-depouille-de-lotage-franco-israelien-elya-toledano-recuperee-a-gaza-20231215_YVQJRVO54FEZTG5OLAN3EZQ7LU/"
    },
    {
        "title": "Affaire Cauet : une quatrième plainte déposée contre l’animateur pour agression sexuelle",
        "summary": "Une femme a porté plainte mercredi 13 décembre pour des faits remontant à 1997. Elle accuse l’animateur de lui avoir montré son sexe dans sa voiture, en lui proposant de «l’embrasser».",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-cauet-une-quatrieme-plainte-deposee-contre-lanimateur-pour-agression-sexuelle-20231215_WZTOLGPVXJCUTGAZW2LWRFCKLU/"
    },
    {
        "title": "Officine criminelle, franc-maçonnerie et services secrets : la fin d’une enquête hors norme",
        "summary": "L’affaire, née dans une loge franc-maçonne dévoyée, a mené à la mise en examen de 23 personnes, dont des employés de la DGSE et d’anciens de la DGSI, pour leur participation à plusieurs projets criminels. Les juges d’instruction ont signifié, le jeudi 14 décembre, la fin des investigations.",
        "link": "https://www.liberation.fr/societe/police-justice/officine-criminelle-franc-maconnerie-et-services-secrets-la-fin-dune-enquete-hors-norme-20231215_3DEQYJYZGNFEFBURWLT2IQ7ZLI/"
    },
    {
        "title": "Daniel et David Guiraud, politiques de père en schismes",
        "summary": "La figure du PS Daniel Guiraud, 65 ans, rejette la radicalité insoumise. Son fils, député LFI, dédaigne la tiédeur socialiste. Entre les deux, un dialogue semé d’incompréhensions et une histoire de famille qui est aussi celle de la gauche.",
        "link": "https://www.liberation.fr/politique/daniel-et-david-guiraud-politiques-de-pere-en-schismes-20231215_37DWILIF2ZDJ5P6FCFRR3YEXF4/"
    },
    {
        "title": "Droits d’auteur : le monde de la culture pas si uni face aux intelligences artificielles",
        "summary": "Alors qu’une grande partie du secteur se félicite des «garanties» apportées aux artistes dans le cadre du futur code de la route européen, d’autres voix contestent l’existence d’une «spoliation» généralisée et s’inquiètent de revendications jugées trop «protectionnistes».",
        "link": "https://www.liberation.fr/culture/droits-dauteur-le-monde-de-la-culture-pas-si-uni-face-aux-intelligences-artificielles-20231215_Z54EWJBW6ND5RLM5GPYAU4XKKU/"
    },
    {
        "title": "Humilié, ruiné, condamné à 148 millions de dollars d’amende : la déchéance sans fin de Rudy Giuliani",
        "summary": "L’ex-maire iconique de New York devenu avocat et complotiste en chef de Donald Trump a été condamné vendredi 15 décembre à une amende de 148 millions de dollars pour avoir cruellement diffamé une mère et sa famille employée d’un bureau de vote en 2020.",
        "link": "https://www.liberation.fr/international/amerique/humilie-ruine-condamne-a-148-millions-de-dollars-damende-la-decheance-sans-fin-de-rudy-giuliani-20231216_RHHKXKF43FGTNN3VVY6TCBFVAM/"
    },
    {
        "title": "Légion d’honneur de Gérard Depardieu : une «procédure disciplinaire» va être engagée",
        "summary": "La ministre de la Culture Rima Abdul Malak a annoncé ce vendredi 15 décembre qu’une «procédure disciplinaire» va être lancée par la Grande Chancellerie de la Légion d’honneur contre Gérard Depardieu visé par plusieurs plaintes pour viol et agression sexuelle. Il pourrait ainsi recevoir un blâme, une suspension ou être exclu de l’ordre.",
        "link": "https://www.liberation.fr/culture/legion-dhonneur-de-gerard-depardieu-une-procedure-disciplinaire-va-etre-engagee-20231215_IMNAKYNOCBAEPCTZZQUGD35LA4/"
    },
    {
        "title": "Une vaste fraude aux compteurs Linky démantelée, un apporteur d’affaires et un technicien condamnés",
        "summary": "Deux hommes ont été condamnés ce vendredi 15 décembre par le tribunal de Besançon pour avoir commercialisé un système de dérivation électrique permettant de faire baisser artificiellement la consommation. Leurs clients se comptent par centaines.",
        "link": "https://www.liberation.fr/economie/une-vaste-fraude-aux-compteurs-linky-demantelee-un-apporteur-daffaires-et-un-technicien-condamnes-20231215_5E4NPVXDZNG4LNWZ3QEUF6S7AE/"
    },
    {
        "title": "Motion de rejet : est-il habile d’être habile ?",
        "summary": "Pour une fois, les députés n’ont pas encore tout perdu. Mais qui a gagné quoi ? La suite au prochain vote.",
        "link": "https://www.liberation.fr/idees-et-debats/motion-de-rejet-est-il-habile-detre-habile-20231216_NBOKF6WT3JBHVPVUFP3QJM7QV4/"
    },
    {
        "title": "Une pause dans le chaos, par Lola Lafon",
        "summary": "Ce chaos auquel nous participons ressemble à la course d’un animal terrorisé, désorienté. Un être qui pressent qu’il est en train de perdre ce qui le constitue. Nous ne voyons même plus ce qu’il y a d’obscène à parler plus fort que ceux et celles qui vivent un quotidien cauchemardesque, qui sont au cœur du désastre.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/une-pause-dans-le-chaos-par-lola-lafon-20231216_4AICJ2OGRJGY3CE6R6HUQZQUJU/"
    },
    {
        "title": "Avec Mélenchon en première ligne, La France insoumise déjà lancée vers 2027",
        "summary": "Sous le feu des critiques depuis des semaines, les insoumis pensent que leur «stratégie» sur le conflit israélo-palestinien leur a permis de consolider leur base et assurent se préparer à un face-à-face avec Marine Le Pen. Ce samedi 16 décembre, La France insoumise réunit une nouvelle «assemblée représentative».",
        "link": "https://www.liberation.fr/politique/avec-melenchon-en-premiere-ligne-la-france-insoumise-deja-lancee-vers-2027-20231214_OJQGTWVHJZEIVOIW3CLXRDGKTE/"
    },
    {
        "title": "Transports en commun : non à la suppression des tarifs sociaux pour les sans-papiers",
        "summary": "En plus de supprimer l’aide médicale d’Etat pour les migrants, le Sénat a voté l’exclusion des migrants de la liste des bénéficiaires des tarifs sociaux dans les transports. Une atteinte majeure aux droits fondamentaux et une absurdité économique et politique, estime un collectif d’élus écologistes locaux et nationaux en charge de la mobilité.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/transports-en-commun-non-a-la-suppression-des-tarifs-sociaux-pour-les-sans-papiers-20231216_5NFBOPUI4RCJBIXSZWDKRUVXZY/"
    },
    {
        "title": "Matthew Perry : la mort de la star de «Friends» causée par une prise de kétamine",
        "summary": "Celui qui incarnait Chandler Bing avait été retrouvé inconscient le 28 octobre par son assistant dans un jacuzzi à son domicile de Los Angeles. Il avait 54 ans.",
        "link": "https://www.liberation.fr/international/amerique/matthew-perry-la-mort-de-la-star-de-friends-causee-par-une-prise-de-ketamine-20231216_EROJ7OIV5RGTPHIACBC6P2ANXE/"
    },
    {
        "title": "Guerre à Gaza : les familles de prisonniers israéliens demandent un cessez-le-feu après la mort de trois otages tués «par erreur» par Tsahal",
        "summary": "Les familles d’otages doivent s’exprimer ce samedi 16 décembre, au lendemain de l’annonce de la mort de trois hommes détenus par le Hamas, «tués par erreur» par l’armée israélienne, alors que les combats font rage à Gaza. Une nouvelle manifestation qui promet d’être majeure doit avoir lieu ce soir à Tel-Aviv.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-les-familles-de-prisonniers-israeliens-demandent-un-cessez-le-feu-apres-la-mort-de-trois-otages-tues-par-erreur-par-tsahal-20231216_KQ5QMT5EYFD6BBSQCRUUFPZGIQ/"
    },
    {
        "title": "Quatre choses à savoir sur le «fédivers» dont parle Threads, le nouveau réseau social de Meta",
        "summary": "Depuis sa création en juillet, le nouveau réseau social Threads, lancé jeudi 14 décembre dans l’UE par Meta, dit vouloir rejoindre le «fédivers». On éclaire vos lanternes sur ce mot-valise, en passe de gagner en popularité.",
        "link": "https://www.liberation.fr/economie/economie-numerique/quatre-choses-a-savoir-sur-le-fedivers-dont-parle-threads-le-nouveau-reseau-social-de-meta-20231216_4GVVK2DIVZADRLBWZENZWJ4JPY/"
    },
    {
        "title": "«Légua», Julie Bérès, Philip Guston… Le top 10 de la semaine du service Culture",
        "summary": "Perdus au multiplex, hagards à la librairie, déboussolés devant les plateformes de streaming… Vous ne savez que voir, lire, écouter, faire en cette fin de semaine ? La team Culture vous donne quelques conseils.",
        "link": "https://www.liberation.fr/culture/legua-julie-beres-philip-guston-le-top-10-de-la-semaine-du-service-culture-20231216_VUAOXGTPFVBGHHT3CFJTTH23MI/"
    },
    {
        "title": "Marseille : mort d’un homme de 22 ans dans un accident de scooter après un refus d’obtempérer",
        "summary": "L’homme, en défaut de permis et en possession d’une petite quantité de stupéfiants selon France 3 Paca, aurait pris la fuite en scooter avant de perdre le contrôle sur un dos-d’âne dans la nuit de vendredi à samedi 16 décembre.",
        "link": "https://www.liberation.fr/societe/police-justice/marseille-mort-dun-homme-de-22-ans-dans-un-accident-de-scooter-apres-un-refus-dobtemperer-20231216_CRWCWZAQ4RATXF5KYXGNHCFGTA/"
    },
    {
        "title": "La loi immigration, révélateur des amours tourmentées entre Darmanin et  la droite",
        "summary": "Si les relations entre le ministre de l’Intérieur et son ancienne famille politique peuvent sembler électriques, il se joue en coulisses un jeu de séduction bien plus complexe.",
        "link": "https://www.liberation.fr/politique/la-loi-immigration-revelateur-des-amours-tourmentees-entre-darmanin-et-la-droite-20231216_ESGGL6IVV5AUDN3B5WDSNCSULE/"
    },
    {
        "title": "«Elle était si jeune, si gênée, elle ne disait rien» : le récit qui corrobore l’agression présumée de Gérard Depardieu sur Emmanuelle Debever il y a 41 ans",
        "summary": "L’actrice, qui vient de mourir, avait accusé en 2019 le «monstre sacré» du cinéma français d’agression sexuelle. Une scène qui se serait déroulée lors du tournage du film «Danton» en 1982, elle avait 19 ans. Ce dramatique épisode, confirmé par une témoin à «Libération», met en lumière l’impunité dont la star mondiale a pu bénéficier tout au long de sa carrière.",
        "link": "https://www.liberation.fr/societe/elle-etait-si-jeune-si-genee-elle-ne-disait-rien-le-recit-qui-corrobore-lagression-presumee-de-gerard-depardieu-sur-emmanuelle-debever-il-y-a-41-ans-20231216_ZFV4MF3QOJCO5BCYZ536VZJLYE/"
    },
    {
        "title": "Juergen Teller, pour le meilleur et pour le pitre",
        "summary": "Rencontre avec le photographe qui bouscule les codes dans ses clichés de mode et ses séries conceptuelles de plus en plus autobiographiques. Il investit le Grand Palais éphémère avec «i need to live» dès ce samedi 16 décembre.",
        "link": "https://www.liberation.fr/culture/photographie/juergen-teller-pour-le-meilleur-et-pour-le-pitre-20231215_PEPSOAJA4JG5XLUM2JEEQ3LLZE/"
    },
    {
        "title": "L’émir du Koweït Cheikh Nawaf est mort à l’âge de 86 ans, le prince héritier de 83 ans lui succède",
        "summary": "En proie à des problèmes de santé récurrents, le dirigeant est mort ce samedi 16 décembre après un mandat de trois ans seulement à la tête de ce pays du Golfe riche en pétrole et marqué par des conflits politiques à répétition.",
        "link": "https://www.liberation.fr/international/moyen-orient/lemir-du-koweit-cheikh-nawaf-est-mort-a-lage-de-86-ans-20231216_KUOYNTCJQFELJE2TWPRARUJABM/"
    },
    {
        "title": "A l’approche des fêtes, le trop tue le bon",
        "summary": "Plutôt de se gaver d’amuse-bouche au dessert, pourquoi ne pas profiter des fêtes pour mettre un peu de «sobriété heureuse» dans les assiettes ?",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/a-lapproche-des-fetes-le-trop-tue-le-bon-20231216_TNR3XBFCBFHM5IGOUWO7ARNONY/"
    },
    {
        "title": "Faut-il inscrire le non-consentement dans la définition européenne du viol ?",
        "summary": "Actuellement débattu dans l’hémicycle européen, un texte visant à mieux lutter contre les violences faites aux femmes tente d’harmoniser la définition juridique du viol pour améliorer la réponse pénale. Au cœur du projet, la notion de consentement divise, tant à gauche que chez les penseuses féministes ou les juristes.",
        "link": "https://www.liberation.fr/idees-et-debats/faut-il-inscrire-le-non-consentement-dans-la-definition-europeenne-du-viol-20231216_FBA3HHWQ3ZG2PEP5S4GK4HOH4A/"
    },
    {
        "title": "Définition légale du viol : introduire le consentement est possible, non nocif et pertinent",
        "summary": "La directive européenne qui propose une définition du viol fondée sur le non-consentement de la victime a suscité de nombreux débats. Une innovation juridiquement neutre mais politiquement et socialement, importante, estime le juriste Mathias Couturier.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/definition-legale-du-viol-introduire-le-consentement-est-possible-non-nocif-et-pertinent-20231216_TF5ZO2OLERCL5F5GXZO4ZRX4AU/"
    },
    {
        "title": "Paludisme : «Les phénomènes météorologiques extrêmes provoquent une recrudescence des cas»",
        "summary": "Le changement climatique est désormais une menace qui pèse sur la lutte mondiale contre la maladie, alerte Peter Sands, directeur exécutif du Fonds mondial de lutte contre le sida, la tuberculose et le paludisme.",
        "link": "https://www.liberation.fr/international/paludisme-les-phenomenes-meteorologiques-extremes-provoquent-une-recrudescence-des-cas-20231216_QIG4KWG4NRHZ3CT5GYQKEO6K2Y/"
    },
    {
        "title": "Chez les Rœllinger, le saveur-faire en famille",
        "summary": "L’un aux fourneaux et l’autre aux épices, les deux enfants Rœllinger ont repris le flambeau de leurs parents, Olivier et Jane. Près de Cancale, ils continuent de cultiver une cuisine locale aux goûts d’ailleurs.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/chez-les-roellinger-le-saveur-faire-en-famille-20231216_7PA2HSTFFJDWHLMI7Y73UVVUPE/"
    },
    {
        "title": "Taiwan : la campagne présidentielle en première ligne des interférences chinoises",
        "summary": "A l’approche des élections du 13 janvier, Pékin multiplie les efforts pour soutenir l’élection de candidats qui lui sont favorables. Le Parti communiste chinois mobilise industriels, mafieux et politiques taïwanais pour servir ses intérêts et finir par annexer le pays.",
        "link": "https://www.liberation.fr/international/asie-pacifique/taiwan-la-campagne-presidentielle-en-premiere-ligne-des-interferences-chinoises-20231216_G3TE47FFGZE7DAJWBSM2PTPLDQ/"
    },
    {
        "title": "Climat Libé Tour à Marseille : «Qu’est-ce qu’on fait pour obliger ceux qui polluent à changer ?»",
        "summary": "En 2023, dans toute la France, «Libération» explore les enjeux de la transition écologique. Retrouvez au fil de la journée les constats et solutions déroulés par une trentaine d’intervenants lors de la sixième étape ce samedi à la Friche la Belle de Mai.",
        "link": "https://www.liberation.fr/environnement/climat/climat-libe-tour-a-marseille-jetais-eco-anxieuse-mais-cela-ne-fait-rien-avancer-estime-lapneiste-julie-gautier-20231216_WU3WDVRGJVHNBGDCCM7XHAUQKQ/"
    },
    {
        "title": "Israël : la tension monte après la tragédie des trois otages tués par erreur par Tsahal",
        "summary": "Une nouvelle manifestation de masse est attendue ce samedi soir à Tel-Aviv, alors que le pays fait face au cauchemar qu’il appréhendait le plus, la mort d’otages tués par erreur par l’armée lors des opérations contre le Hamas à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-la-tension-monte-apres-la-tragedie-des-trois-otages-tues-par-erreur-par-tsahal-20231216_XCLZY6NRBRBELHPYS7FQPLMS3Y/"
    },
    {
        "title": "Le philosophe Toni Negri est mort à Paris",
        "summary": "Intellectuel engagé, le maître à penser de l’extrême gauche italienne s’est éteint à 90 ans dans la nuit du 15 au 16 décembre.",
        "link": "https://www.liberation.fr/idees-et-debats/le-philosophe-toni-negri-est-mort-a-paris-20231216_3QF3ZFOBL5FU3PJZR3CPCC6CS4/"
    },
    {
        "title": "Au Chili, le ras-le-bol à l’approche du référendum",
        "summary": "Excédés par les scrutins à répétition depuis trois ans, plus préoccupés par leur pouvoir d’achat, les Chiliens s’apprêtent à voter sans enthousiasme ce dimanche 17 décembre pour une nouvelle Constitution, largement inspirée par l’extrême droite et conspuée par la gauche.",
        "link": "https://www.liberation.fr/international/amerique/au-chili-le-ras-le-bol-a-lapproche-du-referendum-20231216_ULISZYHDQJF55DRWL7WGEZUXHM/"
    },
    {
        "title": "Agriculture : la Côte d’Azur, nouvel eldorado des avocats",
        "summary": "La culture du fruit, qui murît en hiver, se développe dans la région peu touchée par le froid. Au point de stimuler les exploitants et d’inciter les pouvoirs publics à organiser des formations pour ce nouveau type de verger.",
        "link": "https://www.liberation.fr/societe/agriculture-la-cote-dazur-nouvel-eldorado-des-avocats-20231216_PUDO2WH2BVHEBOLU6PP4G2LV3U/"
    }
]