[
    {
        "title": "«Ils n’ont pas réussi à brûler toutes les preuves» : enquête dans les petits papiers du régime de Bachar al-Assad",
        "summary": "Depuis la chute du dictateur syrien, «Libération» a pu consulter plus de 8 000 documents laissés dans 14 prisons et branches des services de renseignement. Ils reflètent la tyrannie bureaucratique de l’ancien régime.",
        "link": "https://www.liberation.fr/international/moyen-orient/ils-nont-pas-reussi-a-bruler-toutes-les-preuves-enquete-dans-les-petits-papiers-du-regime-de-bachar-al-assad-20250225_FINXSDYAGREXJDQSG2F4JJMJL4/"
    },
    {
        "title": "En Syrie, un dialogue national inédit pour «préserver l’unité» d’un pays à genoux",
        "summary": "A l’initiative des nouvelles autorités syriennes, plus de 500 personnes ont participé ce mardi 25 février à Damas à une conférence de dialogue national. Un échange sans précédent pour relever les chantiers colossaux de l’après-Assad.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-syrie-un-dialogue-national-inedit-pour-preserver-lunite-dun-pays-a-genoux-20250225_6ICX2JFY2FBHRMURYTBF6FIQCE/"
    },
    {
        "title": "Guerre en Ukraine : Kyiv a accepté les termes d’un accord avec les Etats-Unis sur les minerais",
        "summary": "Donald Trump a confirmé que Volodymyr Zelensky se rendra à Washington vendredi pour signer l’accord conclu ce mardi 25 février afin de développer conjointement les richesses minières ukrainiennes et les revenus qui en seraient issus.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-kyiv-a-accepte-les-termes-dun-accord-avec-les-etats-unis-sur-les-minerais-20250225_DTLWRXKEPZG2NN6MTMAWZAULTI/"
    },
    {
        "title": "Jeu de guerre dans l’armée : «Nous ne sommes qu’au début de quelque chose de plus grand»",
        "summary": "Le commandant Antoine Bourguilleau, chef adjoint du bureau «Wargaming» de l’armée de terre française, revient sur cet outil stratégique qui connaît une nouvelle vogue auprès des états-majors.",
        "link": "https://www.liberation.fr/international/jeu-de-guerre-dans-larmee-nous-ne-sommes-quau-debut-de-quelque-chose-de-plus-grand-20250225_YBH7FCRTXRGVFAD6YPFQCAZ54Q/"
    },
    {
        "title": "«Il faut choisir quel féminisme on défend» : Les Ecologistes encore secoués par l’affaire Bayou",
        "summary": "Alors que les plaintes contre l’ex-secrétaire national des verts ont été classées sans suite, des militants écologistes s’interrogent sur le traitement de l’affaire et regrettent l’absence de réhabilitation claire.",
        "link": "https://www.liberation.fr/politique/il-faut-choisir-quel-feminisme-on-defend-les-ecologistes-encore-secoues-par-laffaire-bayou-20250225_TPTBOMFEAZGV3HKBJDC5WHJH2Q/"
    },
    {
        "title": "Pléthorique et motorisée, la protection de Gérald Darmanin agace son ancien ministère",
        "summary": "Depuis quelques jours, l’équipe de sécurité dédiée au ministre de la Justice est au complet, après moult tergiversations de la place Beauvau. Il dispose d’un grand nombre de fonctionnaires et recourt régulièrement à des motards en tenue pour lui ouvrir le chemin.",
        "link": "https://www.liberation.fr/societe/police-justice/plethorique-et-motorisee-la-protection-de-gerald-darmanin-agace-son-ancien-ministere-20250225_BTRLWXY4WFETJJO4ISRW7NNZZI/"
    },
    {
        "title": "Salon de l’agriculture : «Certaines coopératives se sont retournées contre leurs propres éleveurs»",
        "summary": "Dans son livre enquête «le Sens du bétail», le journaliste Ulysse Thevenon s’est infiltré dans les dessous du monde agricole pour comprendre d’où vient le mal-être des éleveurs. Spoiler : ce n’est ni la faute des écolos ni des végans.",
        "link": "https://www.liberation.fr/environnement/agriculture/salon-de-lagriculture-certaines-cooperatives-se-sont-retournees-contre-leurs-propres-eleveurs-20250225_4JF5ZWU75JG3TC35LJXPVTY6AM/"
    },
    {
        "title": "«Bonjour l’asile» de Judith Davis : virée en classe verve",
        "summary": "Peinture de néoruraux enthousiastes confrontés à des idéaux contrariés, le deuxième long métrage loufoque et touchant de Judith Davis est infusé par les aventures du collectif théâtral l’Avantage du doute.",
        "link": "https://www.liberation.fr/culture/cinema/bonjour-lasile-de-judith-davis-viree-en-classe-verve-20250225_6E47I243PJGXJJZZRWMFTVOT2M/"
    },
    {
        "title": "Vernis Rouge, chasser la voix",
        "summary": "Repérée grâce à sa reprise de «Bande organisée» dans la précédente édition de «The Voice», la jeune chanteuse essaie de transformer l’essai après le télécrochet.",
        "link": "https://www.liberation.fr/portraits/vernis-rouge-chasser-la-voix-20250225_TGOZ4Z4MFBHMBFAZD4ZQPIVBYU/"
    },
    {
        "title": "En Nouvelle-Calédonie, Manuel Valls lance les négociations dans un climat tendu",
        "summary": "En déplacement dans l’archipel, le ministre des Outre-mer a été confronté à l’hostilité du camp loyaliste, mais est parvenu à ramener l’ensemble des formations politiques calédoniennes autour de la table des discussions. Les négociations politiques doivent débuter ce mercredi 26 février.",
        "link": "https://www.liberation.fr/politique/en-nouvelle-caledonie-manuel-valls-lance-les-negociations-dans-un-climat-tendu-20250225_IHS63SSI25AXPHMQPBFEZ6OT3E/"
    },
    {
        "title": "Les profits de la SNCF en forte hausse",
        "summary": "Le bénéfice net qui dépasse 1,5 milliard d’euros s’explique notamment par un fort taux de remplissage des trains, lié à un manque de rames disponibles, ce qui entraîne mécaniquement une hausse des tarifs.",
        "link": "https://www.liberation.fr/economie/les-profits-de-la-sncf-en-forte-hausse-20250225_U5MQRX66Q5B6VCTMQFXI65NSNI/"
    },
    {
        "title": "Dans «Yokai, le monde des esprits», Catherine Deneuve paie sa tournée",
        "summary": "En fantôme errant dans les rues de Tokyo, l’actrice et présidente de la cérémonie des Césars 2025 étonne dans un film curieux mais particulièrement séduisant.",
        "link": "https://www.liberation.fr/culture/cinema/dans-yokai-le-monde-des-esprits-catherine-deneuve-paie-sa-tournee-20250225_7YO7RMJW3ZDAXHKQWGALTCG6ZU/"
    },
    {
        "title": "Alexis Lévrier : «Ce qui est surprenant, c’est qu’on ait laissé C8 émettre si longtemps»",
        "summary": "Pour Alexis Lévrier, universitaire spécialiste de la presse, il n’est pas entendable de défendre la chaîne du groupe Bolloré au nom d’une liberté d’expression sans bornes. Contrairement à ce que disent ses soutiens, la loi a toujours considéré que la démocratie serait en péril si l’on pouvait absolument tout dire.",
        "link": "https://www.liberation.fr/idees-et-debats/ce-qui-est-surprenant-cest-quon-ait-laisse-c8-emettre-si-longtemps-20250225_PFSJ7DC65JHQTAICZUXA77NLAM/"
    },
    {
        "title": "Le narcotrafiquant Mohamed Amra est arrivé en France",
        "summary": "Le narcotrafiquant arrêté samedi en Roumanie après neuf mois de traque avait dans un premier temps accepté sa remise à la France, avant de faire appel de sa détention, estimant selon son avocate être «victime d’une erreur judiciaire». Il est arrivé en France ce mardi.",
        "link": "https://www.liberation.fr/societe/police-justice/mohamed-amra-a-fait-appel-de-sa-detention-en-vue-de-sa-remise-a-la-france-20250225_2COW3XDE7REDTB4QGZBRZOU4B4/"
    },
    {
        "title": "Congrès des Ecologistes : Marine Tondelier peu menacée, mais bien contestée",
        "summary": "A l’approche du congrès des verts prévu courant avril, sa secrétaire nationale, en visite au Salon de l’agriculture mardi 25 février, se voit reprocher par ses opposants en interne une ligne politique peu claire, et une nébuleuse réforme des règles de l’élection à la tête du parti.",
        "link": "https://www.liberation.fr/politique/congres-des-ecologistes-marine-tondelier-peu-menacee-mais-bien-contestee-20250225_XV2ILXQHXZDK7NB4F4L7JKTVAI/"
    },
    {
        "title": "Le Royaume-Uni engage une hausse inédite des dépenses de défense depuis la fin de la Guerre froide",
        "summary": "Le Premier ministre Keir Starmer va augmenter les dépenses militaires à 2,5 % de son PIB en 2027, «la plus forte augmentation depuis la fin de la Guerre froide», en évoquant ce mardi 25 février le contexte du conflit ukrainien.",
        "link": "https://www.liberation.fr/international/europe/le-royaume-uni-engage-une-hausse-inedite-des-depenses-de-defense-depuis-la-fin-de-la-guerre-froide-20250225_HACP3JW7YNDQPBAYOPFPHSYIAA/"
    },
    {
        "title": "A l’Ecole militaire, on joue à la guerre pour préparer la guerre",
        "summary": "Organisé par l’armée de terre française, un «wargame» géant a réuni plusieurs centaines de personnes à Paris, le 11 février, autour d’un scénario fictif mettant en scène une attaque russe sur les pays baltes en 2035. Une illustration de l’utilisation croissante des jeux de rôle par les états-majors pour tenter d’anticiper d’éventuels futurs conflits.",
        "link": "https://www.liberation.fr/international/a-lecole-militaire-on-joue-a-la-guerre-pour-preparer-la-guerre-20250222_JBUCQ33KHVFAHMVHVDDQY35C5Q/"
    },
    {
        "title": "Sortir des réseaux sociaux : «C’est le prix à payer pour être en accord avec soi-même»",
        "summary": "Qui sont-ils ceux qui décident de déserter les réseaux sociaux ? Dans le premier épisode de notre série, Laura narre comment elle s’est préparée pour limiter la perte d’information avant de tout quitter.",
        "link": "https://www.liberation.fr/lifestyle/hightech/sortir-des-reseaux-sociaux-cest-le-prix-a-payer-pour-etre-en-accord-avec-soi-meme-20250224_E7XQWQ6Q4BBGZPUKCZLYEK6SDE/"
    },
    {
        "title": "Jean Nouvel : enquête sur les millions d’euros envolés de l’agence du «starchitecte»",
        "summary": "Pendant plusieurs années, des détournements massifs ont plombé l’agence du plus célèbre architecte français. Le parquet vient de demander le renvoi en correctionnelle de son ancien directeur administratif et financier, que «Libération» a pu rencontrer. Révélations sur une affaire aussi rocambolesque qu’embarrassante.",
        "link": "https://www.liberation.fr/societe/jean-nouvel-enquete-sur-les-millions-deuros-envoles-de-lagence-du-starchitecte-20250224_RECBNSDG3NFKHDE6VMSHIUSPKU/"
    },
    {
        "title": "Mathias Mlekuz, à la vie, à vélo",
        "summary": "Marqué par le suicide de son fils, le comédien et réalisateur lui rend hommage dans un road-movie à travers un périple amical à bicyclette.",
        "link": "https://www.liberation.fr/portraits/mathias-mlekuz-a-la-vie-a-velo-20250224_HJIQ6LIOHNAJ5OB62LMMLW4WEY/"
    },
    {
        "title": "Edouard Elias, ancien otage en Syrie : «On parle de 300 personnes dans des cellules de 40m², de fosses communes, d’exécutions sommaires… Ces prisons-là, ce sont des abattoirs»",
        "summary": "Le photoreporter de 33 ans, témoin dans le procès des geôliers de l’Etat islamique, est retourné en Syrie pour documenter la bureaucratie infernale des prisons de Bachar al-Assad.",
        "link": "https://www.liberation.fr/international/moyen-orient/edouard-elias-ancien-otage-en-syrie-on-parle-de-300-personnes-dans-des-cellules-de-40m-de-fosses-communes-dexecutions-sommaires-ces-prisons-la-ce-sont-des-abattoirs-20250226_BNZMBU77RFCY5I2ZOQ2KCH7MKA/"
    },
    {
        "title": "Nouvelle-Calédonie : début des négociations entre Manuel Valls et les représentants locaux, y compris indépendantistes",
        "summary": "En déplacement dans l’archipel, le ministre des Outre-mer, Manuel Valls, a ouvert ce mercredi 26 février des «négociations institutionnelles» avec l’ensemble des représentants locaux, y compris les indépendantistes du Front de libération nationale kanak et socialiste (FLNKS).",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-debut-des-negociations-entre-manuel-valls-et-les-representants-locaux-y-compris-independantistes-20250226_G3KYH2IZHZGFBAB4TY73CSZ3YA/"
    },
    {
        "title": "«Sephora Kids» : vers une interdiction de la vente des crèmes anti-âge aux mineurs en Californie ?",
        "summary": "Un député démocrate, vent debout contre l’hypocrisie de l’industrie cosmétique, a déposé un projet de loi. Ces produits peuvent causer chez les enfants réactions allergiques, brûlures et irritations.",
        "link": "https://www.liberation.fr/lifestyle/beaute/sephora-kids-vers-une-interdiction-de-la-vente-des-cremes-anti-age-aux-mineurs-en-californie-20250225_SDYL2ESRHZFYHKS566ZY5QGJME/"
    },
    {
        "title": "Otages israéliens libérés : quelles factions palestiniennes ont participé aux cérémonies organisées par le Hamas ?",
        "summary": "Depuis l’entrée en vigueur du cessez-le-feu le 19 janvier, des échanges d’otages et de prisonniers ont lieu toutes les semaines entre Israël et le Hamas. Mais d’autres organisations armées palestiniennes y prennent part.",
        "link": "https://www.liberation.fr/checknews/otages-israeliens-liberes-quelles-factions-palestiniennes-ont-participe-aux-ceremonies-organisees-par-le-hamas-20250226_JSHU7LUSTNCXVIK5ICMMYJSL6U/"
    },
    {
        "title": "Procès Le Scouarnec : deux fils face à la «partie sombre» du père",
        "summary": "La cour criminelle du Morbihan, qui juge l’ancien chirurgien pour viols et agressions sexuelles sur près de 300 victimes, la plupart mineures, a entendu ce mardi ses enfants. Ces derniers, qui ont rompu tout contact, tentent de concilier les souvenirs heureux avec les révélations de ses crimes.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-le-scouarnec-deux-fils-face-a-la-partie-sombre-du-pere-20250226_YIZBIKRVJBFE7IQHDVF3JVJ45A/"
    },
    {
        "title": "En Cisjordanie, les réfugiés expulsés du camp de Jénine sont privés de retour",
        "summary": "Au lendemain de l’entrée en vigueur du cessez-le-feu à Gaza, l’armée israélienne déployait tanks et bulldozers dans les territoires occupés, dont le camp palestinien de Jénine. Une opération à durée indéterminée, selon le ministre de la Défense de l’Etat hébreu.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-cisjordanie-les-refugies-expulses-du-camp-de-jenine-sont-prives-de-retour-20250226_NE5G4FETRRFQDC6OG3XBMY3A5I/"
    },
    {
        "title": "La Russie détruit 128 drones ukrainiens dans la nuit, l’une des attaques les plus importantes depuis le début de la guerre",
        "summary": "Selon le gouverneur de la région russe de Krasnodar, l’attaque a endommagé trois maisons résidentielles aux abords de la plus grande raffinerie de pétrole russe sur la mer Noire, mais n’a fait aucun blessé.",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-russie-detruit-128-drones-ukrainiens-dans-la-nuit-lune-des-attaques-les-plus-importantes-depuis-le-debut-de-la-guerre-20250226_76UNWLVA2JB4NNFGOLXCXNZU6A/"
    },
    {
        "title": "Avec la neige artificielle, les stations de sports d’hiver perdent la boule",
        "summary": "Des flocons en hiver, coûte que coûte : alors que l’enneigement diminue irrémédiablement, les stations deviennent accros à son substitut artificiel. Un non-sens pour les écologistes, qui pointent le risque de mal adaptation au réchauffement et le pillage des ressources en eau.",
        "link": "https://www.liberation.fr/environnement/climat/avec-la-neige-artificielle-les-stations-de-sports-dhiver-perdent-la-boule-20250225_NN7ASSO2DBABBEBZPBCDP2PJVE/"
    },
    {
        "title": "En Israël, la foule se rassemble le long des routes pour les funérailles de la famille Bibas, otages tués à Gaza",
        "summary": "Les corps de Shiri Bibas et de ses deux enfants, Kfir et Ariel, ont été convoyés, ce mercredi 26 février, du sud de Tel-Aviv jusque Nir Oz, le kibboutz de la famille enlevée lors de l’attaque du Hamas le 7 octobre. Une foule importante a rendu hommage aux trois victimes.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-la-foule-se-rassemble-le-long-des-routes-pour-les-funerailles-de-la-famille-bibas-otages-tues-a-gaza-20250226_ZVYSDIYERBDFHC43WBEKLI4ADA/"
    },
    {
        "title": "«Bonjour l’asile», «Cronos» , «Yokai, le monde des esprits» , «Becoming Led Zeppelin»… Nos critiques des sorties cinéma de la semaine du 26 février",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 26 février avec aussi «Queer» de Luca Guadagnino et «Maman déchire» d’Emilie Brisavoine. Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/bonjour-lasile-cronos-yokai-le-monde-des-esprits-becoming-led-zeppelin-nos-critiques-des-sorties-cinema-de-la-semaine-du-26-fevrier-20250226_EFHJOLGULZA5VH6O5GFCW27SPM/"
    },
    {
        "title": "Seine-Saint-Denis : un homme en possession de couteaux abattu par la police",
        "summary": "La préfecture de police de Paris a annoncé ce mercredi 26 février qu’un homme porteur de couteaux s’est jeté sur des policiers à Dugny en Seine-Saint-Denis. Il a été abattu par les agents.",
        "link": "https://www.liberation.fr/societe/police-justice/seine-saint-denis-un-homme-en-possession-de-couteaux-abattu-par-la-police-20250226_WW44LALYT5H4BFET62ADXBXTW4/"
    },
    {
        "title": "Il faut renoncer au futur méga-collisionneur de particules du Cern, par 400 scientifiques",
        "summary": "Un collectif de près de 400 scientifiques ne valide pas le projet : la construction coûteuse du tunnel de 90 kilomètres de circonférence nécessiterait l’excavation de 16 millions de tonnes de roches et pourrait émettre des millions de tonnes de CO2 pour des retombées scientifiques jugées incertaines, sans parler du caractère énergivore de l’infrastructure.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/il-faut-renoncer-au-futur-mega-collisionneur-de-particules-du-cern-par-400-scientifiques-20250225_5XHFW4JKRNFPDJTH52UF3B5PR4/"
    },
    {
        "title": "Alternatives végétales : les marques Sojasun et Sojade veulent monter en graine",
        "summary": "En Ille-et-Vilaine, le fabricant de yaourts au soja, pionnier en France, multiplie les innovations pour s’imposer dans un marché au public encore restreint, mais qui attire petit à petit de nouveaux acteurs.",
        "link": "https://www.liberation.fr/economie/conso/alternatives-vegetales-les-marques-sojasun-et-sojade-veulent-monter-en-graine-20250225_U7LNOA4EN5DNXMJBKZBXX23YQI/"
    },
    {
        "title": "Attaque du consulat russe à Marseille : deux chercheurs du CNRS reconnaissent leur participation",
        "summary": "Deux chercheurs du CNRS, interpellés lundi soir dans le cadre de l’enquête sur les jets d’engins explosifs le matin même contre le consulat général de Russie à Marseille, ont reconnu les faits. Les deux hommes vont être déférés ce mercredi 26 février devant le juge des libertés et de la détention, a fait savoir le parquet.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-du-consulat-russe-a-marseille-deux-chercheurs-du-cnrs-reconnaissent-leur-participation-20250226_RKY2GECHQZENDBT5CBAY7E7R4Y/"
    },
    {
        "title": "Violences sexuelles dans le cinéma : pourquoi Caroline Fourest ne sera-t-elle pas auditionnée par la commission d’enquête ?",
        "summary": "D’abord envisagée, la convocation de la journaliste devant la commission d’enquête sur les violences sexistes et sexuelles dans le monde du cinéma et des arts a été abandonnée. Elle ne souhaitait pas s’y rendre, et le rapporteur le député Modem Erwan Balanant n’a pas jugé son audition «prioritaire» dans le travail à mener.",
        "link": "https://www.liberation.fr/politique/violences-sexuelles-dans-le-cinema-pourquoi-caroline-fourest-ne-sera-t-elle-pas-auditionnee-par-la-commission-denquete-20250226_WJQZSP7YKFABFBO5GKPK5FMKAA/"
    },
    {
        "title": "Dua Lipa, Elton John, Kate Bush : des artistes britanniques sortent un album silencieux pour défendre le droit d’auteur face à l’IA",
        "summary": "Un album silencieux, une lettre ouverte : les artistes britanniques se mobilisent contre un projet de loi du gouvernement britannique Keir Starmer qui souhaite faciliter l’utilisation d’œuvres protégées par des droits d’auteur pour entraîner les modèles d’IA.",
        "link": "https://www.liberation.fr/culture/musique/dua-lipa-elton-john-damon-albarn-plusieurs-stars-britanniques-de-la-musique-se-mobilisent-pour-defendre-le-droit-dauteur-face-a-lia-20250226_DV6GV5BT7BGK3MKNTZZOBK5IMI/"
    },
    {
        "title": "Cérémonie des césars 2025 : «le Comte de Monte-Cristo», «l’Amour ouf», «Emilia Perez»… toutes les nominations",
        "summary": "La 50e cérémonie des récompenses du cinéma français, présentée par Jean-Pascal Zadi, aura lieu vendredi. En attendant le palmarès, retrouvez ici les nommés pour les 24 catégories et faites vos pronostics avec «Libé» jusqu’à jeudi 17 heures.",
        "link": "https://www.liberation.fr/culture/cinema/ceremonie-des-cesars-2025-le-comte-de-monte-cristo-lamour-ouf-emilia-perez-toutes-les-nominations-20250226_M7I5QN4VWBASDBOWX3FDYD2Y4A/"
    },
    {
        "title": "Femmes et hommes ne sont pas égaux face à l’alcool, avertit la Haute autorité de santé",
        "summary": "Les dommages sur la santé liés à la consommation d’alcool sont plus sévères chez la femme que chez l’homme, alerte ce mercredi 26 février la Haute Autorité de santé (HAS), qui plaide pour une sensibilisation des professionnels de santé.",
        "link": "https://www.liberation.fr/societe/sante/femmes-et-hommes-ne-sont-pas-egaux-face-a-lalcool-avertit-la-haute-autorite-de-sante-20250226_OS5MEMEISZA57BFQE7EHM5D5UM/"
    },
    {
        "title": "Isolement «extrêmement difficile» : le narcotrafiquant Mohamed Amra a passé sa première nuit en prison",
        "summary": "Le narcotrafiquant remis à la France a passé sa première nuit dans la prison ultra-sécurisée de Condé-sur-Sarthe (Orne). Gérald Darmanin a assuré ce mercredi 26 février que Amra était soumis à des conditions de détention drastiques.",
        "link": "https://www.liberation.fr/societe/police-justice/isolement-extremement-difficile-mohamed-amra-a-passe-sa-premiere-nuit-en-prison-20250226_QYKHMEDD4JDYHLODE7GN5VUULE/"
    },
    {
        "title": "Face au «massacre de masse» des femmes afghanes, nous devons assistance à peuple en danger",
        "summary": "Emmurées vivantes dans leur maison, interdites de parole, laissées sans éducation, sans soin : les femmes afghanes se meurent, alerte un collectif d’intellectuels et de citoyens dont Cécile Duflot, Ariane Mnouchkine, Michelle Perrot, Boris Cyrulnik et Michel Hazanavicius,",
        "link": "https://www.liberation.fr/idees-et-debats/face-au-massacre-de-masse-des-femmes-afghanes-nous-devons-assistance-a-peuple-en-danger-20250226_3FUF4XTRLZG4JIDVXFQUPJ7NEQ/"
    },
    {
        "title": "Donald Trump partage une vidéo indécente générée par IA de la bande de Gaza transformée en «Côte d’Azur du Moyen-Orient»",
        "summary": "Le président américain a partagé ce mercredi 26 février une vidéo provocatrice, créée par intelligence artificielle. Les images montrent une enclave palestinienne telle que la conçoit Trump, avec hôtels de luxe et statues en or à son effigie.",
        "link": "https://www.liberation.fr/international/moyen-orient/donald-trump-publie-une-video-generee-par-lia-de-la-bande-gaza-transformee-en-riviera-20250226_JBQCUAQQA5ARTKQDF6AHLA4SFU/"
    },
    {
        "title": "Rendez-vous injustifiables, écrits posthumes et millions baladeurs : retour sur sept semaines du procès de Nicolas Sarkozy",
        "summary": "Le tribunal de Paris juge jusqu’au 10 avril de l’éventuelle corruption du futur président élu en 2007 par une puissance étrangère, la Libye du colonel Kadhafi. A mi-parcours de ce marathon judiciaire, «Libération» passe en revue les principaux éléments de l’audience qui menacent déjà sa défense.",
        "link": "https://www.liberation.fr/societe/police-justice/rendez-vous-injustifiables-ecrits-posthumes-et-millions-baladeurs-retour-sur-sept-semaines-du-proces-de-nicolas-sarkozy-20250226_AN45DNIRRVDTPOGCBVPBB2NQYY/"
    },
    {
        "title": "«Il faut faire face à la vérité : Caddie est mort»",
        "summary": "Six mois après la liquidation judiciaire de l’entreprise installée en Alsace, la justice a validé le rachat par deux sociétés de la marque emblématique et de ses actifs, dont une partie va être transférée en Pologne, douchant les derniers espoirs d’une reprise industrielle du site.",
        "link": "https://www.liberation.fr/economie/social/il-faut-faire-face-a-la-verite-caddie-est-mort-20250226_S4TZWVZ7IBADZFUNAXIUA5ZBYQ/"
    },
    {
        "title": "Rôle exact d’Elon Musk au sein du «Doge» : la Maison Blanche entretient le mystère",
        "summary": "Donald Trump encourage l’homme le plus riche du monde à redoubler d’agressivité, bien que sondages et magistrats expriment une inquiétude croissante quant à sa mission aux contours nébuleux.",
        "link": "https://www.liberation.fr/international/amerique/role-exact-delon-musk-au-sein-du-doge-la-maison-blanche-entretient-le-mystere-20250226_3PTGDLKVKJEMTGPDNW43XIGTEY/"
    },
    {
        "title": "Mini-série sur Arte : «Nismet» suivie à la grâce",
        "summary": "En quatre épisodes d’un récit d’émancipation ample et épuré, Philippe Faucon narre le passage à l’âge adulte d’une ado violentée.",
        "link": "https://www.liberation.fr/culture/sur-arte-nismet-suivie-a-la-grace-20250226_PH5SANKXAJGDFFL35GNLU5ZNKA/"
    },
    {
        "title": "«Les outils faisaient peine à voir» : 1 500 patients d’un cabinet dentaire normand appelés à se dépister pour l’hépatite B, C et le VIH",
        "summary": "L’agence régionale de santé de Normandie (ARS) a suspendu un chirurgien-dentiste exerçant dans la commune de Ouistreham, dans le Calvados, à la suite d’un signalement pour problèmes d’hygiène. La patientèle est appelée à se faire tester pour trois maladies transmissibles.",
        "link": "https://www.liberation.fr/societe/sante/les-outils-faisaient-peine-a-voir-1-500-patients-dun-cabinet-dentaire-normand-appeles-a-se-depister-pour-lhepatite-b-c-et-le-vih-20250226_RZIQGLLV2BDYRMF5X2KJQY53GI/"
    },
    {
        "title": "Les corps de quatre otages israéliens seront restitués «cette nuit», sans cérémonie «publique», assure le Hamas",
        "summary": "Un dernier accord a été obtenu, ce mercredi 26 février, pour la libération jeudi des 600 prisonniers palestiniens qui devaient être libérés samedi 22 février en échange de quatre corps d’otages, dont celui du Franco-Israélien Ohad Yahalomi.",
        "link": "https://www.liberation.fr/international/moyen-orient/treve-a-gaza-qui-sont-les-quatre-otages-dont-les-corps-seront-restitues-par-le-hamas-jeudi-en-echange-de-prisonniers-palestiniens-20250226_G3LKNPYNGBH5FATTOUVDYHGKZE/"
    },
    {
        "title": "Coralie Fargeat, en substance",
        "summary": "La cinéaste au caractère affranchi est la seule femme finaliste aux oscars 2025 dans la catégorie meilleur film et meilleur réalisateur, pour «The Substance», son long métrage d’horreur avec Demi Moore.",
        "link": "https://www.liberation.fr/portraits/coralie-fargeat-en-substance-20250226_WPLFRCCHFBADBHS66ZMUUSK2HQ/"
    },
    {
        "title": "Donald Trump annonce que les produits de l’UE seront «prochainement» taxés à 25%",
        "summary": "Le président américain a annoncé mercredi 26 février la mise en place à venir d’une hausse brutale des droits de douane sur les produits venant de l’UE.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-annonce-que-les-produits-de-lue-seront-prochainement-taxes-a-25-20250226_4GE62BFE2BC3XPIBBEWNBC6FS4/"
    },
    {
        "title": "Jeff Bezos et les pages opinion du «Washington Post» : un «empiétement massif» dans la ligne éditoriale du quotidien",
        "summary": "Le fondateur d’Amazon, propriétaire du journal depuis 2013, a annoncé ce mercredi 26 février que les pages opinion du «Post» se concentreraient sur la défense des «libertés personnelles» et de l’économie de «marchés libres». Et ne publieraient pas autre chose.",
        "link": "https://www.liberation.fr/international/amerique/jeff-bezos-et-les-pages-opinion-du-washington-post-un-empietement-massif-dans-la-ligne-editoriale-du-quotidien-20250226_34IMPGZWHVH77GSJ6UXCQ3M6GI/"
    },
    {
        "title": "La France a-t-elle commis des crimes comparables au massacre d’Oradour-sur-Glane en Algérie comme le dit Jean-Michel Aphatie ?",
        "summary": "Le journaliste politique a évoqué, sur l’antenne de RTL, la violence et les massacres commis par l’armée française lors de la conquête coloniale, souvent méconnus en France.",
        "link": "https://www.liberation.fr/checknews/la-france-a-t-elle-commis-des-crimes-comparables-au-massacre-doradour-sur-glane-en-algerie-comme-le-dit-jean-michel-apathie-20250226_UONK4U4YOZGTTB74DSLIQZ3KNI/"
    },
    {
        "title": "Age légal, pénibilité, égalité hommes-femmes… Entre syndicats et patronat, trois mois et trois grands chantiers sur les retraites",
        "summary": "A compter de ce jeudi, les acteurs sociaux ont trois mois pour voir s’ils peuvent s’entendre sur une manière d’améliorer la réforme des retraites de 2023, sans dégrader son rendement.",
        "link": "https://www.liberation.fr/economie/social/age-legal-penibilite-egalite-hommes-femmes-entre-syndicats-et-patronat-trois-mois-et-trois-grands-chantiers-sur-les-retraites-20250219_CKD6MDLRH5HTPHVFVD6666GKEY/"
    },
    {
        "title": "Tapi dans l’ombre, le RN attend confortablement son heure et Bruno Retailleau travaille pour lui",
        "summary": "Le ministre de l’Intérieur parle comme l’extrême droite, avec laquelle il partage bien des convictions. Si chez LR, on veut croire que cela fera revenir au bercail des électeurs captés par le Rassemblement national, une telle stratégie risque surtout servir de blanchisseuse aux idées du RN.",
        "link": "https://www.liberation.fr/politique/tapi-dans-lombre-le-rn-attend-confortablement-son-heure-et-bruno-retailleau-travaille-pour-lui-20250226_FLQOTFF7EVAO3FD3AAWQJWF2HA/"
    },
    {
        "title": "Trump confirme la rencontre avec Volodymyr Zelensky, qui compte lui demander s’il va prolonger l’aide à l’Ukraine",
        "summary": "Le président ukrainien, qui recherche une «paix durable» pour son pays, se rend à Washington ce vendredi pour rencontrer son homologue américain afin de finaliser l’accord sur les minerais.",
        "link": "https://www.liberation.fr/international/europe/volodymyr-zelensky-espere-voir-trump-et-lui-demander-sil-compte-prolonger-laide-a-lukraine-20250226_WYRHGWHVJJE7XGAH66C2CYIESE/"
    },
    {
        "title": "Immigration : après l’attentat de Mulhouse, François Bayrou veut «réexaminer la totalité des accords» avec l’Algérie",
        "summary": "Le Premier ministre a annoncé ce mercredi 26 février une série de mesures sur l’immigration, notamment en lien avec l’Algérie. François Bayrou, qui a exprimé son inquiétude sur l’état de santé de Boualem Sansal, a également demandé un audit interministériel sur la politique de délivrance des visas par la France.",
        "link": "https://www.liberation.fr/politique/immigration-la-france-veut-reexaminer-la-totalite-des-accords-avec-lalgerie-annonce-francois-bayrou-20250226_6H7SBU3XHZAMRHTPZ3UAVQ5J7Q/"
    },
    {
        "title": "Plus fort que le «Kamasutra», «De figvris veneris» ou tout ce qu’on voulait savoir sur le sexe au XIXe sans oser le demander",
        "summary": "Edition nouvelle d’un étonnant ouvrage par un savant de l’époque se donnant pour tâche de décrire et de classer les postures érotiques collectées dans la littérature classique.",
        "link": "https://www.liberation.fr/culture/livres/de-figvris-veneris-ou-la-sexualite-vue-par-un-savant-du-xixe-feux-de-positions-20250227_25HJTT3X3ZHKTOA5ETDPYJCNWQ/"
    },
    {
        "title": "Attentat de la basilique de Nice : l’assaillant condamné à la perpétuité incompressible",
        "summary": "Brahim Aouissaoui était accusé d’avoir assassiné trois personnes dans le lieu de culte le 29 octobre 2020. Lundi 24 février, il avait pour la première fois admis sa culpabilité.",
        "link": "https://www.liberation.fr/societe/police-justice/attentat-de-la-basilique-de-nice-la-perpetuite-incompressible-requise-contre-lassaillant-20250226_LVWBUOIDLNBYHEBTRESYC3W6PY/"
    },
    {
        "title": "Le sort d’un baron de la drogue, nouveau pôle de tension entre le Mexique et les Etats-Unis",
        "summary": "Ancien complice d’El Chapo Guzmán au sein du cartel de Sinaloa, El Mayo Zambada, arrêté aux Etats-Unis en juillet, est réclamé par Mexico, alors qu’un tribunal de New York s’apprête à le juger.",
        "link": "https://www.liberation.fr/international/amerique/le-sort-dun-baron-de-la-drogue-nouveau-pole-de-tension-entre-le-mexique-et-les-etats-unis-20250226_LZ7DSSH63NGNRHSHUJ2L2E7QK4/"
    }
]