[
    {
        "title": "Présidentielle américaine : Kamala Harris imprime, Donald Trump patine",
        "summary": "L’élan d’enthousiasme et d’adhésion suscité par l’annonce de la candidature de la vice-présidente s’est encore renforcé lors de la convention démocrate de Chicago. A contrario du milliardaire, qui s’enfonce dans les outrances au détriment du fond.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-kamala-harris-imprime-donald-trump-patine-20240821_FBERIT77JBGBRDFAO3PYL4635I/"
    },
    {
        "title": "Femmes, jeunes, noirs : Kamala Harris monte en puissance dans les sondages",
        "summary": "Si les démocrates ont le vent en poupe depuis le retrait de Joe Biden et l’entrée en lice de sa vice-présidente, les sondages continuent de prédire un scrutin serré en novembre. L’élection se jouera dans sept «swing states».",
        "link": "https://www.liberation.fr/international/amerique/femmes-jeunes-noirs-kamala-harris-monte-en-puissance-dans-les-sondages-20240821_JHGONHGTENGZNNSL2QRSIKFUTM/"
    },
    {
        "title": "Stéphane Troussel : «Il faut sortir des impasses de la stratégie Mélenchon… et des anti-Mélenchon»",
        "summary": "Le patron du département de la Seine-Saint-Denis, porte-parole du PS, répond à l’appel de Raphaël Glucksmann à rompre avec LFI et à nouer des compromis avec les autres bords.",
        "link": "https://www.liberation.fr/politique/stephane-troussel-il-faut-sortir-des-impasses-de-la-strategie-melenchon-et-des-anti-melenchon-20240821_7KJNEILRDZAJFHIBI42BJQSLOI/"
    },
    {
        "title": "Disparition de Medhi Narjissi en Afrique du Sud : la famille du joueur saisit la justice",
        "summary": "La famille du jeune rugbyman international Medhi Narjissi, disparu au large de l’Afrique du Sud le 7 août, a saisi ce mercredi 21 août le parquet d’Agen en vue d’obtenir l’ouverture d’une procédure en «recherche des causes de la disparition».",
        "link": "https://www.liberation.fr/sports/disparition-de-medhi-narjissi-en-afrique-du-sud-la-famille-du-joueur-saisit-la-justice-20240821_YVZ6APMCWNENBEAFENV3KN7QYM/"
    },
    {
        "title": "#AntiHSM : un hashtag contre le cyberharcèlement des femmes noires",
        "summary": "Deux habituées du réseau social X ont lancé le hashtag «AntiHSM» pour mettre en lumière les violences sexistes et racistes qui sévissent en ligne, exacerbées depuis l’arrivée d’Elon Musk à la tête de la plateforme.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/antihsm-un-hashtag-contre-le-cyberharcelement-des-femmes-noires-20240821_IGD4ID4AOBEBDCVNHDU3WN7T2M/"
    },
    {
        "title": "Naufrage d’un voilier de luxe en Sicile : six corps retrouvés par des plongeurs, dont celui de Mike Lynch",
        "summary": "Les équipes de secours ont annoncé ce mercredi 21 août avoir retrouvé les corps des six passagers disparus dans le naufrage d’un yacht de luxe au large de la Sicile. Selon la presse britannique, l’un d’eux a été identifié comme celui du magnat de la tech Mike Lynch.",
        "link": "https://www.liberation.fr/international/europe/naufrage-dun-voilier-de-luxe-en-sicile-deux-corps-retrouves-par-des-plongeurs-20240821_PL7KZ6WYGRAWTJKQYPZCF3DOUE/"
    },
    {
        "title": "Elisabeth Borne annonce sa candidature à la tête du parti Renaissance",
        "summary": "L’ancienne Première ministre a annoncé dans un entretien au Parisien publié ce mercredi 21 août sa candidature à la présidence du parti présidentiel. Elle affirme vouloir «rassembler» largement.",
        "link": "https://www.liberation.fr/politique/elisabeth-borne-annonce-sa-candidature-a-la-tete-du-parti-renaissance-20240821_FEVUUXRXBBBHZGBNXN5EOY2G7I/"
    },
    {
        "title": "Aux urgences, «les difficultés sont généralisées et plus importantes que jamais»",
        "summary": "Face à la «crise globale du système sanitaire», Marc Noizet, président du syndicat Samu-Urgences de France, préconise une «vraie loi santé» pour permettre à l’hôpital de répondre à l’«enjeu majeur» du vieillissement de la population.",
        "link": "https://www.liberation.fr/societe/sante/aux-urgences-les-difficultes-sont-generalisees-et-plus-importantes-que-jamais-20240821_PQNNF5PLK5EWFAS7LOQAEVQSWU/"
    },
    {
        "title": "Frappe israélienne contre un officiel du Fatah au Liban, le mauvais signe d’une guerre qui franchit un cap",
        "summary": "Tsahal a tué ce mercredi 21 août un membre du Fatah palestinien dans la ville de Saïda au Liban. Alors que les négociations sur un cessez-le-feu à Gaza patinent, la multiplication des assassinats ciblés au pays du Cèdre pourrait avoir de lourdes conséquences.",
        "link": "https://www.liberation.fr/international/moyen-orient/frappe-israelienne-contre-un-officiel-du-fatah-au-liban-le-mauvais-signe-de-dune-guerre-qui-franchit-un-cap-20240821_E3QVGGWTJNF27KKFBUZYGEIZ5Q/"
    },
    {
        "title": "Boycott de DAZN : le prix à payer pour regarder la Ligue 1 en 2024 est-il historiquement élevé ?",
        "summary": "Alors que le nouveau détenteur des droits TV du championnat de football français est visé par de vives critiques, «CheckNews» s’est penché sur l’évolution des tarifs depuis 1984 et le début de l’ère Canal +, diffuseur historique.",
        "link": "https://www.liberation.fr/checknews/boycott-de-dazn-le-prix-a-payer-pour-regarder-la-ligue-1-en-2024-est-il-historiquement-eleve-20240821_BMVFRCLR7JGOTPGT3FOT2DMZHE/"
    },
    {
        "title": "Attaques ukrainiennes en Russie : «Ce n’est pas une bascule, mais un effet d’accumulation»",
        "summary": "Pour la politologue Tatiana Stanovaïa, les offensives ukrainiennes en Russie, entre l’incursion à Koursk et les attaques de drones, irritent le Kremlin mais ne devraient pas fondamentalement changer la donne.",
        "link": "https://www.liberation.fr/international/europe/attaques-ukrainiennes-en-russie-ce-nest-pas-une-bascule-mais-un-effet-daccumulation-20240821_S6YYYIOH3ZAT7LNJIYDEQLVHH4/"
    },
    {
        "title": "Jeux paralympiques 2024 : à quoi va ressembler la cérémonie d’ouverture ?",
        "summary": "Prévue le mercredi 28 août, la cérémonie d’ouverture des Jeux paralympiques se tiendra sur les Champs-Elysées et sur la place de la Concorde, à Paris. Si de nombreuses surprises demeurent, les organisateurs promettent «des performances jamais vues auparavant».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-a-quoi-va-ressembler-la-ceremonie-douverture-20240821_ZS6OLVQ26VAGZEXTYNXP5BMXTY/"
    },
    {
        "title": "Gisèle Halimi, en politique, nous délivrer du mâle",
        "summary": "Avec l’avocate passionnée, conquérons l’égalité entre les femmes et les hommes et allons au bout du partage du pouvoir.",
        "link": "https://www.liberation.fr/portraits/gisele-halimi-en-politique-nous-delivrer-du-male-20240821_CL5RNLTVEFAR3PK235B5INNMIU/"
    },
    {
        "title": "Au Burkina Faso, la conscription pour «punir des procureurs et des juges»",
        "summary": "Au moins sept magistrats ont été réquisitionnés de force sur des théâtres d’opérations militaires, dénonce Human Rights Watch. La répression s’étend à l’institution judiciaire, déjà fragilisée par la réforme du conseil supérieur de la magistrature, désormais contrôlé par l’exécutif.",
        "link": "https://www.liberation.fr/international/afrique/au-burkina-faso-la-conscription-pour-punir-des-procureurs-et-des-juges-20240821_4FAEHUUZ5ZFAJKLFEV2LT5CBAQ/"
    },
    {
        "title": "Elections américaines : avec Kamala Harris, les démocrates peuvent-ils renouer avec la gauche ?",
        "summary": "La candidate à la présidence des Etats-Unis doit préciser son projet politique lors de son discours de ce jeudi soir. Osera-t-elle opérer un tournant plus à gauche ? Elle devra pour cela résister aux sirènes du centrisme, que le parti  a suivi depuis la convention de Chicago de 1968, explique l’historienne Sylvie Laurent.",
        "link": "https://www.liberation.fr/idees-et-debats/elections-americaines-avec-kamala-harris-les-democrates-peuvent-ils-renouer-avec-la-gauche-20240821_BICSLNEVFJAP5K6CHXKOMZINFU/"
    },
    {
        "title": "Désinformation, complotisme, manque de «caractère d’intérêt général» : France Soir perd son statut de service de presse en ligne",
        "summary": "L’ancien quotidien aux contenus antivax perd aides publiques et avantages fiscaux liés au statut de service de presse en ligne.",
        "link": "https://www.liberation.fr/economie/medias/desinformation-complotisme-manque-de-caractere-dinteret-general-france-soir-perd-son-statut-de-service-de-presse-en-ligne-20240821_QMDOSCI7DVCHDMY3MCEXVPUIIY/"
    },
    {
        "title": "Karim Bouamrane, maire PS de Saint-Ouen, plaide pour «un compromis global» autour de Lucie Castets à Matignon",
        "summary": "Lucie Castets, la candidate proposée par le Nouveau Front populaire pour Matignon, «doit être nommée Première ministre», a défendu ce mercredi 21 août Karim Bouamrane (PS) dans une interview accordée à «la Voix du Nord». Le compromis est selon lui «le seul chemin» à suivre.",
        "link": "https://www.liberation.fr/politique/karim-bouamrane-maire-socialiste-de-saint-ouen-plaide-pour-un-compromis-global-autour-de-lucie-castets-a-matignon-20240821_VRK5QELWRZD2HBZZF4UR262A5A/"
    },
    {
        "title": "Amours cachées : «A 40 ans, j’ai passé l’âge de me prendre la tête et de rendre des comptes»",
        "summary": "Ils et elles ont décidé de vivre un amour secret, à l’abri des regards de leurs proches. Pour le meilleur et pour le pire. Dans le deuxième épisode de notre série, Valérie (1), la quarantaine, revient sur une relation cachée, commencée après une rupture particulièrement douloureuse.",
        "link": "https://www.liberation.fr/lifestyle/amours-cachees-a-40-ans-jai-passe-lage-de-me-prendre-la-tete-et-de-rendre-des-comptes-20240822_V3YYOQXHZFDUBPUS7VLV5AZKNQ/"
    },
    {
        "title": "Lucie Castets : «L’immobilisme a duré trop longtemps et personne ne le comprend»",
        "summary": "La candidate du Nouveau Front populaire pour Matignon doit être reçue vendredi par Emmanuel Macron avec les leaders des partis de gauche. Elle expose à «Libération» sa volonté de trouver des consensus sur plusieurs sujets, notamment sur la politique fiscale.",
        "link": "https://www.liberation.fr/politique/lucie-castets-limmobilisme-a-dure-trop-longtemps-et-personne-ne-le-comprend-20240820_3EWF3AVORBCMPGIKXY3P664V2I/"
    },
    {
        "title": "Les obsèques d’Alain Delon se dérouleront samedi en comité restreint dans la chapelle privée de sa propriété à Douchy",
        "summary": "La cérémonie, organisée ce samedi 24 août, réunira une quarantaine de personnes, sa famille et quelques amis, à la Brûlerie, la maison où l’acteur est mort dimanche à 88 ans. La question d’un hommage ouvert au public est encore en discussion.",
        "link": "https://www.liberation.fr/culture/cinema/mort-dalain-delon-les-obseques-de-lacteur-se-derouleront-samedi-24-aout-a-douchy-en-comite-restreint-20240821_KN6TN3I42RCSZAWGPQROMP646E/"
    },
    {
        "title": "Avant-dernier jour de la convention démocrate à Chicago : l’heure de Tim Walz, Oprah superstar et opération fermeté sur l’immigration",
        "summary": "Ancien enseignant et «coach» de football américain, le colistier de Kamala Harris, Tim Walz, a à son tour électrisé la convention démocrate. La candidate prononcera ce jeudi son discours d’investiture.",
        "link": "https://www.liberation.fr/international/amerique/avant-dernier-jour-de-la-convention-democrate-a-chicago-lheure-de-tim-walz-oprah-superstar-et-operation-fermete-sur-limmigration-20240822_TJ5FXISNBVEK5DLF2A56ITYR5I/"
    },
    {
        "title": "Mathieu Gallard : «Kamala Harris est parvenue à enthousiasmer à nouveau l’électorat démocrate»",
        "summary": "Si la bonne dynamique de la vice-présidente dans les sondages souligne un regain d’intérêt pour la candidature démocrate, elle ne doit toutefois pas être surestimée, souligne le directeur d’études à l’institut Ipsos et spécialiste des Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/mathieu-gallard-kamala-harris-est-parvenue-a-enthousiasmer-a-nouveau-lelectorat-democrate-20240822_HJG4Z4ECFREIBE7S6WT3NMJWRI/"
    },
    {
        "title": "L’ONG Agir pour l’Environnement met en évidence des dizaines de fragments de six sortes de plastiques dans des bouteilles de Coca-Cola",
        "summary": "Epaulée par deux laboratoires d’analyse, l’association a disséqué le contenant de la célèbre boisson à bulles et trouvé la présence de micro et nanoparticules de plastique. L’un des polymères détectés, le polychlorure de vinyle, ne figure pourtant pas sur l’emballage des bouteilles.",
        "link": "https://www.liberation.fr/environnement/pollution/long-agir-pour-lenvironnement-met-en-evidence-des-dizaines-de-fragments-de-six-sortes-de-plastiques-dans-des-bouteilles-de-coca-cola-20240822_7TUOCQDXZRD6VMFWXKYFLULOPU/"
    },
    {
        "title": "Le Portugal appelle à l’aide en raison d’un incendie dévastateur sur l’île touristique de Madère",
        "summary": "Le Portugal a demandé mercredi à ses partenaires européens des avions bombardiers d’eau pour combattre un feu de forêt qui fait rage depuis une semaine à Madère, menaçant une forêt classée patrimoine mondial.",
        "link": "https://www.liberation.fr/international/europe/le-portugal-appelle-a-laide-en-raison-dun-incendie-devastateur-sur-lile-touristique-de-madere-20240822_FA7G55UOVJFVBGBLS4Z737UYGQ/"
    },
    {
        "title": "Communiqués, réseaux sociaux, sites Internet : qui parle au nom du Nouveau Front populaire ?",
        "summary": "Alors que des tensions demeurent au sein de l’alliance de gauche, la communication officielle est réduite au minimum. La majorité des canaux estampillés NFP, notamment sur les réseaux sociaux, sont gérés par des militants.",
        "link": "https://www.liberation.fr/checknews/communiques-reseaux-sociaux-sites-internet-qui-gere-la-com-du-nouveau-front-populaire-20240822_RP5VCE5KO5HDHCZHZPOPC6TKIE/"
    },
    {
        "title": "Rentrée radio : France Bleu cherche sa grille gagnante",
        "summary": "Bientôt regroupé avec France 3 sous le nom «ICI», le réseau de radios locales veut redresser ses audiences à partir d’une nouvelle stratégie éditoriale élaborée par Yann Chouquet, ancien numéro 2 de France Inter. «Libération» l’a suivi fin juillet dans les locaux de la station de Poitiers.",
        "link": "https://www.liberation.fr/economie/medias/rentree-radio-france-bleu-cherche-sa-grille-gagnante-20240822_TUGYNLZYYNFKDBVNRG7S2TZWXM/"
    },
    {
        "title": "L’histoire de la Libération pourra toujours se raconter sans ses acteurs",
        "summary": "Alors que les derniers résistants de la Deuxième Guerre mondiale disparaissent, beaucoup craignent que l’on n’arrive bientôt plus à transmettre les récits de cette période. Mais, selon l’historien Henry Rousso, ce risque est infondé, car il y a bien d’autres sources et manières de raconter l’histoire.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/lhistoire-de-la-liberation-pourra-toujours-se-raconter-sans-ses-acteurs-20240822_5C222FJ2SZDR5N5KSFQ6A2GZ5U/"
    },
    {
        "title": "La RATP accusée d’effacer les signaux d’alerte sur les bus avant leur contrôle technique, la Régie dément «vigoureusement»",
        "summary": "Selon le quotidien Le Parisien, des chauffeurs de la RATP masqueraient les voyants lumineux du tableau de bord des bus avant leur passage au contrôle technique. Objectif : qu’ils ne soient pas immobilisés.",
        "link": "https://www.liberation.fr/economie/transports/la-ratp-accusee-deffacer-les-signaux-dalerte-sur-les-bus-avant-leur-controle-technique-la-regie-des-transports-dement-vigoureusement-20240822_ZS2GRP66OFFURPLFFRJILT5XRI/"
    },
    {
        "title": "Syndrome de Diogène : «Jeter est un geste impossible»",
        "summary": "Comment et pourquoi les personnes se mettent-elles à stocker indéfiniment ? «Libération» est parti à la rencontre de ceux touchés, de près ou de plus loin, par ce symptôme de maux profonds.",
        "link": "https://www.liberation.fr/societe/syndrome-de-diogene-jeter-est-un-geste-impossible-20240821_54G7WK7E2NCYZFTRCFJQMKXRRM/"
    },
    {
        "title": "Océan : un phénomène naturel refroidissant la «Niña» est-il en préparation dans l’Atlantique tropical ?",
        "summary": "Alors que la température moyenne des océans bat tous les records de chaleur depuis quinze mois, l’Atlantique équatorial est en train de se refroidir rapidement depuis juin. Si la tendance se confirme dans les semaines à venir, le phénomène pourrait affecter le régime des pluies et l’activité cyclonique dans la région.",
        "link": "https://www.liberation.fr/environnement/climat/ocean-un-phenomene-naturel-refroidissant-la-nina-est-il-en-preparation-dans-latlantique-tropical-20240822_E3IGJCQBX5EA5M5QF3FU7PN5NA/"
    },
    {
        "title": "Les champions des JO, médaille d’or de la reproduction sociale ?",
        "summary": "Léon Marchand, Félix et Alexis Lebrun, Marine Fauthoux, Billal Bennama… Une large majorité de médaillés olympiques ont des parents sportifs, au moins amateurs, le plus souvent ayant exercé à un niveau professionnel. Une autre forme de reproduction sociale ?",
        "link": "https://www.liberation.fr/idees-et-debats/les-champions-des-jo-medaille-dor-de-la-reproduction-sociale-20240822_FVRZITTVZ5DKHFG5QYIC5UOV24/"
    },
    {
        "title": "Dans les prisons du Nord-Est syrien, les braises encore brûlantes de l’Etat islamique",
        "summary": "Depuis la chute du califat autoproclamé, des dizaines de milliers de membres présumés de l’organisation jihadiste et leurs familles croupissent toujours dans des camps et des centres de détention. Daech s’y fortifie en silence.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-les-prisons-du-nord-est-syrien-les-braises-encore-brulantes-de-letat-islamique-20240821_T6DGGNJZKZFE5A4UCD3W7R2I3M/"
    },
    {
        "title": "Chez les politiques français, l’inculture (volontaire) du compromis",
        "summary": "Depuis les législatives, l’attitude des responsables de tous bords n’est pas à leur honneur, témoignant d’un refus obstiné de la moindre concession, guidé par leur obsession présidentielle.",
        "link": "https://www.liberation.fr/politique/chez-les-politiques-francais-linculture-volontaire-du-compromis-20240822_3DNOBFWQENHTHOAR43H5HEIVKE/"
    },
    {
        "title": "Le candidat indépendant Robert Kennedy Jr devrait renoncer à la Maison blanche et se rallier à Donald Trump",
        "summary": "Rejeté par le clan Kennedy, le vaccino-sceptique Robert Kennedy Jr devrait se retirer de l’élection présidentielle en fin de semaine, selon les médias américains. Passé sous la barre des 10 % d’intentions de vote, il devrait apporter son soutien, voire se rallier pleinement, à Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/le-candidat-independant-robert-kennedy-jr-devrait-renoncer-a-la-maison-blanche-et-se-rallier-a-donald-trump-20240822_5QWY4TA2UVCTFNGMKI6UWEFA6E/"
    },
    {
        "title": "Attentat déjoué avant un concert de Taylor Swift à Vienne : la chanteuse entre «peur» et «culpabilité»",
        "summary": "La chanteuse américaine devait se produire en Autriche dans le cadre de sa tournée «Eras», dont la partie européenne a démarré en mai à Paris et s’est close en août à Londres.",
        "link": "https://www.liberation.fr/culture/musique/attentat-dejoue-avant-un-concert-de-taylor-swift-a-vienne-la-chanteuse-entre-peur-et-culpabilite-20240822_DGEGYE4AEVGGJK3BKE5VS45TMY/"
    },
    {
        "title": "France 2 a-t-il présenté des images du jeu vidéo Flight Simulator comme des «images d’archives» d’atterrissage à Madère ?",
        "summary": "Le journal télévisé de 13 heures a diffusé mercredi 21 août par erreur une «image virtuelle» au milieu d’un sujet consacré aux touristes bloqués dans l’aéroport portugais.",
        "link": "https://www.liberation.fr/checknews/france-2-a-t-il-presente-des-images-du-jeu-video-flight-simulator-comme-des-images-darchives-datterrissage-a-madere-20240822_WF3MWBDC2RFDPD6F4IRTOMTCBI/"
    },
    {
        "title": "A Echirolles, dans un immeuble squatté par des dealers, «le grave est devenu l’ordinaire»",
        "summary": "Le point de deal du Carrare, dans la métropole de Grenoble, a été le théâtre de plusieurs fusillades depuis début juillet. La résidence est en grande partie réquisitionnée par les dealers, au grand désespoir des habitants.",
        "link": "https://www.liberation.fr/societe/police-justice/a-echirolles-dans-un-immeuble-squatte-par-des-dealers-le-grave-est-devenu-lordinaire-20240822_IG4JOQGE4NGONJVL47SYWXW2XM/"
    },
    {
        "title": "«Megalopolis» de Francis Ford Coppola : le coup de pub raté du grand cinéaste maudit",
        "summary": "Dans la bande-annonce du film-événement, retour du cinéaste adulé après une décennie d’absence, des critiques négatives concernant ses précédents chefs-d’œuvre, «le Parrain» ou «Apocalypse now» par exemple, étaient fausses. Le symptôme d’un marketing hollywoodien sans scrupule.",
        "link": "https://www.liberation.fr/culture/cinema/megalopolis-de-francis-ford-coppola-le-coup-de-pub-rate-du-grand-cineaste-maudit-20240822_SWRX4OPC2FGTLDCO2NB4XYMMKI/"
    },
    {
        "title": "Agressions, intimidations, sports de combat : un été déchaîné à l’extrême droite",
        "summary": "Si, au sein de la mouvance, le recours à la violence en tant qu’arme politique – presque – comme les autres est théorisé de longue date, le phénomène refait surface après des années de relative accalmie.",
        "link": "https://www.liberation.fr/politique/agressions-intimidations-sports-de-combat-un-ete-dechaine-a-lextreme-droite-20240822_3WREKFNHAJDU7AMP2XOFEWQPJY/"
    },
    {
        "title": "Pierre Mendès France, parler vrai quand ça dit n’importe quoi",
        "summary": "Avec la figure morale de la gauche des années 50, refusons la personnalisation du pouvoir aggravée par la présidentialisation de la Ve République.",
        "link": "https://www.liberation.fr/politique/pierre-mendes-france-parler-vrai-quand-ca-dit-nimporte-quoi-20240822_7JLTF34ERZDPRFFAURYVTBWGVI/"
    },
    {
        "title": "Influenceurs à la convention démocrate : «Nous avons une voix, une plateforme, et les gens nous écoutent»",
        "summary": "200 «créateurs» ont été accrédités cette semaine à Chicago au grand raout du parti de Kamala Harris, avec des accès privilégiés à certaines personnalités. Une décision d’une ampleur inédite.",
        "link": "https://www.liberation.fr/international/amerique/influenceurs-a-la-convention-democrate-nous-avons-une-voix-une-plateforme-et-les-gens-nous-ecoutent-20240822_AVVWH6UVINDQZKCWVHJWMPN2ZU/"
    },
    {
        "title": "Pourquoi la condamnation d’Irmgard Furchner, ex-secrétaire dans un camp de concentration, est une première",
        "summary": "L’organe suprême en matière de droit pénal en Allemagne a confirmé la condamnation pour complicité de meurtre de l’ancienne sténotypiste du camp de Stutthof, aujourd’hui âgée de 99 ans. C’est la première condamnation d’un employé civil.",
        "link": "https://www.liberation.fr/checknews/pourquoi-la-condamnation-dirmgard-furchner-ex-secretaire-dans-un-camp-de-concentration-est-une-premiere-20240822_YK64AXYYYJEW7LYPIKEEJQH62U/"
    },
    {
        "title": "Le parquet de Paris requiert un procès pour viols et agressions sexuelles à l’encontre de Gérard Depardieu",
        "summary": "L’actrice Charlotte Arnould avait porté plainte contre le comédien de 75 ans en 2018. Elle accuse de l’avoir violée à deux reprises, les 7 et 13 août, dans son hôtel particulier à Paris.",
        "link": "https://www.liberation.fr/societe/police-justice/le-parquet-de-paris-requiert-un-proces-pour-viols-et-agressions-sexuelles-a-lencontre-de-gerard-depardieu-20240822_QOBVUTH7ZRCXHFAWB5HHCIAFOM/"
    },
    {
        "title": "Immersion dans la Silicon Valley en pleine IA mania : aux soirées networking, «mon ami banquier dit que l’argent est là, alors je le cherche»",
        "summary": "Depuis des mois, ils sont des centaines d’entrepreneurs à parcourir les soirées réseautage de la Silicon Valley pour tenter de percer dans l’IA (2/3). Des speed dating entre «créatifs» et investisseurs, où les apparences très soignées peuvent parfois tromper.",
        "link": "https://www.liberation.fr/economie/economie-numerique/immersion-dans-la-silicon-valley-en-pleine-ia-mania-aux-soirees-networking-mon-ami-banquier-dit-que-largent-est-la-alors-je-le-cherche-20240822_FATZ5DI5JRDDLC42CSE5EM3QMY/"
    }
]