[
    {
        "title": "Mobilisation des agriculteurs : la colère peut-elle sortir du pré carré ?",
        "summary": "Avec 55 blocages dans toute la France mercredi selon la FNSEA se pose la question, loin d’être résolue, d’une convergence des luttes entre les syndicats de droite ou de gauche, mais aussi avec les pêcheurs.",
        "link": "https://www.liberation.fr/environnement/agriculture/mobilisation-des-agriculteurs-la-colere-peut-elle-sortir-du-pre-carre-20240124_VTQQ4D6PJBD3BKL4ME5AT2HHN4/"
    },
    {
        "title": "Colère des agriculteurs : l’exécutif joue la montre, les oppositions se montrent",
        "summary": "Pour répondre à la contestation, l’Elysée temporise et prévoit des annonces d’ici vendredi. Soucieux de préserver les syndicats, le gouvernement réfute toute comparaison avec les gilets jaunes.",
        "link": "https://www.liberation.fr/politique/colere-des-agriculteurs-lexecutif-joue-la-montre-les-oppositions-se-montrent-20240124_2MTUEHQWNBG6PGCZ4Z3QXIUD6E/"
    },
    {
        "title": "Les violences sexistes et sexuelles en milieu scolaire dans l’angle mort de l’Education nationale",
        "summary": "Un sondage de l’ONG Plan International France, révélé par «Libération», pointe la difficile prise en compte de ces violences, loin d’être marginales en milieu scolaire. Le personnel éducatif et les associations appellent à prendre le sujet à bras-le-corps.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/les-violences-sexistes-et-sexuelles-en-milieu-scolaire-dans-langle-mort-de-leducation-nationale-20240124_QQD6IDKOZ5HJZGBG5KHW7ZGHGA/"
    },
    {
        "title": "Les magasins Casino officiellement cédés à Auchan et Intermarché, les salariés inquiets pour leur sort",
        "summary": "Le groupe plus que centenaire a annoncé ce mercredi 24 janvier que 288 super et hypermarchés allaient changer de propriétaire, marquant la quasi disparition de l’enseigne. Une intersyndicale doit se réunir dans les prochaines semaines.",
        "link": "https://www.liberation.fr/economie/les-magasins-casino-officiellement-cedes-a-auchan-et-intermarche-les-salaries-inquiets-pour-leur-sort-20240124_6MONG2Q2AFBBPMA7NAKL2EBOTI/"
    },
    {
        "title": "Printemps des poètes : «La question n’est pas Sylvain Tesson, c’est qui l’a nommé parrain ?»",
        "summary": "Le tollé suscité par la publication d’une tribune dans «Libération» refusant que l’écrivain parraine l’édition 2024 éclaire le fonctionnement de l’institution : management brutal de sa directrice Sophie Nauleau, entre-soi et vision «poussiéreuse» de la poésie.",
        "link": "https://www.liberation.fr/idees-et-debats/printemps-des-poetes-la-question-nest-pas-sylvain-tesson-cest-qui-la-nomme-parrain-20240124_XEZX7DU2TJGQFJMRHCNOTQ57PY/"
    },
    {
        "title": "Immobilier : le foncier droit dans le mur",
        "summary": "Avec la remontée brutale des taux d’intérêt, les Français ont perdu 25 % de pouvoir d’achat immobilier en deux ans. Ancien, neuf, marché locatif… Tout le secteur est grippé et les promoteurs commencent à licencier.",
        "link": "https://www.liberation.fr/societe/logement/immobilier-le-foncier-droit-dans-le-mur-20240124_YXGHLZKPJ5CFLCNS5FPOV4D7Z4/"
    },
    {
        "title": "Axa, Sanofi, Société générale… Pourquoi Oudéa-Castéra est-elle contrainte de se déporter des dossiers liés à plusieurs entreprises ?",
        "summary": "Selon un décret publié mardi 23 janvier, la ministre de l’Education doit rester éloignée des actes concernant six sociétés, deux associations et un établissement d’enseignement. D’autres, dont elle est pourtant actionnaire ou dont elle a été administratrice, ne sont pas concernées.",
        "link": "https://www.liberation.fr/checknews/axa-sanofi-societe-generale-pourquoi-oudea-castera-est-contrainte-de-se-deporter-des-dossiers-lies-a-plusieurs-entreprises-20240124_FSPWUUXOLBB6FJLJ5BURYC5FIA/"
    },
    {
        "title": "«Une accusation insupportable» : au tribunal administratif de Lille, l’incompréhension des membres du lycée musulman Averroès",
        "summary": "Le tribunal administratif examinait ce mercredi 24 janvier le recours des avocats de l’établissement qui contestent la fin du contrat d’association avec l’Etat en raison de liens supposés avec les Frères musulmans. Le jugement a été mis en délibéré.",
        "link": "https://www.liberation.fr/societe/education/une-accusation-insupportable-au-tribunal-administratif-de-lille-lincomprehension-des-membres-du-lycee-musulman-averroes-20240124_FXRFV7SWGZAR7KXIINZHE3QHDQ/"
    },
    {
        "title": "La dessinatrice Posy Simmonds grand prix du festival d’Angoulême 2024 : crème anglaise",
        "summary": "Le grand prix de la 51e édition du Festival international de la bande dessinée est attribué à la Britannique Posy Simmonds. Rares sont les dessinatrices de presse à avoir reçu cette récompense. Passée par les colonnes du «Guardian», elle est exposée à la Bibliothèque publique d’information jusqu’au 1er avril. Notre dessinatrice Coco salue cette récompense.",
        "link": "https://www.liberation.fr/culture/bd/posy-simmonds-grand-prix-2024-du-festival-dangouleme-creme-anglaise-20240124_A427QCA2BBDXZLI3YM4PIK2UQ4/"
    },
    {
        "title": "La Russie accuse l’Ukraine d’avoir abattu un avion militaire avec 65 prisonniers de guerre à bord",
        "summary": "Un appareil s’est écrasé ce mercredi 24 janvier dans la région russe de Belgorod, frontalière avec l’Ukraine. Moscou affirme qu’il a été ciblé par des missiles tirés par un système anti-aérien ukrainien fabriqué en Allemagne.",
        "link": "https://www.liberation.fr/international/europe/un-avion-militaire-russe-secrase-a-la-frontiere-avec-lukraine-65-prisonniers-de-guerre-a-bord-selon-moscou-20240124_PAJOUYWGY5FLZHMG6MYUJB2OVE/"
    },
    {
        "title": "Peaux de tigres, têtes d’ours, défenses d’éléphants… L’importation des trophées de chasse d’espèces protégées dans le viseur des députés",
        "summary": "Un texte transpartisan, examiné à partir de ce mercredi à l’Assemblée nationale, vise à interdire la vente et la promotion de ces objets prisés par les collectionneurs.",
        "link": "https://www.liberation.fr/environnement/biodiversite/peaux-de-tigres-tetes-dours-defenses-delephants-limportation-des-trophees-de-chasse-despeces-protegees-dans-le-viseur-des-deputes-20240124_4AWHSF5QTRB3TJTSJLS6B5MZ34/"
    },
    {
        "title": "La macronie pratique une «com» d’extrême droite au service des élites, par Johann Chapoutot",
        "summary": "Réarmer ? Régénérer ? Pour que «la France reste la France» ? Derrière les mots du gouvernement actuel, il y a hélas une logique. On exalte la «communauté» nationale pour mener une politique de classe, hostile à plus de 90 % de la population.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-macronie-pratique-une-com-dextreme-droite-au-service-des-elites-par-johann-chapoutot-20240124_WUK5KDBJ6RGMLBQ4DIE3CSLGAE/"
    },
    {
        "title": "Ce téléphone qui a trahi le directeur de la communication du Paris Saint-Germain",
        "summary": "Les SMS de Jean-Martial Ribes, influent conseiller de Nasser al-Khelaïfi, sont au cœur d’une enquête tentaculaire, révélant opérations de déstabilisation en ligne et demande de faveurs fiscales à Bercy.",
        "link": "https://www.liberation.fr/societe/police-justice/ce-telephone-qui-a-trahi-le-directeur-de-la-communication-du-paris-saint-germain-20240124_TJO7DSRNWVFRDNMAJ2QARVR5SQ/"
    },
    {
        "title": "Afrique du Sud : 77 morts dans un squat à cause d’un homme qui voulait faire disparaître un corps",
        "summary": "L’auteur de l’incendie meurtrier, qui avait fait 77 morts en déclenchant un incendie dans un squat à Johannesburg le 31 août, est passé aux aveux et se trouve en garde à vue ce mercredi 24 janvier. Il aurait voulu faire disparaître le corps d’un homme qu’il venait de tuer en y mettant le feu.",
        "link": "https://www.liberation.fr/international/afrique/afrique-du-sud-77-morts-dans-un-squat-a-cause-dun-homme-qui-voulait-faire-disparaitre-un-corps-20240124_5SCMHHPMX5FPJDCJTAWVOQHINA/"
    },
    {
        "title": "Un an après l’affaire Bastien Vivès, un procès pour menaces de mort et une nouvelle plainte",
        "summary": "Alors que cinq prévenus comparaîtront lundi pour insultes et menaces de mort à l’encontre de l’auteur accusé de pédopornographie, l’association Face à l’inceste dépose une nouvelle plainte, espérant accélérer une enquête ouverte en 2023 et qui suit pourtant son cours.",
        "link": "https://www.liberation.fr/culture/un-an-apres-laffaire-vives-un-proces-pour-menaces-de-mort-et-une-nouvelle-plainte-20240124_4JHKO5C6DRBM7IOP6I7LMYEMLU/"
    },
    {
        "title": "«Nous, les agriculteurs, on est en train de disparaître» : dans la Drôme, une mobilisation d’ampleur",
        "summary": "L’autoroute A7 et la Nationale 7 sont bloquées au niveau de Montélimar depuis le matin, ce mercredi 24 janvier. Venus en nombre des départements limitrophes, les agriculteurs prévoient une action de longue durée.",
        "link": "https://www.liberation.fr/environnement/agriculture/nous-les-agriculteurs-on-est-en-train-de-disparaitre-dans-la-drome-une-mobilisation-dampleur-20240124_R3GJT2GX3BC3NLEMJ4QJNQIWNA/"
    },
    {
        "title": "Dans l’Oise, François-Xavier Bellamy lance sa campagne pour les européennes au chevet des agriculteurs",
        "summary": "La tête de liste Les Républicains pour les élections européennes a échangé ce mercredi 24 janvier avec des agriculteurs, mobilisés depuis une dizaine de jours. L’occasion d’écorner «l’agitation soudaine» de l’extrême droite sur le sujet.",
        "link": "https://www.liberation.fr/politique/dans-loise-francois-xavier-bellamy-lance-sa-campagne-pour-les-europeennes-au-chevet-des-agriculteurs-20240124_3P7MCKWXDJES3E66QOF5H3EUAY/"
    },
    {
        "title": "Mobilisation des agriculteurs : des flammes et du lisier devant les grilles de la préfecture à Agen, des blocages dans tout le pays",
        "summary": "Faute d’annonce du gouvernement, les exploitants élargissent désormais leurs actions à l’ensemble du pays ce mercredi 24 janvier. La situation est particulièrement tendue devant la préfecture du Lot-et-Garonne.",
        "link": "https://www.liberation.fr/economie/mobilisation-des-agriculteurs-le-point-sur-les-barrages-dans-toute-la-france-ce-mercredi-20240124_YIXDNA2BNFEUTPOEN7AIV6K7XE/"
    },
    {
        "title": "Agriculteurs : différence de traitement et «bouc émissaire», les écologistes s’agacent contre le gouvernement",
        "summary": "Yannick Jadot a rappelé ce mercredi 24 janvier les fortes sanctions prononcées à l’encontre de militants écologistes, à l’opposé de la mansuétude pour le mouvement actuel. Marine Tondelier, elle, refuse de se laisser enfermer par le gouvernement dans le rôle d’ennemie des agriculteurs.",
        "link": "https://www.liberation.fr/environnement/mouvement-des-agriculteurs-les-ecolos-seraient-en-prison-sils-en-faisaient-autant-sagace-yannick-jadot-20240124_DCNBOSL6MFFZHELX553VBU3YTM/"
    },
    {
        "title": "Unes, jeux de mots, dessins de presse… «Libé» vous fait entrer dans ses coulisses sur Twitch",
        "summary": "Ce mercredi 24 janvier à partir de 18 heures, «Libération» vous propose de découvrir la fabrication du journal et vous ouvre grand ses portes avec la complicité de notre dessinatrice de presse Coco, mais aussi Nicolas Valoteau, notre directeur artistique et Michel Becquembois, un de nos rédacteurs en chef.",
        "link": "https://www.liberation.fr/plus/unes-jeux-de-mots-dessins-de-presse-libe-vous-fait-entrer-dans-ses-coulisses-sur-twitch-20240124_3POHGF2OJ5EYHJLK33MUUQOMRA/"
    }
]