[
    {
        "title": "Après sa condamnation, Marine Le Pen en campagne contre la justice",
        "summary": "Ce lundi 31 mars, la cheffe de file du Rassemblement national a été condamnée à quatre ans de prison dont deux ferme et cinq ans d’inéligibilité avec exécution provisoire pour «détournement de fonds publics». Une décision historique et inattendue pour le Rassemblement national.",
        "link": "https://www.liberation.fr/politique/elections/apres-sa-condamnation-marine-le-pen-en-campagne-contre-la-justice-20250331_XB65OY7NY5EPXHQTF4JQSAXUMA/"
    },
    {
        "title": "Condamnation de Marine Le Pen : appel, grâce présidentielle… Quel horizon judiciaire pour la cheffe du RN ?",
        "summary": "Marine Le Pen a été condamnée ce lundi 31 mars à une inéligibilité immédiate pour cinq ans dans l’affaire des assistants parlementaires européens. Sa candidature à la présidentielle de 2027 semble compromise, mais elle dispose encore de voies de recours.",
        "link": "https://www.liberation.fr/societe/police-justice/condamnation-de-marine-le-pen-appel-grace-presidentielle-quel-horizon-judiciaire-pour-la-cheffe-du-rn-20250331_FWFFQCH5QJFZJFG3MHIXQEE65E/"
    },
    {
        "title": "«Je suis Marine» : Musk, Orbán et Moscou volent au secours de Marine Le Pen après sa condamnation",
        "summary": "Les autocrates d’Europe, connus pour leur proximité avec le Rassemblement national, ont réagi très rapidement, lundi 31 mars, à la condamnation de la cheffe du file du parti d’extrême droite, rejoints plus tard par le milliardaire américain et le département d’Etat américain.",
        "link": "https://www.liberation.fr/societe/police-justice/je-suis-marine-orban-salvini-et-moscou-volent-au-secours-de-marine-le-pen-apres-sa-condamnation-20250331_VX6UV2RB5JBU3JNVQKMP4HPXQQ/"
    },
    {
        "title": "Condamnation de Marine Le Pen : Washington juge «préoccupante l’exclusion de personnes du processus politique»",
        "summary": "Le tribunal correctionnel de Paris a rendu sa décision ce lundi 31 mars dans l’affaire des assistants parlementaires d’eurodéputés RN. Au total, 23 prévenus sont condamnés à des peines allant de six mois de prison avec sursis à quatre ans dont deux ans ferme – la peine maximale ayant été prononcée pour Marine Le Pen –, en plus du parti lui-même.",
        "link": "https://www.liberation.fr/politique/en-direct-proces-des-assistants-parlementaires-rn-marine-le-pen-en-attente-du-jugement-sur-une-possible-ineligibilite-20250331_C3IYIFXIKNAVZOHE5SIYJU5JR4/"
    },
    {
        "title": "Condamnation de Marine Le Pen : Jordan Bardella prend les commandes de la PME familiale",
        "summary": "La peine d’inéligibilité immédiate rendue à l’encontre de la triple candidate à la présidentielle ce lundi 31 mars propulse le jeune président du Rassemblement national dans la course à l’Elysée. Sans changement de ligne à l’horizon.",
        "link": "https://www.liberation.fr/politique/condamnation-de-marine-le-pen-jordan-bardella-prend-les-commandes-de-la-pme-familiale-20250331_NVDXMGV7FFGRHH3SOO5MFS6RKY/"
    },
    {
        "title": "«Aux prochaines municipales, ça va rebattre les cartes» : à Perpignan, Louis Aliot sauve son fauteuil de maire malgré sa condamnation",
        "summary": "Condamné, mais pas privé de son mandat, le maire de la plus grande ville RN de France va conserver son siège, suscitant des réactions contrastées parmi les habitants interrogés lundi 31 mars.",
        "link": "https://www.liberation.fr/politique/aux-prochaines-municipales-ca-va-rebattre-les-cartes-a-perpignan-louis-aliot-sauve-son-fauteuil-de-maire-malgre-sa-condamnation-20250331_2JDHSWJQ5FAL5HBA5C233PJBCI/"
    },
    {
        "title": "Marine Le Pen inéligible : loin d’un scandale démocratique, et si c’était juste normal ?",
        "summary": "La peine dont a écopé la leader du RN est la stricte application de la loi, et le résultat des graves délits dont elle a été reconnue coupable.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-ineligible-loin-dun-scandale-democratique-et-si-cetait-juste-normal-20250331_JCDDBVFMVZAV7PTWNW5NUN27LY/"
    },
    {
        "title": "Michelin 2025 : Hugo Roellinger obtient une troisième étoile pour Le Coquillage dans un palmarès rajeuni",
        "summary": "Le guide rouge a dévoilé ce lundi 31 mars ses nouvelles étoiles françaises à Metz. Parmi les chefs distingués, le chef Hugo Roellinger, qui accède à la récompense suprême, ou les ex- «Top Chef» Sarah Mainguy et Adrien Cachot qui obtiennent leur première étoile.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/michelin-2025-hugo-roellinger-obtient-une-troisieme-etoile-dans-un-palmares-rajeuni-20250331_N2JPVUZ4OVFJBFFIGLUKCWVDMA/"
    },
    {
        "title": "Le Louvre exposé dans les centres commerciaux : un mall pour un bien ?",
        "summary": "Fruit d’un partenariat entre le musée et la multinationale URW, l’opération «Le Louvre au centre» est vendue comme un geste de démocratisation iconoclaste et novateur. Plutôt une pub efficace pour le groupe qu’une politique culturelle efficiente.",
        "link": "https://www.liberation.fr/culture/le-louvre-expose-dans-les-centres-commerciaux-un-mall-pour-un-bien-20250331_FI2A6GPTPBAFVF2R7RUFTYMAJE/"
    },
    {
        "title": "La France et l’Algérie relancent la relation bilatérale après des mois de crise",
        "summary": "Les présidents français et algérien ont acté ce lundi 31 mars lors d’un échange téléphonique une relance de la relation entre les deux pays. Une rencontre prochaine devrait également avoir lieu, une première depuis 2022.",
        "link": "https://www.liberation.fr/politique/la-france-et-lalgerie-relancent-la-relation-bilaterale-apres-des-mois-de-crise-20250331_QK7PRIMOGJED5I7GLJM2GYOSRE/"
    },
    {
        "title": "Séisme en Birmanie : «Les gens sont en train de mourir sous les décombres»",
        "summary": "Le ministre de la Santé du gouvernement d’unité nationale d’opposition, Zaw Wai Soe, dit craindre une hausse du nombre des victimes et fustige la «réponse trop lente» ainsi que l’impréparation de la junte militaire.",
        "link": "https://www.liberation.fr/international/asie-pacifique/seisme-en-birmanie-les-gens-sont-en-train-de-mourir-sous-les-decombres-20250331_GXDVPXRMJZC5DGYI5S5BCBMP44/"
    },
    {
        "title": "Trump-Poutine : première fissure dans la bromance ?",
        "summary": "Alors que Moscou traîne à accepter le cessez-le-feu qu’il a proposé et que Kyiv discute encore sur son deal sur les minerais, le président américain perd patience.",
        "link": "https://www.liberation.fr/international/europe/trump-poutine-premiere-fissure-dans-la-bromance-20250331_ONMSW32YSZH6NKD2PVH737ACLI/"
    },
    {
        "title": "Poutine, Xi, Trump : les nouveaux empereurs, par Serge July",
        "summary": "Avec les présidents russe, chinois et américain, le temps des prédateurs est venu et nombre de voisins vont tenter de les imiter. Bonjour les dégâts.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/poutine-xi-trump-les-nouveaux-empereurs-par-serge-july-20250331_XKLWZXL2MVGJJBP7XA7UO64RDY/"
    },
    {
        "title": "Etre jeune avec un cancer : à l’institut Gustave-Roussy, la vie «chamboulée» des patients de l’unité 13-25 ans",
        "summary": "Depuis 2002, le centre francilien de lutte contre le cancer dispose d’une unité dédiée aux adolescents et jeunes adultes, qui nécessitent une prise en charge adaptée tant au niveau médical que psychologique et social. Pour que la maladie n’éclipse pas complètement cette période transitoire de leur vie.",
        "link": "https://www.liberation.fr/societe/sante/etre-jeune-avec-un-cancer-a-linstitut-gustave-roussy-la-vie-chamboulee-des-patients-de-lunite-13-25-ans-20250331_M5T5EFNABVHJLG65WTZI573DC4/"
    },
    {
        "title": "Mort d’Yves Boisset, réalisateur de «Dupont Lajoie» : engagez-vous, qu’il filmait",
        "summary": "Le réalisateur engagé, mort ce lundi 31 mars, n’a eu cesse de prendre position contre le racisme, la corruption, les injustices sociales et les dérives politiques de son temps.",
        "link": "https://www.liberation.fr/culture/cinema/le-cineaste-yves-boisset-est-mort-a-86-ans-20250331_XZCEFC6UCJDJXKMJ2MYCKDALQQ/"
    },
    {
        "title": "Condamnation de Marine Le Pen : face au jugement, le «trouble» de François Bayrou vient de loin",
        "summary": "En attente d’une date pour le procès en appel des assistants parlementaires du Modem au Parlement européen, le Premier ministre a laissé circuler son malaise après l’annonce de la condamnation de la leader d’extrême droite, lundi 31 mars.",
        "link": "https://www.liberation.fr/politique/condamnation-de-marine-le-pen-face-au-jugement-le-trouble-de-francois-bayrou-vient-de-loin-20250331_GQJUS3HLNRG4RC5MCRFTVEF3EQ/"
    },
    {
        "title": "Sondages : Mélenchon a-t-il été systématiquement sous-estimé par l’Ifop lors des dernières présidentielles, comme il l’affirme ?",
        "summary": "Le leader des insoumis assure que l’institut de sondage l’a placé cinq à douze points en dessous de son score réalisé dans les urnes. Mais les enquêtes mises en avant ont été réalisées quatre mois avant le scrutin.",
        "link": "https://www.liberation.fr/checknews/sondages-melenchon-a-t-il-ete-systematiquement-sous-estime-par-lifop-lors-des-dernieres-presidentielles-comme-il-laffirme-20250331_6JFTEEOWRBBVNPLMS4YMTVVVNU/"
    },
    {
        "title": "Série «Kaboul» : un suspense qui tourne à vide",
        "summary": "Les six épisodes de la série, diffusée à partir de ce lundi 31 mars sur France Télévision, se concentrent sur les quinze jours d’août 2021, lorsque les talibans ont repris le pouvoir. Sans ne serait-ce qu’effleurer les causes de leur retour.",
        "link": "https://www.liberation.fr/international/serie-kaboul-un-suspense-qui-tourne-a-vide-20250331_NK2QYFNB2ZH5BAHO3734KRBBSU/"
    },
    {
        "title": "Après un bilan carbone décevant, Macron tente de relancer la planification écologique",
        "summary": "Alors que la France est plombée par de mauvais résultats en matière de lutte contre le changement climatique, Emmanuel Macron a réuni, lundi 31 mars, une quinzaine de ministres pour marquer la «remobilisation» du gouvernement sur le sujet. Mais ce nouvel élan ne s’accompagne pas de mesures ambitieuses.",
        "link": "https://www.liberation.fr/environnement/apres-un-bilan-carbone-decevant-macron-tente-de-relancer-la-planification-ecologique-20250331_PUQDQCDRXVBTVPZYTRN7XOTHWE/"
    },
    {
        "title": "Fin de la trêve hivernale : «Jamais il n’y a eu autant d’expulsions», alerte la Fondation pour le logement des défavorisés",
        "summary": "A la veille de la fin de la trêve hivernale, l’association pointe les graves conséquences sociales des expulsions locatives, démultipliées par l’inflation et les politiques répressives comme la loi anti-squat de 2023.",
        "link": "https://www.liberation.fr/societe/logement/fin-de-la-treve-hivernale-jamais-il-ny-a-eu-autant-dexpulsions-alerte-la-fondation-pour-le-logement-des-defavorises-20250331_W6QBJC5OVVG4RMX5THDCLVO4OQ/"
    },
    {
        "title": "Condamnation de Marine Le Pen : la justice dans le collimateur des politiques, un glissement «indéniable et préoccupant»",
        "summary": "Après l’annonce du jugement de la députée du Pas-de-Calais, lundi 31 mars, plusieurs personnalités politiques ont remis en cause l’impartialité de la justice, une attaque à l’Etat de droit qui inquiète les magistrats.",
        "link": "https://www.liberation.fr/societe/police-justice/condamnation-de-marine-le-pen-la-justice-dans-le-collimateur-des-politiques-un-glissement-indeniable-et-preoccupant-20250401_KPSMS57SENABRI3MLUOR57Z5KA/"
    },
    {
        "title": "Condamnation de Marine Le Pen : «Un espace politique risque de se libérer pour 2027»",
        "summary": "Pour l’historien et politologue Vincent Martigny, enseignant à l’université de Nice Côte d’Azur, la condamnation de Marine Le Pen, ce lundi 31 mars, peut avoir des conséquences sur l’ensemble du paysage politique français.",
        "link": "https://www.liberation.fr/politique/condamnation-de-marine-le-pen-un-espace-politique-risque-de-se-liberer-pour-2027-20250401_ULHQDK6MNFHWLHWMQF7L3HJWTU/"
    },
    {
        "title": "Examen de la réforme de l’audiovisuel public : Rachida Dati revient à la charge, les salariés poursuivent la grève",
        "summary": "Le projet de holding «France Médias», visant à rassembler France Télévisions, Radio France et l’INA, sera débattu à partir de ce mardi 1er avril en commission des affaires culturelles à l’Assemblée nationale. Une course contre la montre pour la ministre de la Culture.",
        "link": "https://www.liberation.fr/economie/medias/examen-de-la-reforme-de-laudiovisuel-public-rachida-dati-revient-a-la-charge-les-salaries-poursuivent-la-greve-20250331_HOC45HO6MJEWNNRNVKZB44NGHA/"
    },
    {
        "title": "Les spectacles à voir en ce moment : du Faulkner, du Lou Reed et du Duras",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. Avec aussi : «Anatomie d’un suicide» par Christophe Rauck, «Thérèse et Isabelle» de Violette Leduc et «Bérénice» de Guy Cassiers.",
        "link": "https://www.liberation.fr/culture/scenes/les-spectacles-a-voir-en-ce-moment-du-faulkner-du-lou-reed-et-du-duras-20250401_VUTTOABXQJBZXOTJ7LUJWBMX2Q/"
    },
    {
        "title": "L’introduction de la notion de non-consentement dans la définition pénale du viol passe son premier test à l’Assemblée nationale",
        "summary": "La proposition de loi transpartisane sera examinée, mardi 1er avril, en première lecture. Si aucun vote contre n’a été relevé en commission des lois, des absentions font écho aux inquiétudes s’exprimant chez certaines féministes et certains juristes sur l’inversion de la charge de la preuve.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/lintroduction-de-la-notion-de-non-consentement-dans-la-definition-penale-du-viol-passe-son-premier-test-a-lassemblee-nationale-20250401_EB3P62JJY5FVNKXRHERJEBW7TA/"
    },
    {
        "title": "EN DIRECT - Condamnation de Marine Le Pen : Marion Maréchal dénonce «un abus de pouvoir»",
        "summary": "Au lendemain de la décision du tribunal correction de Paris dans le procès des assistants parlementaires RN, les réactions continuent d’affluer sur l’inéligibilité pour la présidentielle de 2027 de la cheffe de file des députés du parti d’extrême droite.",
        "link": "https://www.liberation.fr/politique/en-direct-condamnation-de-marine-le-pen-donald-trump-la-compare-a-ses-propres-affaires-judiciaires-20250401_AEB37K4SXRBVZNIQJYBGAP4E4U/"
    },
    {
        "title": "Bébé empoisonné à Lyon : une employée en procès, les défaillances des crèches privées affichées",
        "summary": "Jugée à partir de mardi 1er avril, une auxiliaire de puériculture est accusée d’avoir tué une fillette de 11 mois en lui faisant boire de l’acide sulfurique, en 2022. Cette tragédie révélait alors les manquements de sécurité dans les microcrèches privées à but lucratif.",
        "link": "https://www.liberation.fr/societe/police-justice/bebe-empoisonne-a-lyon-une-employee-en-proces-les-defaillances-des-creches-privees-affichees-20250401_2QF6XK3JYFBSFN644JXA4QEENY/"
    },
    {
        "title": "Fausses dénonciations de tags antisémites : «Ma fille a proposé de faire les graffitis nous-mêmes»",
        "summary": "Lors d’une audience difficile à suivre, Nancy S., poursuivie pour avoir dénoncé des tags antisémites qu’elle aurait elle-même réalisés, a accusé sa fille adoptive de 16 ans d’être à l’origine des graffitis. Le parquet a requis une peine d’un an de prison ferme.",
        "link": "https://www.liberation.fr/societe/police-justice/fausses-denonciations-de-tags-antisemites-ma-fille-a-propose-de-faire-les-graffitis-nous-memes-20250401_DNWI3POCK5BNRO7K3L34QOKNPA/"
    },
    {
        "title": "La comédienne Laura Felpin révèle être atteinte d’un cancer de la thyroïde",
        "summary": "Dans un entretien accordé au magazine «GQ», l’actrice de 35 ans a indiqué avoir été diagnostiquée en février d’un cancer de cette glande essentielle au fonctionnement de plusieurs organes vitaux. Une maladie qui la pousse à vouloir «lever le pied».",
        "link": "https://www.liberation.fr/culture/la-comedienne-laura-felpin-revele-etre-atteinte-dun-cancer-de-la-thyroide-20250401_MKVJQDGMYRDMNA6HTUREWHYSGA/"
    },
    {
        "title": "Cinq ans après l’apparition du Covid, le retour d’expérience de soignants hospitaliers",
        "summary": "Christian Lehmann est médecin et écrivain. Depuis 2020 pour «Libération», il a tenu la chronique d’une société touchée par le virus et aujourd’hui victime de la crise du service public de santé. Il a réinterrogé les personnes qu’il avait contactées à l’époque.",
        "link": "https://www.liberation.fr/societe/sante/cinq-ans-apres-lapparition-du-covid-le-retour-dexperience-de-soignants-hospitaliers-20250401_IXP7FRYUIJGA3EYZ4QZCWBEA2Y/"
    },
    {
        "title": "La série «Adolescence» prescrite aux élèves du Royaume-Uni contre la radicalisation en ligne et la misogynie",
        "summary": "La série diffusée sur Netflix depuis le 13 mars a ouvert un débat national. Une opportunité dont le gouvernement, qui peine à légiférer sur le sujet, s’est emparé via une plateforme partenaire.",
        "link": "https://www.liberation.fr/international/europe/la-serie-adolescence-prescrite-aux-eleves-du-royaume-uni-contre-la-radicalisation-en-ligne-et-la-misogynie-20250401_ZJYS422LXJCNXPEDY45FXGALBA/"
    },
    {
        "title": "«Ne pas avoir de condamnation à son casier judiciaire est pour moi une règle numéro 1» : quand Jordan Bardella bouchait l’avenir parlementaire de Marine Le Pen",
        "summary": "En novembre dernier, le président du RN Jordan Bardella affirmait qu’un casier judiciaire vierge était «une règle numéro 1» pour être élu parlementaire. Ce qui n’est plus le cas de Marine Le Pen depuis sa condamnation lundi 31 mars.",
        "link": "https://www.liberation.fr/politique/ne-pas-avoir-de-condamnation-a-son-casier-judiciaire-est-pour-moi-une-regle-numero-1-quand-jordan-bardella-bouchait-lavenir-parlementaire-de-marine-le-pen-20250401_DYPZKTF6PZFGLKOTNNQJFOLOKY/"
    },
    {
        "title": "«J’étais comme une marionnette» : un ancien psychiatre des hôpitaux de Marseille jugé pour viols et agressions sexuelles",
        "summary": "Marc A. comparaît devant la cour criminelle des Bouches-du-Rhône, à Aix-en-Provence, pour des viols aggravés et agressions sexuelles commis sur quatre de ses patientes. Au premier jour de son procès, lundi 31 mars, les plaignantes ont décrit un mécanisme d’emprise. Le praticien nie tout.",
        "link": "https://www.liberation.fr/societe/police-justice/jetais-comme-une-marionnette-un-ancien-psychiatre-des-hopitaux-de-marseille-juge-pour-viols-et-agressions-sexuelles-20250401_JYYOLPRTWFCI3HNAY3MF52QYYI/"
    },
    {
        "title": "Les timides anonymes : «Souvent, après un appel, je dois aller prendre une douche tellement j’ai transpiré»",
        "summary": "Pourquoi la timidité se manifeste-t-elle dans nos vies, comme si le corps nous trahissait ? Dans notre deuxième épisode, Amélie pense qu’elle se sabote par loyauté, par peur de briller.",
        "link": "https://www.liberation.fr/lifestyle/intimites/les-timides-anonymes-souvent-apres-un-appel-je-dois-aller-prendre-une-douche-tellement-jai-transpire-20250401_52PWUCTJPFEODPQTHSFEH3KGWE/"
    },
    {
        "title": "Condamnation de Marine Le Pen : à gauche, les réserves des insoumis",
        "summary": "Le parti de Jean-Luc Mélenchon est le seul à gauche à avoir mis en doute, lundi 31 mars, la décision des juges concernant la députée du Pas-de-Calais, voire leur impartialité.",
        "link": "https://www.liberation.fr/politique/condamnation-de-marine-le-pen-a-gauche-les-reserves-des-insoumis-20250401_TLDSTT226FHPZFM6DQQQOXIWGY/"
    },
    {
        "title": "«Le prochain président ne pourra rien faire s’il ne bouscule pas toutes les institutions» : la condamnation de Marine Le Pen vue des médias Bolloré",
        "summary": "La décision du procès des assistants parlementaires du RN lundi a donné lieu à des débats à sens unique chez Pascal Praud sur CNews ou Cyril Hanouna sur Europe 1. Y sont fustigés pêle-mêle «République des juges» et «camp du bien» dans une rhétorique populiste dérivant vers le complotisme.",
        "link": "https://www.liberation.fr/economie/medias/le-prochain-president-ne-pourra-rien-faire-sil-ne-bouscule-pas-toutes-les-institutions-la-condamnation-de-marine-le-pen-vue-des-medias-bollore-20250401_LCDFNUPUJFAAVIKEVRWDUFN4FU/"
    },
    {
        "title": "En meeting à Montreuil, François Ruffin veut remuer présidentielle et terre",
        "summary": "Alors qu’il démarre ce mardi 1er avril une série de meetings sous le slogan «Notre France», l’ambitieux député espère «réveiller la gauche» avec 2027 en ligne de mire. L’ex-insoumis, qui évolue désormais hors parti, est à la recherche d’un cadre collectif.",
        "link": "https://www.liberation.fr/politique/en-meeting-a-montreuil-francois-ruffin-veut-remuer-presidentielle-et-terre-20250331_KWO27UUBXREKVGEKCYVNR2WDKY/"
    },
    {
        "title": "L’audiovisuel public est un pilier de notre démocratie, il mérite mieux qu’une réforme improvisée",
        "summary": "Pourquoi vouloir précipiter le démantèlement d’un modèle qui fonctionne ? Précipité et coûteux, le projet de holding «France Médias» souhaité par la ministre de la Culture, Rachida Dati, est un prélude à une fusion absurde et contre productive dénoncent des députés socialistes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/laudiovisuel-public-est-un-pilier-de-notre-democratie-il-merite-mieux-quune-reforme-improvisee-20250401_HLHXP32OZRB4TBOQN2BPZJYGQA/"
    },
    {
        "title": "A son procès, le «citoyen souverain», conspirationniste qui refuse l’autorité de l’Etat, ne contracte toujours pas",
        "summary": "La vidéo avait fait le tour d’Internet : membre d’une mouvance complotiste, Pierre Legrand était jugé ce mardi 1er avril au tribunal judiciaire de Dunkerque, notamment pour son refus de se soumettre à un contrôle d’alcoolémie et pour violence sur gendarme. Il a écopé de cinq mois de prison avec sursis.",
        "link": "https://www.liberation.fr/societe/police-justice/a-son-proces-le-citoyen-souverain-conspirationniste-qui-refuse-lautorite-de-letat-ne-contracte-toujours-pas-20250401_QY47PORRSVADDPSYLNPYINV334/"
    },
    {
        "title": "Non, la loi Sapin 2 de 2016 n’est pas à l’origine de la peine d’inéligibilité immédiate à laquelle Marine Le Pen a été condamnée",
        "summary": "Depuis sa condamnation à cinq ans d’inéligibilité avec exécution provisoire, nombre de faux arguments sont relayés quant aux textes qui ont fondé l’inéligibilité prononcée contre la cheffe de file du Rassemblement national.",
        "link": "https://www.liberation.fr/checknews/non-la-loi-sapin-2-de-2016-nest-pas-a-lorigine-de-la-peine-dineligibilite-immediate-a-laquelle-marine-le-pen-a-ete-condamnee-20250401_CQ4XVG33ZZED3PLS72SP4YESXA/"
    },
    {
        "title": "Nicolas Sarkozy, Marine Le Pen : alors, c’est pour qui le «Kärcher» ? Par Nadir Dendoune",
        "summary": "Deux figures politiques majeures, qui ont passé leur vie à réclamer une justice plus sévère, notamment contre les immigrés et les jeunes des quartiers populaires, se retrouvent condamnés. Et, au lieu d’accepter la sentence, que font-ils ? Ils crient à l’acharnement.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/nicolas-sarkozy-marine-le-pen-alors-cest-pour-qui-le-karcher-par-nadir-dendoune-20250401_O64X4DIV2VAM3D7OSD6LATTKQU/"
    },
    {
        "title": "«On m’a dit que j’avais un trésor» : sur les traces de la tulipe de l’Ecluse dans les vignes girondines",
        "summary": "La plus rare et délicate des tulipes sauvages de France fleurit chaque année en mars et les endroits où elle pousse sont tenus secrets. Dans le Blayais, botanistes et vignerons s’allient pour prendre soin de cette espèce protégée et repeupler les parcelles.",
        "link": "https://www.liberation.fr/environnement/biodiversite/on-ma-dit-que-javais-un-tresor-sur-les-traces-de-la-tulipe-de-lecluse-dans-les-vignes-girondines-20250401_TYUMCN5M4BE4RBM7YJ4M5IMLXQ/"
    },
    {
        "title": "Condamnation de Marine Le Pen : les magistrats menacés, Gérald Darmanin et le PS au soutien",
        "summary": "Les instances juridiques et plusieurs personnalités politiques, dont le garde des Sceaux, ont dénoncé, ce lundi 31 mars, les menaces proférées par l’extrême droite envers les magistrats en charge de l’affaire des assistants parlementaires.",
        "link": "https://www.liberation.fr/societe/police-justice/condamnation-de-marine-le-pen-les-magistrats-menaces-gerald-darmanin-et-le-ps-au-soutien-20250331_NY4ZRJTW5VBZXEZX2W4O5HCABU/"
    }
]