[
    {
        "title": "Mort de Yahya Sinwar, instigateur du 7 Octobre : la fin d’un chef sanguinaire",
        "summary": "L’Etat hébreu a confirmé jeudi 17 octobre que le chef du mouvement islamiste palestinien faisait bien partie de «trois terroristes tués» dans l’enclave.",
        "link": "https://www.liberation.fr/international/moyen-orient/proche-orient-larmee-israelienne-pourrait-avoir-tue-yahya-sinwar-chef-du-hamas-dans-une-frappe-a-gaza-20241017_GA2H6MG76VFQ7OZUXXSCESSADU/"
    },
    {
        "title": "Qui était Yahya Sinwar, le chef tant recherché du Hamas, tué dans la bande de Gaza ?",
        "summary": "A la tête du Hamas, le natif de Khan Younès, leader du mouvement islamiste emprisonné pendant deux décennies en Israël avant de prendre le pouvoir dans l’enclave, était considéré comme le cerveau du 7 Octobre.",
        "link": "https://www.liberation.fr/international/moyen-orient/qui-etait-yahya-sinwar-le-chef-tant-recherche-du-hamas-tue-dans-la-bande-de-gaza-20241017_5KIGDMXDQZBRFKEWS6663V6YG4/"
    },
    {
        "title": "Mort de Yahya Sinwar : Benyamin Nétanyahou et Joe Biden espèrent des libérations d’otages",
        "summary": "Le chef de la diplomatie israélienne a officialisé ce jeudi soir que le chef du Hamas, considéré comme l’un des organisateurs des attaques du 7 Octobre, a été tué lors d’une opération militaire dans la bande de Gaza. De nombreux dirigeants se sont félicités de sa mort.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-la-ville-syrienne-de-lattaquie-touchee-par-une-attaque-aerienne-imputee-a-israel-20241017_67666Q5HHJBENNJ5TZFZIJGV5U/"
    },
    {
        "title": "Israël-Gaza : «La mort de Yahya Sinwar va redonner du poids à la branche politique du Hamas»",
        "summary": "Pour l’analyste politique Hamed Qusay, la mort ce jeudi 17 octobre de Yahya Sinwar est pour l’organisation terroriste le coup le plus dur depuis le début du conflit mais n’acte pas pour autant sa disparition.",
        "link": "https://www.liberation.fr/international/israel-gaza-la-mort-de-yahya-sinwar-va-redonner-du-poids-a-la-branche-politique-du-hamas-20241017_MAOVRBMLV5HSNASLZQX4XH2BXY/"
    },
    {
        "title": "Au procès des assistants fictifs du RN : Marine Le Pen au centre du système",
        "summary": "La triple candidate à la présidentielle, qui risque l’inéligibilité, a été interrogée par le tribunal correctionnel de Paris pendant trois jours. Son aplomb devant la juge a contrasté avec les difficultés de ses anciens collaborateurs.",
        "link": "https://www.liberation.fr/politique/elections/au-proces-des-assistants-fictifs-du-rn-marine-le-pen-au-centre-du-systeme-20241017_6THKQEGDGFGCTNO7T6L4ERUALM/"
    },
    {
        "title": "Mineurs placés et maltraités dans l’Indre : «Comment réussir à se respecter soi-même quand on nous a autant brisés ?»",
        "summary": "Mercredi et jeudi 17 octobre, devant le tribunal de Châteauroux, sept jeunes ont raconté les violences dont ils ont été victimes au cours de leur placement, et les conséquences dramatiques sur leur vie d’adultes. Tous estiment l’Aide sociale à l’enfance aussi responsable que la famille sans agrément qui les accueillait.",
        "link": "https://www.liberation.fr/societe/mineurs-places-et-maltraites-dans-lindre-comment-reussir-a-se-respecter-soi-meme-quand-on-nous-a-autant-brises-20241017_DUGK3GE3QJHNZPIDEDGXEQ35MA/"
    },
    {
        "title": "Pourquoi la SNCF a décidé de fermer la ligne TGV Paris-Lyon pour travaux, en plein week-end du 11 novembre ?",
        "summary": "La compagnie ferroviaire a choisi de fermer du 9 au 12 novembre, pour travaux, l’axe le plus fréquenté d’Europe entre Paris et Lyon. Elle assure que cette décision aura peu d’impact sur les voyageurs.",
        "link": "https://www.liberation.fr/economie/transports/pourquoi-la-sncf-a-decide-de-fermer-la-ligne-tgv-paris-lyon-pour-travaux-en-plein-week-end-du-11-novembre-20241017_3KVQDIPFBVDHBKLIOXRIIRTLNE/"
    },
    {
        "title": "Déficit public : comment Macron a creusé son trou",
        "summary": "Face au dérapage des finances de l’Etat, certains macronistes commencent à pointer la responsabilité du Président, qui n’a jamais voulu dévier de sa politique de l’offre. Plusieurs anciens ministres rapportent un chef de l’Etat peu soucieux des équilibres budgétaires.",
        "link": "https://www.liberation.fr/politique/deficit-public-comment-macron-a-creuse-son-trou-20241018_5ZZD3N4YERAXVNH6H5IRVP3LPY/"
    },
    {
        "title": "Inondations en Ardèche : à Annonay, «on pense déjà à l’après»",
        "summary": "Après de fortes pluies, la commune ardéchoise a été ravagée par des vagues d’eau jeudi 17 octobre. Si les dégâts ont été nombreux, aucun blessé n’était à déplorer. Le département est repassé en vigilance orange pour ce vendredi.",
        "link": "https://www.liberation.fr/societe/inondations-en-ardeche-a-annonay-on-pense-deja-a-lapres-20241017_TQ24LRTHG5ADHD6PZYP4GNLQ5I/"
    },
    {
        "title": "Au Liban, la mort de Yahya Sinwar ne rassure personne : «Notre guerre ne fait que commencer»",
        "summary": "Alors que l’annonce de la mort du leader du Hamas a été confirmée ce jeudi 17 octobre, les Libanais redoutent la prochaine étape du conflit avec Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-liban-la-mort-de-yahya-sinwar-ne-rassure-personne-notre-guerre-ne-fait-que-commencer-20241017_OFHWQC6IAVG5RHNP2BZ5IMZAKU/"
    },
    {
        "title": "Louvre, Mucem... Dans quatre grands musées, les basses œuvres de l’externalisation dénoncées en justice par les salariés précaires",
        "summary": "Des plaintes visant le musée du Louvre, le Palais de la porte Dorée, la Bourse de commerce à Paris et le Mucem à Marseille, pour «prêt illicite de main-d’œuvre» et «marchandage» ont été déposées mercredi 16 octobre. Des salariés se mobilisent contre la sous-traitance qui envahit le secteur.",
        "link": "https://www.liberation.fr/culture/louvre-mucem-dans-les-plus-grands-musees-les-basses-oeuvres-de-lexternalisation-des-salaries-precaires-20241017_AKC3RSBTFRD5FI5KIMOHERERDQ/"
    },
    {
        "title": "Jamal Ouazzani : «Le racisme, la misogynie ou la destruction des vies queers n’ont rien d’islamiques»",
        "summary": "Dans un essai, le militant et animateur du podcast intersectionnel «Jins» explique comment il est possible de lutter contre les discriminations en s’appuyant sur le Coran lu sous le prisme de l’amour.",
        "link": "https://www.liberation.fr/lifestyle/intimites/jamal-ouazzani-le-racisme-la-misogynie-ou-la-destruction-des-vies-queers-nont-rien-dislamiques-20241017_3H6JQYM3AJFPNHMM4VKSM72UEY/"
    },
    {
        "title": "Migrants : l’Union européenne met la barre à droite toute pour contenter populistes et opinions publiques",
        "summary": "A l’occasion du Conseil européen, qui se tient ce jeudi 17 octobre à Bruxelles, les Vingt-Sept discutent de nouvelles législations drastiques. Même s’ils disposent d’un pacte adopté en avril et que le nombre de passagers clandestins est en baisse.",
        "link": "https://www.liberation.fr/international/europe/migrants-lunion-europeenne-met-la-barre-a-droite-toute-pour-contenter-populistes-et-opinions-publiques-20241017_JSYCO6P4PVEI7DWXSZ2NNFRP7E/"
    },
    {
        "title": "Affaire Mbappé : en Suède, la notion de consentement bien plus ancrée dans la loi",
        "summary": "Le procès de Mazan et l’enquête pour viol ouverte après un récent passage de Kylian Mbappé à Stockholm posent la question de l’intégration du consentement dans la loi. Au royaume scandinave, sa révision en 2018 a entraîné une hausse de 75 % des condamnations.",
        "link": "https://www.liberation.fr/international/europe/affaire-mbappe-en-suede-la-notion-de-consentement-bien-plus-ancree-dans-la-loi-20241017_VU7WRA7KFJFVBCUQN32GGJ3YXY/"
    },
    {
        "title": "A «la Provence», le directeur de la rédaction Aurélien Viers poussé vers la sortie",
        "summary": "Deux ans après son rachat par l’armateur Rodolphe Saadé, le journal marseillais, qui subit une hémorragie de départs, change de patron. Aurélien Viers avait déplu à l’actionnaire pour une une jugée anti-Macron. Son remplaçant, venu de «Midi libre», a une réputation de «cost-killer».",
        "link": "https://www.liberation.fr/economie/medias/a-la-provence-le-directeur-de-la-redaction-aurelien-viers-pousse-vers-la-sortie-20241017_OE34MLUOOZDNNBP5M2IRJY3AV4/"
    },
    {
        "title": "Artus, un p’tit trac en moins",
        "summary": "Porté par le succès phénoménal de sa comédie inclusive «Un p’tit truc en plus», l’humoriste entend rester fidèle à sa ligne de conduite.",
        "link": "https://www.liberation.fr/portraits/artus-un-ptit-trac-en-moins-20241017_G5A5KBVTZ5DDTB4XVUO6ZP2YIM/"
    },
    {
        "title": "Les propositions du régulateur de l’énergie : hausse des tarifs de l’électricité, sanctions contre les anti-Linky, heures creuses l’après-midi…",
        "summary": "La Commission de régulation de l’énergie pose sur la table plusieurs mesures qui pourraient augmenter les futures factures des Français. Le tout en plein débat budgétaire sur des hausses possibles sur le gaz et l’électricité.",
        "link": "https://www.liberation.fr/economie/conso/augmentation-des-tarifs-de-lelectricite-sanctions-contre-les-anti-linky-heures-creuses-lapres-midi-les-propositions-du-regulateur-de-lenergie-20241017_CXTY7KQL5FE4JBPAIPXXB5BIQY/"
    },
    {
        "title": "«Brebis galeuses» : le RN lance des «formations à grande échelle» pour éviter les bévues aux prochaines élections",
        "summary": "Après la mise en lumière d’un troupeau de candidats sulfureux aux législatives, le parti d’extrême droite s’est lancé dans un vaste plan pour ses adhérents. Nommée à sa tête, la députée Edwige Diaz défend auprès de «Libé» un projet «à la demande du terrain».",
        "link": "https://www.liberation.fr/politique/brebis-galeuses-le-rn-lance-des-formations-a-grande-echelle-pour-eviter-les-bevues-aux-prochaines-elections-20241017_S7HUXM3X5VHRZCZ7AWRDP3UXTA/"
    },
    {
        "title": "Procès des viols de Mazan : «Je n’aurais jamais cru qu’un homme de cet âge puisse faire ça à son épouse»",
        "summary": "Interrogés mercredi 16 octobre, deux coaccusés se sont notamment réfugiés derrière l’âge du couple pour justifier leur difficulté à se figurer les violences qu’ils commettaient au moment des faits. Un mythe sur le viol courant, ancré par l’âgisme.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-je-naurais-jamais-cru-quun-homme-de-cet-age-puisse-faire-ca-a-son-epouse-20241017_TMOWITST5JGQDFPCMFG5M3GLJM/"
    },
    {
        "title": "A Bordeaux, la croisade du maire écologiste contre les paquebots en centre-ville fait des remous",
        "summary": "L’édile écologiste de la ville, Pierre Hurmic, dévoile à «Libération» sa feuille de route pour bannir du centre historique les «immeubles flottants» trop polluants. Un projet qui divise, certains acteurs locaux craignant le coup porté à la manne touristique.",
        "link": "https://www.liberation.fr/environnement/pollution/a-bordeaux-la-croisade-du-maire-ecologiste-contre-les-paquebots-en-centre-ville-fait-des-remous-20241017_IIBJCOXYXJE2LG4NJX6YKKEO7U/"
    },
    {
        "title": "EN DIRECT - Guerre au Proche-Orient : l’Iran et le Hezbollah promettent de poursuivre la «résistance» après la mort de Sinwar",
        "summary": "Les réactions sont contrastées au lendemain de la mort du leader du Hamas, assassiné par l’armée israélienne à l’ouest de Rafah, jeudi 17 octobre. Les chancelleries occidentales y voient une chance de mettre fin à la guerre, tandis que les adversaires d’Israël promettent de poursuivre le combat.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-au-proche-orient-liran-et-le-hezbollah-promettent-de-poursuivre-la-resistance-apres-la-mort-de-sinouar-20241018_6NIRMNAUJZHOROHUZHG2HNHGQM/"
    },
    {
        "title": "Mort de Yahya Sinwar : et maintenant, tout faire pour que la guerre s’éteigne enfin",
        "summary": "Peu de personnes pleureront l’assassinat de Sinwar, mais sa mort crée une occasion unique pour les Américains de pousser au retrait israélien de Gaza et au début de la reconstruction.",
        "link": "https://www.liberation.fr/idees-et-debats/mort-de-yahya-sinwar-et-maintenant-tout-faire-pour-que-la-guerre-seteigne-enfin-20241017_4RBYKP3LW5CRFGR2YFDN7JDOXI/"
    },
    {
        "title": "Oui, la météo et les «faits d’hiver» sont politiques",
        "summary": "Le «comment en est-on arrivé là ?» qu’on entend sur les plateaux et dans les bars à propos des faits divers n’est pas de mise lorsqu’il s’agit des inondations. Le dérèglement climatique devrait pourtant déclencher des débats sur nos modes de vie.",
        "link": "https://www.liberation.fr/politique/oui-la-meteo-et-les-faits-dhiver-sont-politiques-20241018_GKKGFG4VAZF77PJ5YPLZ4EAJGA/"
    },
    {
        "title": "Inondations et crues : la vigilance rouge levée, 18 départements de la moitié sud encore en alerte orange",
        "summary": "Météo France a annoncé la fin de l’épisode cévenol en même temps que la levée des dernières alertes maximales dans les quatre départements encore concernés.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-et-crues-la-vigilance-rouge-levee-18-departements-de-la-moitie-sud-encore-en-alerte-orange-20241018_SZCSCQIW6JGLXMU3IZYTF4YZRQ/"
    },
    {
        "title": "EN IMAGES - La France sous l’eau",
        "summary": "De Bayonne à Paris en passant par Annonay, des trombes d’eau se sont abattues sur tout le pays, provoquant de nombreuses inondations.",
        "link": "https://www.liberation.fr/culture/photographie/en-images-la-france-sous-leau-20241018_ICX2DLPZYZHVXMDUBCQPEME7RM/"
    },
    {
        "title": "Budget : les députés suppriment en commission la hausse de la taxe sur l’électricité",
        "summary": "Cette augmentation devait permettre au gouvernement de taxer l’électricité à un niveau supérieur par rapport à la période d’avant crise énergétique. Le projet sera malgré tout examiné dans l’hémicycle puisque les députés étudieront la copie initiale du gouvernement.",
        "link": "https://www.liberation.fr/politique/budget-les-deputes-suppriment-en-commission-la-hausse-de-la-taxe-sur-lelectricite-20241017_E7GTOPRQLFD3RFTYDECZIBY2ZU/"
    },
    {
        "title": "Art Basel Paris 2024 en 5 tendances : du rose, des boîtes, des petits hommes…",
        "summary": "La foire d’art contemporain, revenue au Grand Palais à Paris, ouvre au public ce vendredi 18 octobre. Dans un marché très ralenti, les galeristes mesurent leur risque avec des propositions tempérées. Visite à travers cinq tangentes.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/art-basel-paris-2024-en-5-tendances-du-rose-des-boites-des-petits-hommes-20241018_LDT2ETAMAFD2VAQ4P5IE7QTP5U/"
    },
    {
        "title": "B.B. Jacques, The Necks, Safia Nolin… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/bb-jacques-the-necks-safia-nolin-quest-ce-quon-ecoute-cette-semaine-20241018_RBXZDQVBF5EDDDGP5KVJQOAJUA/"
    },
    {
        "title": "Rapports sexuels avec des célébrités : que valent les contrats de confidentialités et de consentement ?",
        "summary": "Les affirmations de la presse suédoise sur une plainte pour viol visant Kylian Mbappé en Suède ont fait naître des commentaires sur des supposées attestations de consentement signées par les partenaires d’un soir des stars. Or ces documents ne valent rien juridiquement.",
        "link": "https://www.liberation.fr/sports/football/rapports-sexuels-avec-des-celebrites-que-valent-les-contrats-de-confidentialites-et-de-consentement-20241018_KSUOGB7S2FDDFASCANGRBER6SA/"
    },
    {
        "title": "Propos sur la création d’Israël : la nouvelle baston entre Macron et la presse présidentielle",
        "summary": "Le président de la République s’est attiré les foudres des journalistes chargés de la couverture de l’Elysée après avoir suggéré d’arrêter de répondre aux questions des journalistes, jugeant que ces derniers avaient déformé ses propos en conseil des ministres sur la naissance d’Israël.",
        "link": "https://www.liberation.fr/politique/propos-sur-la-creation-disrael-la-nouvelle-baston-entre-macron-et-la-presse-presidentielle-20241018_74B7YMMHKNFXLGCMVHR3BRZTTY/"
    },
    {
        "title": "Esclavage moderne en France : «Ce sont des situations qu’on ne voit pas, qu’il est très difficile de détecter»",
        "summary": "Directrice du Comité contre l’esclavage moderne, Franceline Lepany détaille les obstacles dans l’identification des cas de traite des êtres humains et dans les enquêtes visant les employeurs incriminés.",
        "link": "https://www.liberation.fr/societe/police-justice/esclavage-moderne-en-france-ce-sont-des-situations-quon-ne-voit-pas-quil-est-tres-difficile-de-detecter-20241018_AYWK2UQ4DVBIRNUSS26IN4JYUI/"
    },
    {
        "title": "A Paris, un cycliste écrasé par un automobiliste en SUV : «Des violences routières, il y en a tous les jours»",
        "summary": "Près de la Madeleine, dans le VIIIe arrondissement, Paul Varry, un jeune homme originaire de Saint-Ouen, a été écrasé mardi 15 octobre après une dispute avec un conducteur. Une enquête pour meurtre a été ouverte, l’automobiliste doit être présenté à un juge d’instruction vendredi 18 octobre en vue d’une possible mise en examen.",
        "link": "https://www.liberation.fr/societe/police-justice/a-paris-un-cycliste-de-27-ans-tue-par-un-automobiliste-en-suv-apres-une-altercation-20241016_VFCQEPOQVZF6LGFW3HFPBQFMRE/"
    },
    {
        "title": "Mon permis, ma déroute : «Etes-vous impliqué dans le narcotrafic ?»",
        "summary": "Alors que certains obtiennent leur permis du premier coup, d’autres n’y parviennent décidément pas. C’est parfois la faute à pas de chance, un coup du stress le jour de l’examen ou par manque de confiance. Dans le cinquième épisode, Nicolas, 35 ans, a dû s’exiler en Colombie pour décrocher le sésame.",
        "link": "https://www.liberation.fr/lifestyle/voyages/mon-permis-ma-deroute-etes-vous-implique-dans-le-narcotrafic-20241018_T2ATFYAFDRAEFCAE7TARBFE27U/"
    }
]