[
    {
        "title": "Chez Thierry Solère, les dîners secrets de la macronie et du RN",
        "summary": "Le conseiller officieux d’Emmanuel Macron a reçu ces derniers mois à plusieurs reprises Marine Le Pen et Jordan Bardella, en présence notamment d’Edouard Philippe ou du ministre des Armées, en toute discrétion. Thierry Solère aurait rempli un rôle d‘agent de liaison entre le camp présidentiel et le RN.",
        "link": "https://www.liberation.fr/politique/chez-thierry-solere-les-diners-secrets-de-la-macronie-et-du-rn-20240709_XZA6N7NSXNHILFUMKMJ2KIF2VQ/"
    },
    {
        "title": "Dîners secrets de la macronie et du RN : les liaisons dangereuses",
        "summary": "Les rencontres secrètes organisées chez Thierry Solère entre Marine Le Pen, Jordan Bardella et des représentants éminents du camp présidentiel jettent le trouble sur les relations de l’Elysée avec l’extrême droite.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/diners-secrets-de-la-macronie-et-du-rn-les-liaisons-dangereuses-20240709_ME3C5M3RKFH6HLK4QB2OI7ZTAQ/"
    },
    {
        "title": "Législatives 2024 : Edouard Philippe reconnaît sur TF1 avoir dîné avec Marine Le Pen après les révélations de «Libé»",
        "summary": "Au surlendemain du second tour des élections législatives, qui a vu le Nouveau Front populaire arriver en tête mais sans majorité claire, les tractations entre responsables politiques vont bon train ce mardi 9 juillet. «Libé» vous aide à suivre les principales informations politiques de la journée.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-2024-nouvelle-journee-de-tractations-a-gauche-20240709_EGTE6WV54BFS5JG5POXAMYHYRM/"
    },
    {
        "title": "Euro 2024 : face à l’Espagne, la France éliminée par une équipe ibère forte",
        "summary": "Les Bleus, qui avaient pourtant ouvert le score, ont été logiquement éliminés par la Roja, ce mardi 9 juillet à Munich, sur le score de 2-1. Pour l’Espagne, rendez-vous en finale dimanche à Berlin, contre le vainqueur du Pays-Bas-Angleterre de mercredi.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-la-france-eliminee-lespagne-file-en-finale-20240709_W255B26UDRBIHE5NMHQ3GPASQM/"
    },
    {
        "title": "Rétractation de Ziad Takieddine : Carla Bruni-Sarkozy mise en examen et placée sous contrôle judiciaire",
        "summary": "Début mai, la chanteuse et épouse de Nicolas Sarkozy avait été entendue dans le cadre de l’affaire de la rétractation du sulfureux intermédiaire, qui était revenu sur ses accusations contre l’ex-président. Elle est désormais mise en examen notamment participation à une association de malfaiteurs en vue de commettre l’infraction d’escroquerie au jugement en bande organisée.",
        "link": "https://www.liberation.fr/societe/police-justice/retractation-de-takieddine-en-faveur-de-sarkozy-carla-bruni-convoquee-devant-un-juge-en-vue-de-sa-mise-en-examen-20240709_NKNAFV6SZZD6ZLURRNB74W5FJU/"
    },
    {
        "title": "Le plan des socialistes pour pousser Olivier Faure à Matignon",
        "summary": "L’ensemble des socialistes, plusieurs membres de l’opposition interne compris, estiment que leur Premier secrétaire s’impose comme le seul candidat possible à Matignon. Et le font savoir.",
        "link": "https://www.liberation.fr/politique/le-plan-des-socialistes-pour-pousser-olivier-faure-a-matignon-20240709_NOWTEZ555JG23HIQZTQ6VVU2DQ/"
    },
    {
        "title": "L’enregistrement de Fabien Roussel évoquant des négociations avec Darmanin et Véran «sans La France insoumise» est-il authentique ?",
        "summary": "L’ancien député est accusé de trahison par des militants de gauche après la diffusion d’enregistrements, captés dans l’entre-deux-tours, où il évoque une coalition avec la macronie et la droite (et sans LFI).",
        "link": "https://www.liberation.fr/checknews/lenregistrement-de-fabien-roussel-evoquant-des-negociations-avec-darmanin-et-veran-sans-la-france-insoumise-est-il-authentique-20240709_FHE2ZG7INNDWVK4XPB4CA7IDLA/"
    },
    {
        "title": "Sophie Binet : «Emmanuel Macron veut nous voler la victoire»",
        "summary": "La secrétaire générale de la CGT salue la victoire du Nouveau Front populaire aux législatives et prévient que, quel que soit le prochain gouvernement, son syndicat «ne compte pas ranger les drapeaux». Selon elle, «une mobilisation sociale est nécessaire» à la rentrée.",
        "link": "https://www.liberation.fr/economie/social/sophie-binet-emmanuel-macron-veut-nous-voler-la-victoire-20240709_V5EQ64AE3FDYNK5GV7WRERLONY/"
    },
    {
        "title": "JO de Paris 2024 : qui sont les 571 athlètes français ?",
        "summary": "Le Comité national olympique a publié mardi 9 juillet la composition de la délégation française alignée à Paris à partir du 24 juillet. Revue (non exhaustive) des troupes, discipline par discipline.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-qui-sont-les-571-athletes-francais-20240709_JCDYUGOY7RGD5LQAAQEQKFO53M/"
    },
    {
        "title": "A Washington, un 75e anniversaire critique pour l’Otan",
        "summary": "Trois quarts de siècle après sa fondation, l’organisation tient sommet dans un contexte délicat, avec des dirigeants clés affaiblis à Washington et Paris. La question de l’Ukraine reste fondamentale.",
        "link": "https://www.liberation.fr/international/a-washington-un-75e-anniversaire-critique-pour-lotan-20240709_J3CSFVXX7NDC5JKUNCKXVHM33Q/"
    },
    {
        "title": "Majorité à l’Assemblée : la culture du compromis, ça s’apprend en se cognant",
        "summary": "Emmanuel Macron doit nommer un Premier ministre du Nouveau Front populaire. Lequel, s’il ne veut pas élargir sa majorité, tombera au bout de quelques semaines. Un principe de réalité se présentera alors à la gauche : sans négociations ou discussions avec le centre, elle se couperait les bras.",
        "link": "https://www.liberation.fr/politique/majorite-a-lassemblee-la-culture-du-compromis-ca-sapprend-en-se-cognant-20240709_I2KX2CNVAFHOXNZWEFUPLLR4UU/"
    },
    {
        "title": "Alexis Corbière : «Il y a une vie pour la pensée insoumise en dehors de la férule de Mélenchon»",
        "summary": "Le député de Seine-Saint-Denis, réélu dimanche 7 juillet en dissidence, appelle à un groupe unique du Nouveau Front populaire rassemblant «forces de gauche et écologistes» pour garantir une «stratégie à long terme de rassemblement».",
        "link": "https://www.liberation.fr/politique/alexis-corbiere-il-y-a-une-vie-pour-la-pensee-insoumise-en-dehors-de-la-ferule-de-melenchon-20240709_S3TWFPHZXJGM3GHEESDR2XFLDM/"
    },
    {
        "title": "Violences sexuelles : en Argentine,  les rugbymen Hugo Auradou et Oscar Jégou accusés de faits «incroyablement graves»",
        "summary": "Avec l’arrestation en Argentine d’Hugo Auradou et Oscar Jégou, visés par une plainte pour violences sexuelles, le rugby français voit mises à l’épreuve les «valeurs» qu’il revendique. Quelques heures plus tôt, c’est l’arrière Melvyn Jaminet qui était écarté du groupe après des propos racistes.",
        "link": "https://www.liberation.fr/sports/rugby/violences-sexuelles-en-argentine-deux-rugbymen-du-xv-de-france-impliques-dans-des-faits-incroyablement-graves-20240709_SDTQZL6LNJCNFPGKRHIKJU6LV4/"
    },
    {
        "title": "Comment est établi le chiffre «d’au moins 186 000 morts à Gaza» présenté dans la revue «The Lancet» ?",
        "summary": "Une correspondance à la revue médicale avance qu’en prenant en compte les morts indirects de la guerre menée par Israël dans la bande de Gaza, «au moins 186 000 morts» seraient, à terme, à déplorer.",
        "link": "https://www.liberation.fr/checknews/comment-est-etabli-le-chiffre-dau-moins-186-000-morts-a-gaza-presente-dans-la-revue-the-lancet-20240709_6Q6HLKEDBZEHRAOUYDZULATE44/"
    },
    {
        "title": "Racisme, violences sexuelles : le mythe mité des «valeurs de l’Ovalie»",
        "summary": "Les cas de Melvyn Jaminet, Hugo Auradou et Oscar Jégou confirment que cette expression, qui suppose le rugby bardé par nature d’une moralité exemplaire, a fait son temps.",
        "link": "https://www.liberation.fr/sports/rugby/le-mythe-mite-des-valeurs-de-lovalie-20240709_XCHUR5HIN5AS5JCAXC2XNZ4BMQ/"
    },
    {
        "title": "Décollage réussi pour Ariane 6 : «Un jour historique pour l’Europe»",
        "summary": "Après une décennie de développement, le nouveau lanceur lourd européen a décollé ce mardi 9 juillet à 21h pour la toute première fois. Le vol inaugural s’est déroulé à la perfection. «Libé» a suivi les derniers préparatifs et l’ambiance au centre spatial de Kourou.",
        "link": "https://www.liberation.fr/sciences/espace/en-direct-compte-a-rebours-avant-le-premier-vol-dariane-6-ce-mardi-soir-20240709_PS6BH7QJQZCK7N3Z23B2UZDOMU/"
    },
    {
        "title": "Nonna Mayer : «Les électeurs du RN ne changent pas : 94 % d’entre eux ont le sentiment qu’il y a trop d’immigrés en France»",
        "summary": "La spécialiste de l’extrême droite décortique pour «Libération» les évolutions sociologiques du vote pour le Rassemblement national.",
        "link": "https://www.liberation.fr/idees-et-debats/nonna-mayer-les-electeurs-du-rn-ne-changent-pas-94-dentre-eux-ont-le-sentiment-quil-y-a-trop-dimmigres-en-france-20240709_B2GAXI6BRRBZ7ITTEJWYKMFAIY/"
    },
    {
        "title": "Racistes, complotistes, homophobes, pro-Poutine : la galerie des horreurs des députés RN qui siègeront à l’Assemblée",
        "summary": "«Libération» a identifié 28 élus RN auteurs de saillies et de prises de position discriminantes, violentes ou délirantes. Ils représenteront 20 % des 142 sièges remportés par l’alliance d’extrême droite.",
        "link": "https://www.liberation.fr/politique/racistes-complotistes-homophobes-pro-poutine-la-galerie-des-horreurs-des-deputes-rn-qui-siegeront-a-lassemblee-20240709_FFQ3KX6AAZALHCPQREEH7DOQJQ/"
    },
    {
        "title": "Tour de France 2024 : à Saint-Amand-Montrond, Jasper Philipsen enfin bien en Cher",
        "summary": "Le sprinter belge de l’équipe Alpecin-Deceuninck a réglé le peloton ce mardi 9 juillet et remporter sa première étape de cette édition après une journée particulièrement ennuyeuse. Toujours en jaune, Pogacar aura l’occasion d’asseoir sa domination demain lors d’une étape aux derniers kilomètres bien pentus.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-a-saint-amand-montrond-jasper-philipsen-enfin-bien-en-cher-20240709_5W3HGTUTNRDZPKFCEP4XEULWKU/"
    },
    {
        "title": "France-Espagne à l’Euro 2024 : Kylian Mbappé, je est un autre",
        "summary": "Ce mardi, les Tricolores ont une demi-finale de championnat d’Europe sur le feu face à la «Roja» espagnole à l’Allianz Arena de Munich. Tandis que le sélectionneur Didier Deschamps distribue les mauvais points, Kylian Mbappé assoit son aura sur le groupe France à défaut de briller sur le rectangle vert.",
        "link": "https://www.liberation.fr/sports/football/france-espagne-a-leuro-2024-kylian-mbappe-je-est-un-autre-20240709_AINOHTY5OFGSPLSN6YZDXPGLRM/"
    },
    {
        "title": "Dans le déni de la défaite, les macronistes rêvent de coalition",
        "summary": "Le camp présidentiel élabore de nombreux scénarios où il occupe un rôle central mais peine à prendre en compte la nouvelle donne sortie des urnes.",
        "link": "https://www.liberation.fr/politique/elections/dans-le-deni-de-la-defaite-les-macronistes-revent-de-coalition-20240710_OCY645BXOVG2BHQ5PDNHLILR7Y/"
    },
    {
        "title": "Innovation ou pur gadget, que sont ces taxis volants qui seront expérimentés à Paris ?",
        "summary": "Le gouvernement a autorisé mardi 9 juillet le déploiement dans la capitale d’aéronefs électriques au look futuriste, critiqués pour leur coût financier et écologique. Mais ils ne pourront pas encore transporter de passagers, faute d’autorisation européenne.",
        "link": "https://www.liberation.fr/economie/transports/innovation-ou-pur-gadget-que-sont-ces-taxis-volants-qui-seront-experimentes-a-paris-20240710_O26JCVBHXRD6LDUWV2PEOV3EY4/"
    },
    {
        "title": "Que propose le Nouveau Front populaire pour la culture ?",
        "summary": "Avec quelques mesures phare comme la protection des artistes-auteurs ou la gratuité des musées, le NFP propose une nouvelle définition émancipatrice de la culture, en écho à l’esprit du Front Pop’ de 1936.",
        "link": "https://www.liberation.fr/politique/elections/que-propose-le-nouveau-front-populaire-pour-la-culture-20240710_XAJI7RCWWFFLZEYNMUQZHHV674/"
    },
    {
        "title": "«Here» de Bas Devos, l’échappée belge",
        "summary": "Tissé d’attentions pour l’invisible et la magie ordinaire, le film du Flamand Bas Devos illumine les errances de Bruxellois aux premiers jours de l’été.",
        "link": "https://www.liberation.fr/culture/cinema/here-de-bas-devos-lechappee-belge-20240709_K77DZ5IJQBG6NFWNRLKMUUR4SY/"
    },
    {
        "title": "Tour de France 2024 : Jonas Abrahamsen, un maillot à pois qui tombe à poids nommé",
        "summary": "Le Norvégien, actuel leader du classement de la montagne, est une des attractions depuis le début du Tour. Une révélation tardive, alors qu’il a longtemps lutté contre des troubles du comportement alimentaire.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-jonas-abrahamsen-un-maillot-a-pois-qui-tombe-a-poids-nomme-20240710_ULZL4OQCEJA7RIJBFP6WHUIYJ4/"
    },
    {
        "title": "EN DIRECT - Législatives 2024 : «On ne pourra pas gouverner par des décrets et des 49.3», estime Glucksmann",
        "summary": "Trois jours après le second tour des élections législatives, qui a vu le Nouveau Front populaire arriver en tête mais sans majorité claire, les tractations entre responsables politiques continuent ce mercredi 10 juillet. «Libé» vous aide à suivre les principales informations politiques de la journée.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-2024-on-ne-pourra-pas-gouverner-par-des-decrets-et-des-493-estime-glucksmann-20240710_2LKOEIJJ3FD7HLZ3GCDM3M4IBA/"
    },
    {
        "title": "Aide à l’Ukraine : à Washington, Zelensky obtient de nouveaux systèmes de défense antiaérienne",
        "summary": "En déplacement dans la capitale américaine, le président ukrainien a fait un discours mardi 9 juillet pour s’assurer du soutien de ses alliés et obtenu une nouvelle aide militaire de plusieurs pays de l’Otan, alors que s’ouvre le sommet jusqu’à jeudi.",
        "link": "https://www.liberation.fr/international/amerique/aide-a-lukraine-a-washington-zelensky-obtient-de-nouveaux-systemes-de-defense-antiaerienne-20240710_EQLP7244UNBS3J5MVZ5QGQ7WWU/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Here», «Only the river flows», «les Gens d’à côté»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 10 juillet, avec aussi «Saravah», «Longlegs», «Napoléon» vu par Abel Gance, «To The Moon», «Sons», «la Récréation de juillet» et «le Médium». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-here-only-the-river-flows-les-gens-da-cote-20240710_SJKZ2UMGRRDP7IZYPIKCJ6LPVY/"
    },
    {
        "title": "Violences dans le rugby : «Ce sport reste miné par les représentations stéréotypées sur les femmes, par une domination masculine et raciale»",
        "summary": "Avec l’arrestation pour violences sexuelles en Argentine de deux joueurs du XV de France, le rugby français doit entamer son examen de conscience et se défaire d’un imaginaire erroné. Pour le sociologue Seghir Lazri, ce sport souffre d’un «entre-soi brutal».",
        "link": "https://www.liberation.fr/sports/rugby/violences-dans-le-rugby-ce-sport-reste-mine-par-les-representations-stereotypees-sur-les-femmes-par-une-domination-masculine-et-raciale-20240710_VVMSB7DBFBAK5JNJPJEIB5YDRY/"
    },
    {
        "title": "Pourquoi les prix du robusta sont forts de café",
        "summary": "Les marchés anticipent une pénurie d’approvisionnement de cette variété de grains, entre de potentielles récoltes décevantes au Vietnam, le plus gros producteur au monde, et l’augmentation de la demande chinoise.",
        "link": "https://www.liberation.fr/international/pourquoi-les-prix-du-robusta-sont-forts-de-cafe-20240710_PN5C377EHFHQ5CJ2SFZP2GGHPE/"
    },
    {
        "title": "Affaire François Thierry : nouveau procès en vue pour l’ex-patron de l’Office des stups",
        "summary": "Soupçonnée d’avoir favorisé l’importation d’au moins 15 tonnes de résine de cannabis en octobre 2015, l’ancienne gloire de la lutte antidrogue est renvoyée devant le tribunal judiciaire de Bordeaux pour «complicité de trafic de stupéfiants» et «destruction de preuves».",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-francois-thierry-nouveau-proces-en-vue-pour-lex-patron-de-loffice-des-stups-20240710_FCJ3DW6R25BGRMXJ3YU4NAEHDE/"
    },
    {
        "title": "Propos sur l’immigration et l’environnement : l’Arcom sanctionne CNews pour «manquements» à ses obligations",
        "summary": "Le gendarme des médias a annoncé ce mercredi 10 juillet avoir condamné la chaîne d’info de Vincent Bolloré à deux amendes de 60 000 et 20 000 euros pour «manquements» à ses obligations. Il reproche notamment à ses présentateurs de ne pas avoir réagi face à des invités qui déclaraient que «l’immigration tue» ou à des propos complotistes sur l’écologie.",
        "link": "https://www.liberation.fr/economie/medias/larcom-sanctionne-cnews-pour-manquements-a-ses-obligations-20240710_B2U5COZ5DZDT5FHR7E3K5IXW2Q/"
    },
    {
        "title": "A gauche, Mélenchon dans le viseur",
        "summary": "Le leader des insoumis est la cible de plusieurs personnalités de gauche dans la presse ce mercredi 10 juillet. François Ruffin, Raphaël Glucksmann et Alexis Corbière règlent leurs comptes avec le triple candidat à la présidentielle.",
        "link": "https://www.liberation.fr/politique/a-gauche-cest-la-fete-a-melenchon-20240710_WD7E74OLUJDPXCVNBWEMCHC4ZY/"
    },
    {
        "title": "Anniversaire du génocide en Bosnie : à Srebrenica, marcher «pour ne pas oublier»",
        "summary": "Après trois jours de marche en souvenir des massacres de 1995, plusieurs milliers de personnes doivent rejoindre ce mercredi 10 juillet la ville de Bosnie-Herzégovine. En mai, l’Assemblée générale de l’ONU a adopté une résolution reconnaissant le caractère génocidaire des événements.",
        "link": "https://www.liberation.fr/international/europe/anniversaire-du-genocide-en-bosnie-a-srebrenica-marcher-pour-ne-pas-oublier-20240710_WXEW2DLEHZH4NM3EQ4UDVLKGIE/"
    },
    {
        "title": "Nouvelle-Calédonie : un dixième mort en marge des émeutes, tué par les forces de l’ordre",
        "summary": "Un homme a été tué ce mercredi 10 juillet sur la commune du Mont-Dore, dans l’est de Nouméa. La victime a été touchée par un tir du GIGN lors d’une opération de déblocage d’une route, selon une source proche de l’enquête.",
        "link": "https://www.liberation.fr/societe/police-justice/nouvelle-caledonie-un-dixieme-mort-en-marge-des-emeutes-tue-par-les-forces-de-lordre-20240710_WYNUPFWWGZENFE3UHY7AW7NIAE/"
    },
    {
        "title": "Gaza : 29 morts dans une école après une nouvelle frappe de l’armée israélienne",
        "summary": "Il s’agit du quatrième établissement scolaire visé en seulement quatre jours. Tsahal assure avoir ciblé des terroristes qui ont participé aux attentats du 7 Octobre.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-29-morts-dans-une-ecole-apres-une-nouvelle-frappe-de-larmee-israelienne-20240710_DQRJYVQ7URBIBPBR62E4CGGTVQ/"
    },
    {
        "title": "«On n’a pas froid aux yeux» : dans les calanques de Marseille, la rando naturiste portée aux nues",
        "summary": "Depuis 2011, l’Association naturiste phocéenne organise régulièrement des marches dans le plus simple appareil, sans crainte d’être accusée d’exhibition sexuelle. «Libération» les a accompagnés au cours d’une de leurs expéditions.",
        "link": "https://www.liberation.fr/lifestyle/voyages/on-na-pas-froid-aux-yeux-dans-les-calanques-de-marseille-la-rando-naturiste-portee-aux-nues-20240710_WSNDO6QFIRFMNE3Y6YOZNXKDNE/"
    },
    {
        "title": "Rugbymen français accusés de violences sexuelles en Argentine : Oscar Jégou et Hugo Auradou sur le point de comparaître devant la justice",
        "summary": "Les rugbymen Oscar Jegou et Hugo Auradou, actuellement en tournée avec le XV de France en Argentine, ont été arrêtés lundi 8 juillet par la police locale à la suite d’une plainte pour abus sexuel aggravé. Ils vont comparaître pour la première fois devant la justice dans les jours à venir et pourraient être maintenus en détention provisoire.",
        "link": "https://www.liberation.fr/sports/rugby/rugbymen-francais-accuses-de-violences-sexuelles-en-argentine-oscar-jegou-et-hugo-auradou-sur-le-point-de-comparaitre-devant-la-justice-20240710_DDI6LDF3JFDJJOWOJJPXUU3HLE/"
    },
    {
        "title": "Maîtrise des Hauts-de-Seine: le chef visé par cinq plaintes pour agression et harcèlement sexuels",
        "summary": "Mis en cause par de nombreux témoins, le directeur Gaël Darchen fait l’objet d’une enquête ouverte par le parquet de Nanterre, selon les informations du «Canard Enchaîné» et de Radio France.",
        "link": "https://www.liberation.fr/culture/musique/maitrise-des-hauts-de-seine-le-chef-vise-par-cinq-plaintes-pour-agression-et-harcelement-sexuels-20240710_HX5GQJ6S6JCETPOFP4T3SBN7OM/"
    },
    {
        "title": "Homophobe, raciste, pro-Mussolini : le super vice-président de Bardella au Parlement européen",
        "summary": "Le général italien Roberto Vannacci a été désigné numéro 2 du groupe «Patriotes pour l’Europe», présidé par Jordan Bardella à Strasbourg. L’homme est connu pour ses prises de position extrémistes.",
        "link": "https://www.liberation.fr/politique/homophobe-raciste-pro-mussolini-le-super-vice-president-de-bardella-au-parlement-europeen-20240710_QQWPQROV2RCQPLKJPSRTSZH33Q/"
    },
    {
        "title": "Censurer le NFP avec le RN : ces macronistes prêts à faire ce qu’ils reprochaient à LFI",
        "summary": "Alors qu’ils dénonçaient les alliances honteuses des insoumis avec l’extrême droite sur les motions de censure contre leur gouvernement, certains macronistes sont prêts à faire tomber un hypothétique gouvernement NFP avec les voix lepénistes.",
        "link": "https://www.liberation.fr/politique/elections/censurer-le-nfp-avec-le-rn-ces-macronistes-prets-a-faire-ce-quils-reprochaient-a-lfi-20240710_MOIFQFUA5NH7LPOPHDCFWA3W34/"
    },
    {
        "title": "Détention en métropole des indépendantistes de Nouvelle-Calédonie : «La démonstration caricaturale d’un Etat colonialiste»",
        "summary": "«Libé» a suivi la sénatrice écologiste Raymonde Poncet Monge lors d’une visite du centre pénitentiaire de Villefranche-sur-Saône, où est emprisonné le militant indépendantiste Dimitri Qenegei, neveu du leader kanak Christian Tein.",
        "link": "https://www.liberation.fr/societe/police-justice/detention-en-metropole-des-independantistes-de-nouvelle-caledonie-la-demonstration-caricaturale-dun-etat-colonialiste-20240710_PBE277THG5GQZD62D3SSWHNUQM/"
    },
    {
        "title": "Révélations de «Libé» sur les dîners secrets avec le RN : Edouard Philippe assume, la macronie patauge, la gauche mitraille",
        "summary": "Une fois digéré notre article sur les rencontres secrètes organisées chez Thierry Solère entre Marine Le Pen, Jordan Bardella et des figures du camp présidentiel, le monde politique prend position ce mercredi 10 juillet.",
        "link": "https://www.liberation.fr/politique/revelations-de-libe-sur-les-diners-secrets-avec-le-rn-edouard-philippe-assume-la-macronie-patauge-la-gauche-mitraille-20240710_UW7XVKXGJBFJBF5J4EMU2XZEWM/"
    },
    {
        "title": "Quand Jacques Chirac rencontrait secrètement Jean-Marie Le Pen",
        "summary": "En 1988, l’ex-Premier ministre défait à la présidentielle avait rencontré très discrètement le leader du FN. Une rencontre rapportée en 2002 par Charles Pasqua mais que le camp Chirac a toujours nié.",
        "link": "https://www.liberation.fr/politique/quand-jacques-chirac-rencontrait-secretement-jean-marie-le-pen-20240710_TTTZ6BG7OFGOXBBPTDUXUSAD2E/"
    },
    {
        "title": "Corée du Sud : une grève générale illimitée historique chez Samsung",
        "summary": "Le mouvement social prend de l’ampleur au sein de la filiale électronique du géant sud-coréen. Le principal syndicat a annoncé prolonger la mobilisation pour forcer la direction à négocier notamment des hausses de salaires.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-sud-une-greve-generale-illimitee-historique-chez-samsung-20240710_BBIVNFK54BGRDGPIBY3B4NPRJQ/"
    },
    {
        "title": "Le pire a été écarté, par Johann Chapoutot",
        "summary": "Les femmes et hommes de gauche, politiques, journalistes et militants ont étonné la catastrophe. Mais c’est maintenant que la bourgeoisie, qui susurrait hier «plutôt Hitler que le Front populaire», doit réfléchir à sa responsabilité historique.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/le-pire-a-ete-ecarte-par-johann-chapoutot-20240710_SQFKKRFNYRBQRNY4RMBQEPDE2A/"
    },
    {
        "title": "Le militant radical panafricain Kemi Seba déchu de la nationalité française",
        "summary": "Activiste controversé de la cause noire et proche de Dieudonné, il multipliait de virulentes prises de positions anti-occidentales et avait été condamné plusieurs fois pour incitation à la haine raciale.",
        "link": "https://www.liberation.fr/international/afrique/le-militant-radical-panafricain-kemi-seba-dechu-de-la-nationalite-francaise-20240710_NUCFIALWENAOJOCQ6S4EZPXYGU/"
    },
    {
        "title": "Un dixième mort en Nouvelle-Calédonie, deux mois après le début des émeutes",
        "summary": "Le neveu du président du Congrès a été tué par un gendarme, mercredi matin, dans la tribu de Saint-Louis. La violence est particulièrement intense dans ce secteur depuis le début des affrontements entre indépendantistes et forces de l’ordre.",
        "link": "https://www.liberation.fr/societe/un-dixieme-mort-en-nouvelle-caledonie-deux-mois-apres-le-debut-des-emeutes-20240710_BIRVB2YKTFGVPAP4AMVAOTEE6U/"
    },
    {
        "title": "Insultes de Cyril Hanouna au député Louis Boyard : le Conseil d’Etat maintient l’amende record contre C8",
        "summary": "La plus haute juridiction administrative a décidé, ce mercredi 10 juin, de maintenir l’amende de 3,5 millions d’euros infligée par l’Arcom à C8, pour les injures de Cyril Hanouna envers le député Louis Boyard.",
        "link": "https://www.liberation.fr/economie/medias/insultes-de-cyril-hanouna-au-depute-louis-boyard-le-conseil-detat-maintient-lamende-record-contre-c8-20240710_D65MWXCXDJFVDH7BRAKNFNY5OU/"
    },
    {
        "title": "L’offensive de LR pour obtenir Matignon",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/elections/loffensive-de-lr-pour-obtenir-matignon-20240710_SJCTRIO7QFF4FGTP66UIV7GI6U/"
    },
    {
        "title": "Les violences à l’école perdurent chez les adolescents, les filles plus touchées que les garçons",
        "summary": "Si la grande majorité des lycéens se sentent bien dans le cadre scolaire, les résultats d’une enquête publiée le 9 juillet montrent que les mises à l’écart ou les violences sexistes et sexuelles n’épargnent pas les élèves, en particulier les filles. Et que le privé est également concerné.",
        "link": "https://www.liberation.fr/societe/education/les-violences-a-lecole-perdurent-chez-les-adolescents-les-filles-plus-touchees-que-les-garcons-20240710_IKZ2M4LFHVEMRG4P5BXVC4YGN4/"
    },
    {
        "title": "Pédocriminalité dans l’Eglise orthodoxe : les conclusions troubles de la commission d’enquête",
        "summary": "La métropole grecque orthodoxe avait lancé une enquête en interne, après des faits de pédocriminalité dans un monastère du sud de la France révélés par «Libération». Deux ans après, leurs travaux apportent autant de réponses qu’ils soulèvent de nouvelles questions.",
        "link": "https://www.liberation.fr/societe/pedocriminalite-dans-leglise-orthodoxe-les-conclusions-troubles-de-la-commission-denquete-20240710_ST26ICKABJE4BBFWGSU4HPVQNQ/"
    },
    {
        "title": "Evasion de Mohamed Amra : la police lance un appel à témoins",
        "summary": "Deux mois après son évasion meurtrière d’un fourgon pénitentiaire au péage d’Incarville, en Normandie, le fugitif est toujours recherché. La police lance ce mercredi 10 juillet un appel à témoin dans l’Eure et la Seine-Maritime.",
        "link": "https://www.liberation.fr/societe/police-justice/evasion-de-mohamed-amra-la-police-lance-un-appel-a-temoins-20240710_M5E5J7BK2BCLFJZ4UML2MO3P4I/"
    },
    {
        "title": "Non, le relèvement du smic à 1 600 euros net n’aboutit pas à une perte de revenu de 176 euros après impôts",
        "summary": "Un message viral sur le réseau social Facebook prétend démontrer que la revalorisation du smic proposée par le Nouveau Front populaire voit son gain anéanti par le changement de tranche d’imposition.",
        "link": "https://www.liberation.fr/checknews/non-le-relevement-du-smic-a-1-600-euros-net-naboutit-pas-a-une-perte-de-revenu-de-176-euros-apres-impots-20240710_HO3YTGNR4ZBFPC7ZZCFXGUOCWE/"
    },
    {
        "title": "Rachida Dati nomme l’ancien PDG d’Orange au conseil d’administration de l’Opéra-Comique",
        "summary": "A quelques jours de son départ, la ministre de la Culture vient de nommer Stéphane Richard au conseil d’administration de l’institution lyrique. Et récupère au sein de son ministère la numéro 2 de l’établissement public.",
        "link": "https://www.liberation.fr/culture/rachida-dati-nomme-lancien-pdg-dorange-au-conseil-dadministration-de-lopera-comique-20240710_SUIVJ4TIKREQHDYYFDWJCX7LVY/"
    },
    {
        "title": "Propos racistes : Françoise Billaud, candidate RN des Côtes-d’Armor, visée par une enquête après des révélations de «Libé»",
        "summary": "Le procureur de la République de Saint-Brieuc, Nicolas Heitz, a ouvert ce mercredi 10 juillet une enquête à l’encontre de cette représentante du parti d’extrême droite en Bretagne. Cette coach en bien-être avait publié de nombreux messages à caractère raciste, homophobe ou complotiste sur son compte Facebook.",
        "link": "https://www.liberation.fr/politique/propos-racistes-francoise-billaud-candidate-rn-des-cotes-darmor-visee-par-une-enquete-apres-des-revelations-de-libe-20240710_A5UCCQGOZFDCJNE2I5HD2YDKDE/"
    },
    {
        "title": "Tour de France 2024 : au Lioran, Pogacar et Vingegaard en surplomb du Cantal",
        "summary": "L’équipe du maillot jaune a mené une cadence infernale lors de cette onzième étape sillonnant le Massif central, mais c’est bien son rival danois qui l’a claqué à l’arrivée. Les deux sont déjà un cran au-dessus des autres.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-au-lioran-pogacar-et-vingegaard-en-surplomb-du-cantal-20240710_CNX22MDKLNHKTIQZ26BRVEJRAI/"
    },
    {
        "title": "Programme du Festival d’Avignon 2024 : les spectacles à voir",
        "summary": "La 78e édition du Festival d’Avignon se déroulera du 29 juin au 21 juillet et «Libé» vous guide dans la jungle du in et du off.",
        "link": "https://www.liberation.fr/culture/scenes/programme-du-festival-davignon-2024-les-spectacles-a-voir-20240628_PFZ2W4ZRS5HA3ASSD7MKYIP3B4/"
    },
    {
        "title": "La droite de Laurent Wauquiez propose un «pacte législatif» sans participation au gouvernement",
        "summary": "Rejetant l’idée de rejoindre la macronie dans une coalition, le député de Haute-Loire a annoncé ce mercredi 10 juillet la création d’un nouveau groupe parlementaire et fixé une ligne qui fait débat dans les rangs de LR.",
        "link": "https://www.liberation.fr/politique/la-droite-de-laurent-wauquiez-propose-un-pacte-legislatif-sans-participation-au-gouvernement-20240710_K22SBJ4MSNEN7KW3TDN53QQNFQ/"
    },
    {
        "title": "Compromission de BFMTV dans l’opération «Sauver Sarko» : ces SMS accablants révélés par «Mediapart»",
        "summary": "Ajoutant un volet supplémentaire à la tentaculaire affaire des financements libyens, le site d’information révèle ce mercredi 10 juillet la mise en ordre de bataille ahurissante de l’état-major de la chaîne d’info en continu dans l’affaire de la fausse rétractation de Takieddine au profit de Sarkozy.",
        "link": "https://www.liberation.fr/economie/medias/compromission-de-bfmtv-dans-loperation-sauver-sarko-ces-sms-accablants-reveles-par-mediapart-20240710_BPLHZMDASNGJDFDARAPGZMCVME/"
    },
    {
        "title": "Au Parlement européen, les pires eurodéputés d’extrême droite forment un nouveau groupe",
        "summary": "Huit partis, jugés infréquentables par les deux autres groupes parlementaires d’extrême droite qui siègent déjà à Strasbourg, se sont alliés pour en former un troisième.",
        "link": "https://www.liberation.fr/international/europe/au-parlement-europeen-les-pires-eurodeputes-dextreme-droite-forment-un-nouveau-groupe-20240710_E2ZVPFFLC5C7PDSVFFJTQO2LP4/"
    },
    {
        "title": "Euro 2024 : après la désillusion, le temps des questions pour les Bleus",
        "summary": "Alors que l’équipe de France rentre chez elle bredouille après une compétition pauvre en buts mais riche en doutes, l’heure est au premier bilan et, avec lui, aux interrogations. «Libé» tente de répondre à quatre d’entre elles.",
        "link": "https://www.liberation.fr/sports/football/euro-2024-apres-la-desillusion-le-temps-des-questions-pour-les-bleus-20240710_ZKTVHID2EFH5BI75POHRRTMUBQ/"
    },
    {
        "title": "Sabrina Agresti-Roubache candidate pour prendre la tête du Centre national du cinéma",
        "summary": "Après sa défaite aux législatives, la secrétaire d’Etat ne cache pas son intérêt pour prendre la succession de Dominique Boutonnat à la tête du CNC et pourrait avoir les faveurs de l’Elysée.",
        "link": "https://www.liberation.fr/culture/cinema/sabrina-agresti-roubache-candidate-pour-prendre-la-tete-du-centre-national-du-cinema-20240710_LEOGIHOIDNAY3DQDQUT5Y5R6F4/"
    }
]