[
    {
        "title": "Olivio Gomes tué par un policier renvoyé aux assises : «La panique n’exclut pas l’intention homicide»",
        "summary": "Dans la nuit du 16 au 17 octobre 2020, Gilles G. a tué de trois balles un automobiliste de 28 ans à Poissy. Mis en accusation pour meurtre aux assises, le gardien de la paix, reconnu comme «excellent tireur» par sa hiérarchie, nie l’«intention homicide». Une rare décision dont il a fait appel.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-dolivio-gomes-un-policier-de-la-bac-bientot-aux-assises-20240214_ID73PVEEBBHVFIMHUN6TAR57II/"
    },
    {
        "title": "Fusillade aux Etats-Unis : un mort et neuf blessés à Kansas City lors de la parade du Super Bowl, deux suspects arrêtés",
        "summary": "Des coups de feu ont été tirés ce mercredi 14 février alors que les Chiefs célébraient leur titre. Trois des blessés sont dans un état critique et cinq autres dans un état grave, selon un premier bilan.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-plusieurs-personnes-touchees-par-des-tirs-a-kansas-city-lors-de-la-ceremonie-du-super-bowl-20240214_GFWMSHOZBVGP5ODXTBHUULLLM4/"
    },
    {
        "title": "Grève des contrôleurs : la SNCF fera circuler «un TGV sur deux» ce week-end",
        "summary": "Le patron de SNCF Voyageurs, Christophe Fanichet, a fait savoir ce mercredi 14 février que seul un TGV sur deux vont circuler lors de ce week-end de vacances scolaires. En cause : la grève du 16 au 18 février des contrôleurs initiée par la CGT Cheminots et SUD Rail.",
        "link": "https://www.liberation.fr/economie/transports/greve-des-controleurs-la-sncf-espere-faire-circuler-un-tgv-sur-deux-ce-week-end-20240214_5S2ZMGTQ6RB5JAR2QHMOEWOV5Y/"
    },
    {
        "title": "Ligue des champions : porté par Mbappé et Barcola, le PSG se défait de la Real Sociedad et entrevoit les quarts",
        "summary": "Poussifs jusqu’à la pause, les Parisiens se sont facilités les choses en seconde période grâce à Mbappé puis Barcola (2-0), et prennent une sérieuse option pour les quarts de finale de la Ligue des champions, avant le match retour le 5 mars en Espagne.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-porte-par-mbappe-et-barcola-le-psg-se-defait-de-la-real-sociedad-et-entrevoit-les-quarts-20240214_3RAINXNOMBCITCXRYTHSWTDJNA/"
    },
    {
        "title": "A la frontière libano-israélienne, une montée des tensions fait craindre l’embrasement",
        "summary": "Répondant à une salve de roquettes du Hezbollah qui a tué une jeune militaire, Israël a mené ce mercredi 14 février des frappes d’une rare violence dans le Sud-Liban, où les civils redoutent que le conflit ne devienne incontrôlable.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-la-frontiere-libano-israelienne-une-montee-des-tensions-fait-craindre-lembrasement-20240214_4W4CDT7VB5DS3FAWDKJMRQ3ATM/"
    },
    {
        "title": "Emmanuel Macron exhorte Nétanyahou à «cesser» les opérations et fustige le bilan «intolérable» à Gaza",
        "summary": "Le chef d’Etat français a condamné ce mercredi 14 février le bilan du Premier ministre israélien, l’exhortant à «cesser» les opérations israéliennes dans l’enclave gazaouie.",
        "link": "https://www.liberation.fr/international/emmanuel-macron-exhorte-netanyahou-a-cesser-les-operations-et-fustige-le-bilan-intolerable-a-gaza-20240214_TYAAT7YCABEXTKDQTTHUWP6FDE/"
    },
    {
        "title": "En Grèce, le mariage pour tous en passe d’être voté",
        "summary": "Le Parlement devrait légiférer jeudi 15 février en faveur du mariage des couples homosexuels. Une avancée portée par le parti conservateur au pouvoir, dans un pays encore très divisé sur la question et dominé par une Eglise orthodoxe farouchement opposée à cette loi.",
        "link": "https://www.liberation.fr/international/europe/en-grece-le-mariage-pour-tous-en-passe-detre-vote-20240214_MP4VZLT4WZDN7MFEDODKDVKH4Y/"
    },
    {
        "title": "«Serial cyberharceleur», antivax et complotiste : Booba, anatomie d’un clash-system",
        "summary": "Alors qu’il vient de publier un onzième album, le rappeur exilé en Floride multiplie attaques trash et déclarations conspirationnistes sur les réseaux sociaux. Une méthode éprouvée qui vise surtout à ce qu’on parle de lui, peu importe les dégâts.",
        "link": "https://www.liberation.fr/culture/serial-cyberharceleur-antivax-et-complotiste-booba-anatomie-dun-clash-system-20240214_JEHY7LOMSNAGNJ7EC7DXXASDI4/"
    },
    {
        "title": "Jeanne Mas, toute toute dernière fois",
        "summary": "A 65 ans, l’ex-icône des années 80, s’apprête à remonter sur scène pour une ultime tournée avant de «vieillir en paix».",
        "link": "https://www.liberation.fr/portraits/jeanne-mas-toute-toute-derniere-fois-20240214_3R4MJEKXURG43DNCLDLXYD45RE/"
    },
    {
        "title": "«Portal Kombat» : derrière le réseau de propagande, une entreprise russe basée en Crimée",
        "summary": "Dans un nouveau rapport publié mercredi 14 février au soir, Viginum, l’agence française de détection des ingérences numériques, impute l’opération à une société nommée TigerWeb. Et relève des similitudes avec une autre galaxie de sites que Washington a liée au renseignement militaire russe.",
        "link": "https://www.liberation.fr/international/europe/derriere-le-reseau-de-propagande-portal-kombat-une-start-up-russe-basee-en-crimee-20240214_S7MW3MST6VA55C5IJPTUFJF4QU/"
    },
    {
        "title": "«Le problème de l’insécurité n’est pas réglé» : à Mayotte, malgré les promesses du gouvernement, la colère n’est pas retombée",
        "summary": "Gérald Darmanin et Marie Guévenoux ont fait parvenir au collectif qui bloque l’archipel et aux élus un courrier contenant les engagements du gouvernement sur Mayotte. Réunis en congrès ce mercredi 14 février, les «Forces vives» ont décidé de maintenir, au moins temporairement, les barrages.",
        "link": "https://www.liberation.fr/societe/immigration/le-probleme-de-linsecurite-nest-pas-regle-a-mayotte-malgre-les-promesses-du-gouvernement-la-colere-nest-pas-retombee-20240214_PGR3MDMQJRFVDIYTUVX35TPDIQ/"
    },
    {
        "title": "Devant le ministère de la Justice, un hommage à Badinter dans la tourmente de l’histoire",
        "summary": "Emmanuel Macron a rendu hommage mercredi à l’ancien garde des Sceaux et artisan de l’abolition de la peine de mort, esquissant une future entrée au Panthéon.",
        "link": "https://www.liberation.fr/politique/devant-le-ministere-de-la-justice-un-hommage-a-badinter-dans-lombre-de-lextreme-droite-20240214_2IWU3T44K5H4TALP6S2R54LH2U/"
    },
    {
        "title": "Au procès du «groupe AZF» qui menaçait de faire sauter des trains : «L’intention était bonne, mais j’ai choisi une voie complètement folle»",
        "summary": "Au tribunal correctionnel de Paris, où son procès s’est ouvert ce mardi 13 février, Michel D., 76 ans, a tenté de s’expliquer sur le vaste chantage contre les pouvoirs publics qu’il avait engagé fin 2003 avec sa complice Perrine R., provoquant une onde de panique dans la société.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-du-groupe-azf-qui-menacait-de-faire-sauter-des-trains-lintention-etait-bonne-mais-jai-choisi-une-voie-completement-folle-20240214_YXSRVKWFTFE77DIBG7PNGELLXI/"
    },
    {
        "title": "L’actrice Sarah Grappin accuse le cinéaste Alain Corneau de violences sexuelles",
        "summary": "Dans une enquête de «l’Obs», la comédienne dévoile la relation d’emprise qu’elle a eue avec le réalisateur dans les années 90 alors qu’elle n’avait que 16 ans et lui 52.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/lactrice-sarah-grappin-accuse-le-cineaste-alain-corneau-de-violences-sexuelles-20240214_VNR5LZXN3JD2DCTY24K3XD2VPU/"
    },
    {
        "title": "Pascal Hundt de la Croix-Rouge internationale : «Une offensive militaire massive à Rafah serait un carnage»",
        "summary": "Pour le responsable du CICR à Gaza, la situation humanitaire catastrophique de l’enclave nécessite un accord immédiat pour garantir la sécurité et la santé de 2 millions de personnes.",
        "link": "https://www.liberation.fr/international/moyen-orient/pascal-hundt-de-la-croix-rouge-internationale-une-offensive-militaire-massive-a-rafah-serait-un-carnage-20240214_ZWTS5FEI6BBIDFAOIFXU3LUDQU/"
    },
    {
        "title": "JO de Paris : les bouquinistes des quais de Seine savourent leur victoire",
        "summary": "Ils ont obtenu gain de cause : les bouquinistes ne déménageront finalement pas cet été. Mais ils restent inquiets sur le dispositif de sécurité des Jeux, qui ne sera détaillé qu’en mars.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-les-bouquinistes-des-quais-de-seine-savourent-leur-victoire-20240214_HUOD27D7HNA5PFV6SDYOYW2F5E/"
    },
    {
        "title": "Otan : l’Europe se réarme en prévision d’un abandon américain",
        "summary": "Quelques jours après les attaques de Donald Trump, les partenaires de l’Alliance atlantique sont réunis à Bruxelles. Un nombre record de pays va atteindre cette année l’objectif de 2 % du PIB en dépenses militaires.",
        "link": "https://www.liberation.fr/international/europe/otan-leurope-se-rearme-en-prevision-dun-abandon-americain-20240214_4TI4V3M3ZZES7GAEIBPGH2KKAI/"
    },
    {
        "title": "German Galushchenko, ministre ukrainien de l’Energie : «Les Russes ont tout fait pour nous plonger dans le noir»",
        "summary": "Le juriste revient sur la nécessaire adaptation militaire du pays face au ciblage systématique des infrastructures énergétiques par Moscou et rappelle aux Européens leur devoir de tourner le dos au gaz et à l’uranium de Vladimir Poutine.",
        "link": "https://www.liberation.fr/international/europe/german-galushchenko-ministre-ukrainien-de-lenergie-les-russes-ont-tout-fait-pour-nous-plonger-dans-le-noir-20240214_AHKQT5NSMNAGDELAZ3Z6JWYSGE/"
    },
    {
        "title": "L’armée israélienne annonce avoir lancé des raids aériens sur le Liban",
        "summary": "Les forces de défense israélienne ont annoncé ce mercredi 14 février avoir lancé une série de raids sur le Liban, tuant quatre civils selon une source de sécurité libanaise. Depuis le 7 octobre, le sud du pays est le théâtre d’échanges de tirs d’artillerie entre l’armée israélienne et le Hezbollah.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-larmee-israelienne-annonce-avoir-lance-des-raids-aeriens-sur-le-liban-20240214_XR5ELHO4NBCPTIKAATI7E3DJWA/"
    },
    {
        "title": "Températures au-dessus de 20°C : l’hiver 2023-2024 en passe de battre un record",
        "summary": "L’accumulation de jours particulièrement doux se poursuit en ce mois de février. Résultat : la saison est en train de se hisser au niveau de l’hiver 2019-2020, où la barre des 20 degrés avait été franchie 88 fois, un record en France.",
        "link": "https://www.liberation.fr/environnement/temperatures-au-dessus-de-20c-lhiver-2023-2024-en-passe-de-battre-un-record-20240214_5RBYQEOAL5BFBL43CTBKG4R3UI/"
    },
    {
        "title": "Lutte contre l’extrême droite : les «Sleeping Giants» proposés au Nobel de la paix",
        "summary": "Ce collectif qui tente de tarir les ressources publicitaires de sites ou émissions propageant des discours xénophobes ou complotistes a été choisi par un député de la majorité pour concourir pour la distinction internationale.",
        "link": "https://www.liberation.fr/politique/lutte-contre-lextreme-droite-les-sleeping-giants-proposes-au-nobel-de-la-paix-20240215_ZDUIRDEBHBFYZI5VCLE56LWFNQ/"
    },
    {
        "title": "L’Allemagne devient la troisième puissance économique mondiale en 2023, le Japon une nouvelle fois en récession",
        "summary": "Après avoir cédé la deuxième place à la Chine en 2010, le Japon est depuis l’an dernier tombé à la quatrième position, notamment en raison de la faiblesse de sa monnaie. Pour Berlin, cette information est un trompe-l’œil qui s’explique par l’inflation outre-Rhin.",
        "link": "https://www.liberation.fr/economie/lallemagne-devient-la-troisieme-puissance-economique-mondiale-en-2023-le-japon-une-nouvelle-fois-en-recession-20240215_XWUKMJEIZRDZBBFKF5VPE75ONQ/"
    },
    {
        "title": "La France continue-t-elle à recevoir des doses de vaccins Pfizer de première génération, désormais inutiles ?",
        "summary": "Selon Pfizer, les dernières livraisons du vaccin basé sur la première souche du Covid-19 datent de juin 2023. Le ministère de la Santé assure ne plus commander de doses, mais les stocks semblent encore importants, alors que le vaccin n’est plus recommandé.",
        "link": "https://www.liberation.fr/checknews/la-france-continue-t-elle-a-recevoir-des-doses-de-vaccins-pfizer-de-premiere-generation-desormais-inutiles-20240215_YBSD653HRJDCJA3JJ7IUJCTJUY/"
    },
    {
        "title": "Protection de l’enfance : que l’Etat finance enfin l’interdiction des placements en hôtel",
        "summary": "Un collectif de député·es de gauche interpelle le gouvernement pour qu’il dote les départements des fonds nécessaires à la création d’alternatives d’hébergement, après le suicide d’une enfant de 15 ans placée par l’aide sociale à l’enfance dans une chambre d’hôtel à Aubière (Puy-de-Dôme).",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/protection-de-lenfance-que-letat-finance-enfin-linterdiction-des-placements-en-hotel-20240215_3JSPFB5MLFFXJEZBVVCFTOUU3I/"
    },
    {
        "title": "Grève des contrôleurs : la SNCF renoue avec un climat social tendu",
        "summary": "La grève déclenchée par les contrôleurs à bord des trains le week-end du 16 février illustre une montée des revendications au moment où l’entreprise renoue avec de solides bénéfices. La SNCF assure aux voyageurs qu’elle fera circuler «un TGV sur deux».",
        "link": "https://www.liberation.fr/economie/social/greve-des-controleurs-la-sncf-renoue-avec-un-climat-social-tendu-20240215_E6U4WNM4UBHXJEHEF5F5VIVEZY/"
    },
    {
        "title": "Etats-Unis : après la fusillade meurtrière de Kansas City, des prières, de la colère, mais aucun espoir de changement",
        "summary": "Le drame pour l’heure inexpliqué qui a frappé la parade célébrant la victoire des Chiefs au Super Bowl, dans la plus grande ville du Missouri, a suscité beaucoup d’émotion et de fureur, sans perspective de voir les armes à feu mieux régulées. Et le bilan pourrait s’alourdir.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-apres-la-fusillade-meurtriere-de-kansas-city-des-prieres-de-la-colere-mais-aucun-espoir-de-changement-20240215_TMFLYY3PERFSFO2IUP2BTD6VX4/"
    },
    {
        "title": "Grève des employés d’Ubisoft : «Je pourrais gagner trois fois le même salaire à faire des drones tueurs, mais ce que je veux, c’est faire des jeux»",
        "summary": "Les salariés de la plus grosse entreprise française de jeux vidéo ont sorti le piquet de grève mercredi 14 février, devant le siège de l’entreprise en banlieue parisienne comme dans le reste de la France. Ils ont été plusieurs centaines à répondre positivement à l’appel des syndicats du milieu pour obtenir des «salaires dignes».",
        "link": "https://www.liberation.fr/economie/economie-numerique/greve-des-employes-dubisoft-je-pourrais-gagner-trois-fois-le-meme-salaire-a-faire-des-drones-tueurs-mais-ce-que-je-veux-cest-faire-des-jeux-20240215_KI4QDXCKZNFADHTTTP6LKT4N74/"
    },
    {
        "title": "Intuitive Machines, nouveau participant dans la course à la Lune",
        "summary": "Après l’échec de la tentative d’Astrobotic en janvier, la start-up américaine Intuitive Machines a fait décoller son atterrisseur Odysseus, ce jeudi matin, dans l’espoir de devenir la première entreprise privée à réussir un alunissage.",
        "link": "https://www.liberation.fr/sciences/espace/intuitive-machines-nouveau-participant-dans-la-course-a-la-lune-20240213_VB3H6BCIKRD3JA5JLU6LHW3R7Y/"
    },
    {
        "title": "Ukraine : Macron et Zelensky en passe de signer un accord bilatéral de sécurité à l’Elysée",
        "summary": "L’accord de sécurité entre la France et l’Ukraine, qui sera signé vendredi à l’Elysée, fait suite aux engagements qui avaient été pris en marge du sommet de l’OTAN en juillet 2023.",
        "link": "https://www.liberation.fr/international/europe/macron-et-zelensky-en-passe-de-signer-un-accord-bilateral-de-securite-20240215_RPKKEWZZQZDB3KVR64GI2F6GZ4/"
    },
    {
        "title": "Incroyable mais vrai : le Conseil national de la refondation n’est pas mort",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/incroyable-mais-vrai-le-conseil-national-de-la-refondation-nest-pas-mort-20240215_VF57LWOGABGTLMVRBCBZ5K3DVQ/"
    },
    {
        "title": "Attal prêt à répondre seul à tous les députés lors de questions au gouvernement relookées",
        "summary": "Le Premier ministre est favorable à une nouvelle séance de QAG où il répliquerait en solo à toutes les interpellations des oppositions.",
        "link": "https://www.liberation.fr/politique/attal-pret-a-repondre-seul-a-tous-les-deputes-lors-de-questions-au-gouvernement-relookees-20240215_AY7DHCRMC5HOZGYNPABHUYQOWM/"
    },
    {
        "title": "Des députés réclament des mesures contre les provocations de Meyer Habib",
        "summary": "Une dizaine d’élus, dont les LFI Mathilde Panot et Adrien Quatennens, ont écrit à Jean-Louis Bourlanges, président Modem de la commission des affaires étrangères, pour lui demandent de prendre des mesures limitant le pouvoir de nuisance du député des Français de l’étranger.",
        "link": "https://www.liberation.fr/politique/des-deputes-reclament-des-mesures-contre-les-provocations-de-meyer-habib-20240215_R5Y6M343NFD7XNHNA4LWNCVQTM/"
    },
    {
        "title": "Selon Eric Ciotti, Rachida Dati n’est plus à jour de cotisation à LR",
        "summary": "Le patron du parti de droite ne veut pas exclure formellement la ministre de la Culture, arguant qu’elle n’en est déjà plus membre.",
        "link": "https://www.liberation.fr/politique/selon-eric-ciotti-rachida-dati-nest-plus-a-jour-de-cotisation-a-lr-20240215_HLDKMYMO45BI3AUZQN3KBD5PPQ/"
    },
    {
        "title": "Le chef des députés Horizons valide les critiques de Bayrou sur «la fracture entre les élites et le peuple»",
        "summary": "Le lieutenant d’Edouard Philippe rejoint le patron du MoDem et son discours sévère pour la macronie.",
        "link": "https://www.liberation.fr/politique/le-chef-des-deputes-horizons-valide-les-critiques-de-bayrou-sur-la-fracture-entre-les-elites-et-le-peuple-20240215_G4YM6QLYTBB2VA2SAEKULT26BM/"
    },
    {
        "title": "Russie : au moins cinq morts et 18 blessés après un bombardement à Belgorod",
        "summary": "Une frappe mortelle a touché un centre commercial ce jeudi 15 février à Belgorod, près de la frontière ukrainienne, selon les informations de l’agence de presse d’Etat Ria Novosti. Au moins cinq personnes sont mortes et 18 blessées, a indiqué le gouverneur de cette région frontalière de l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/russie-au-moins-cinq-morts-et-18-blesses-apres-un-bombardement-a-belgorod-20240215_X2FCQYTPHNFPRMPT7VC3QQUKEY/"
    },
    {
        "title": "L’Ukraine envoie des renforts dans «l’enfer d’Avdiïvka» face à une situation «extrêmement critique»",
        "summary": "Ce jeudi 15 février, l’armée ukrainienne a déployé des renforts à Avdiïvka, actuel épicentre des combats à l’est du pays, pour contrer les assauts russes, alors que 26 missiles ont été tirés dans la nuit par la Russie.",
        "link": "https://www.liberation.fr/international/europe/lukraine-envoie-des-renforts-dans-lenfer-davdiivka-face-a-une-situation-extremement-critique-20240215_NXNCLETGFJBMLAQEJD7HF5IXJQ/"
    },
    {
        "title": "Chez Stellantis et Renault, des bons résultats mais un virage électrique difficile à négocier",
        "summary": "Les deux groupes automobiles français ont connu une excellente année 2023, avec des ventes en net progrès. Mais après celle de Tesla, la menace des voitures chinoises à prix cassé plane : en meilleure position que son concurrent, le patron de Stellantis Carlos Tavares rêve d’une nouvelle mégafusion.",
        "link": "https://www.liberation.fr/economie/chez-stellantis-et-renault-des-bons-resultats-mais-un-virage-electrique-difficile-20240215_CQZA53NELNDB5BNUL5WXKSBUUU/"
    },
    {
        "title": "Amélie Oudéa-Castéra est-elle intervenue pour créer une classe de sport-étude à La Baule, où sa famille a ses habitudes ?",
        "summary": "La ministre a bien mis en contact son cabinet avec le prof de tennis baulois de ses enfants, afin de monter un projet de classes sport-étude dans la ville de Loire-Atlantique. Mais rien n’indique que ce soit dans l’objectif d’y placer son fils, comme l’ont affirmé certaines publications.",
        "link": "https://www.liberation.fr/checknews/amelie-oudea-castera-est-elle-intervenue-pour-creer-une-classe-de-sport-etude-a-la-baule-ou-sa-famille-a-ses-habitudes-20240215_CFB5XX5XMJEA5IDJYGPKVX526M/"
    },
    {
        "title": "Stanislas : l’ex-directeur de l’internat jugé en septembre pour «violences volontaires»",
        "summary": "Plusieurs anciens élèves témoignent auprès de «Mediapart» d’un «comportement violent et humiliant» de cet ancien directeur jusqu’en 2018 et de la décision de la direction de tout faire pour protéger la réputation de l’établissement.",
        "link": "https://www.liberation.fr/societe/education/stanislas-lex-directeur-de-linternat-juge-en-septembre-pour-violences-volontaires-20240215_5RBEKLB6OBAALGIW4ZUGJJXRVQ/"
    },
    {
        "title": "Drogues : à Marseille, une mobilisation pour relancer le projet de salle de consommation à moindre risque suspendu",
        "summary": "Les partisans de l’ouverture de la halte soins addictions ont prévu de se rassembler vendredi 16 février devant la mairie pour défendre ce lieu limitant les risques sanitaires pour les usagers. Le projet est à l’arrêt depuis mi-janvier, en raison notamment de la réticence des riverains.",
        "link": "https://www.liberation.fr/societe/sante/drogues-a-marseille-mobilisation-pour-relancer-le-projet-de-salle-de-consommation-a-moindre-risque-suspendu-20240215_B4T4KK2TRJC5RA3GTLL3PTQLPU/"
    },
    {
        "title": "Congé menstruel : au Sénat, les socialistes veulent instaurer un «nouveau droit» pour les femmes",
        "summary": "Ce jeudi 15 février, le Sénat planche en séance sur une proposition sur le congé menstruel portée par les socialistes. Une disposition largement inspirée sur ce qui se fait déjà au niveau local.",
        "link": "https://www.liberation.fr/politique/conge-menstruel-au-senat-les-socialistes-veulent-instaurer-un-nouveau-droit-pour-les-femmes-20240215_RH5TMPYJ5VHWROXYEFNIPDRZRA/"
    },
    {
        "title": "Polluants éternels : dans la vallée du Rhône, une étude pour que «les lignes bougent»",
        "summary": "Pour la première fois, une analyse épidémiologique menée par un centre de recherche associatif veut évaluer les conséquences de la pollution massive qui touche près de 200 000 personnes au sud de Lyon.",
        "link": "https://www.liberation.fr/environnement/pollution/polluants-eternels-dans-la-vallee-du-rhone-une-etude-pour-que-les-lignes-bougent-20240215_XU77PERJ4NFD7JJHL5ZI6LWTG4/"
    },
    {
        "title": "Vosges : dans la station de ski de La Bresse, une polémique enfle autour d’un transport de neige en camion",
        "summary": "Le directeur de l’école de ski de La Bresse a transporté, pendant les vacances de Noël, 70 tonnes de neige pour réapprovisionner le domaine. Une entreprise farfelue mais légale, dénoncée par des associations environnementales.",
        "link": "https://www.liberation.fr/sports/vosges-dans-la-station-de-ski-de-la-bresse-une-polemique-enfle-autour-dun-transport-de-neige-en-camion-20240215_Y2YGCRBQOVFEHE4RQVUO77XVEU/"
    },
    {
        "title": "Protection de l’enfance : à Clermont-Ferrand, une mobilisation après le suicide d’une ado placée dans une chambre d’hôtel",
        "summary": "Lily, 15 ans, s’est donné la mort fin janvier dans l’hôtel où elle avait été placée. Ce jeudi 15 février, une centaine de personnes ont manifesté pour dénoncer ce placement qui, si la loi votée en 2022 avait été appliquée par le gouvernement, n’aurait pas dû arriver.",
        "link": "https://www.liberation.fr/societe/familles/protection-de-lenfance-a-clermont-ferrand-une-mobilisation-apres-le-suicide-dune-ado-placee-dans-une-chambre-dhotel-20240215_UA6O5CPNDJHTLDHCICJOOIBWC4/"
    },
    {
        "title": "Les ratés du ski : «J’avais une jambe cassée. La monitrice m’a lancé “ça va, t’as rien”»",
        "summary": "Au ski, il y a le blond de Gad Elmaleh à qui tout réussit et les autres : ceux qui enchaînent les galères, les blessures ou qui ne se sentent pas à leur place au milieu des riches, comme Bridget Jones en combi rose. Dans le premier épisode de notre série, Emilie, 43 ans, se souvient de ses déboires en CM2 en colo catho.",
        "link": "https://www.liberation.fr/lifestyle/voyages/les-rates-du-ski-javais-une-jambe-cassee-la-monitrice-ma-lance-ca-va-tas-rien-20240215_MR3F2TGUYFGCXDXOUQJQTAQL5U/"
    },
    {
        "title": "Grève des contrôleurs à la SNCF : «Pourquoi ils ne vont pas bloquer l’Elysée ?»",
        "summary": "De jeudi à dimanche, la mobilisation sociale des contrôleurs contraint les voyageurs à changer leur plan à la dernière minute. Une grève pendant les vacances scolaires parisiennes qui agace certains usagers, comme ceux de la gare Montparnasse.",
        "link": "https://www.liberation.fr/politique/greve-des-controleurs-a-la-sncf-pourquoi-ils-ne-vont-pas-bloquer-lelysee-20240215_TJ2PJQBMTFEAVCRVVSQL3I7KSI/"
    },
    {
        "title": "Ingérence du Qatar en France : Nabil Ennasri, un lobbyiste au passé trouble à la manœuvre",
        "summary": "Présentateur télé payé en cash, député écolo rémunéré mensuellement… L’enquête sur un réseau de lobbyistes œuvrant pour des puissances étrangères progresse. Derrière ce «système» se dessine le profil d’un intrigant «spécialiste du Qatar», un temps proche des Frères musulmans.",
        "link": "https://www.liberation.fr/societe/police-justice/ingerence-du-qatar-nabil-ennasri-un-lobbyiste-au-passe-trouble-a-la-manoeuvre-20240215_TZEMNVQW7VENBDPY5FPACO6GU4/"
    },
    {
        "title": "«Une vision productiviste et dépassée de la pêche» : à Saint-Malo, le navire-usine «Annelies Ilena» fait des vagues",
        "summary": "Des associations de défense de l’environnement et des pêcheurs ont manifesté ce jeudi 15 février pour dénoncer l’arrivée de l’un des plus gros chalutiers au monde, qui met en péril la petite pêche côtière, la biodiversité et même le climat.",
        "link": "https://www.liberation.fr/environnement/alimentation/une-vision-productiviste-et-depassee-de-la-peche-a-saint-malo-le-navire-usine-annelies-ilena-fait-des-vagues-20240215_56XKE6R5AZDADFKZLHRH42RXR4/"
    },
    {
        "title": "Philippe Grumbach, le directeur de «l’Express» qui était agent du KGB",
        "summary": "Philippe Grumbach, ancien patron de «l’Express», était aussi un agent du KGB pendant plus de trente ans, d’après des révélations de l’hebdomadaire. Une information révélée par des archives et confirmée par des proches.",
        "link": "https://www.liberation.fr/economie/medias/philippe-grumbach-le-directeur-de-lexpress-qui-etait-agent-du-kgb-20240215_JECRATUO7ZCMLGFRNHODKIZNT4/"
    },
    {
        "title": "Kylian Mbappé a annoncé aux dirigeants parisiens son intention de quitter le PSG",
        "summary": "La star du Paris Saint-Germain a annoncé son intention de quitter le club à l’issue de la saison, a-t-on appris de sources concordantes ce jeudi 15 février.",
        "link": "https://www.liberation.fr/sports/football/kylian-mbappe-a-annonce-aux-dirigeants-parisiens-son-intention-de-quitter-le-psg-20240215_EYBD2MJA2VCEPPGOFS63FYBFJU/"
    }
]