[
    {
        "title": "Sam Altman et l’IA : la victoire des «pressés» face aux «prudents»",
        "summary": "La réintégration, mercredi, du prodige d’OpenAI, quelques jours après son licenciement, marque le triomphe d’un modèle lucratif face à ceux qui s’inquiètent des dérives potentielles de cette technologie.",
        "link": "https://www.liberation.fr/economie/economie-numerique/sam-altman-et-lia-la-victoire-des-presses-face-aux-prudents-20231122_B55NWXFONJC5JMDTZGEFEMTALU/"
    },
    {
        "title": "Silicon Valley: la valse rituelle des patrons",
        "summary": "Le cas Altman répond à un schéma typique dans la tech, où des fondateurs peuvent être débarqués du jour au lendemain. Steve Jobs ou Elon Musk en ont ainsi fait les frais.",
        "link": "https://www.liberation.fr/societe/silicon-valley-la-valse-rituelle-des-patrons-20231122_2MK3VKBE4JFCXOWDLWBLWLKDDY/"
    },
    {
        "title": "Que prévoit l’accord de «trêve humanitaire» entre Israël et le Hamas ?",
        "summary": "Libération de 50 otages israéliens et de 150 prisonniers palestiniens, entrée de l’aide humanitaire, conséquences militaires… L’accord auquel sont arrivés l’Etat hébreu et le mouvement islamiste devrait entrer en vigueur jeudi 23 novembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/que-prevoit-laccord-de-treve-humanitaire-entre-israel-et-le-hamas-20231122_ZQWSQNMXZJG5JMMTZANOCM57WY/"
    },
    {
        "title": "L’accord sur les otages entre Israël et le Hamas, «un échange parmi les plus massifs de l’histoire récente»",
        "summary": "La libération de 50 otages détenus à Gaza contre celle de 150 prisonniers palestiniens, avalisée mercredi 22 novembre, est un «signal très positif», qui «montre que les canaux de discussion fonctionnent», selon le chercheur Etienne Dignat.",
        "link": "https://www.liberation.fr/international/moyen-orient/laccord-sur-les-otages-entre-israel-et-le-hamas-un-echange-parmi-les-plus-massifs-de-lhistoire-recente-20231122_SWZ3LVCMDFFDBFLFKR6747J2LM/"
    },
    {
        "title": "Guerre Israël-Hamas : une délégation de pays arabo-musulmans poursuit son lobbying diplomatique à Paris",
        "summary": "Après Pékin, Moscou, Londres et avant Washington, le «comité de la paix» arabo-islamique a plaidé pour une prolongation de la trêve entre Israël et le Hamas, alors que le président Macron a rappelé le soutien de la France à la solution à deux Etats.",
        "link": "https://www.liberation.fr/international/guerre-israel-hamas-une-delegation-de-pays-arabo-musulmans-poursuit-son-lobbying-diplomatique-a-paris-20231122_NM2HB7BRLVAM3DPYNEADL4WNWY/"
    },
    {
        "title": "Marche blanche pour Thomas dans la Drôme : «Les images que ces gamins ont vues, ils ne sont pas près de les oublier»",
        "summary": "Plusieurs milliers de personnes ont défilé en silence ce mercredi à Romans-sur-Isère en hommage au lycéen de 16 ans tué dimanche en marge d’une fête dans le village de Crépol.",
        "link": "https://www.liberation.fr/societe/marche-blanche-dans-la-drome-thomas-avait-tout-pour-lui-20231122_S5TAANFQNNBGJJI7GU3GI4BQVQ/"
    },
    {
        "title": "Décentralisation : Emmanuel Macron annonce aux maires un «travail de refonte» de la dotation de l’Etat",
        "summary": "Devant un millier de maires reçus mercredi soir à l’Elysée, le chef de l’Etat a répété vouloir «désembrouiller» les compétences entre les différents niveaux de collectivités.",
        "link": "https://www.liberation.fr/politique/decentralisation-emmanuel-macron-annonce-aux-maires-un-travail-de-refonte-de-la-dotation-de-letat-20231122_WDHNS4REIVC3JHSD2N3HBCNYQE/"
    },
    {
        "title": "Familles à la rue : à Tours, un député offre un refuge aux réfugiés",
        "summary": "En Indre-et-Loire, l’écologiste Charles Fournier abrite, dans les locaux de sa permanence, des familles étrangères sans logement. Trois d’entre elles y dorment depuis des semaines. Toujours dans l’attente d’un hébergement d’urgence.",
        "link": "https://www.liberation.fr/societe/immigration/familles-a-la-rue-a-tours-un-depute-offre-un-refuge-aux-refugies-20231122_CZ54MD4HOVDMTIZKD7EIW3FLMY/"
    },
    {
        "title": "«Maison de l’horreur», repentis bavards... Plongée dans le procès enlisé de la mafia serbe à Belgrade",
        "summary": "Depuis un an dans la capitale serbe, une trentaine de hooligans baignant dans le trafic de drogues sont jugés pour une série de meurtres atroces. Entre obstruction et soupçons de liens avec le président Vucic, les audiences alimentent le feuilleton national.",
        "link": "https://www.liberation.fr/societe/police-justice/maison-de-lhorreur-repentis-bavards-plongee-dans-le-proces-enlise-de-la-mafia-serbe-a-belgrade-20231122_GON2Z5RUXBBRBIUG3FTOQ2EVYA/"
    },
    {
        "title": "Bernard Lavilliers, puncheur de gloire",
        "summary": "Le chanteur à la voix enrouée, qui sort un nouvel album et un carnet de voyage, raconte ses bourlingues et son héritage anar-coco.",
        "link": "https://www.liberation.fr/portraits/bernard-lavilliers-puncheur-de-gloire-20231122_UN2WFGJK65CQ3OPRDKI7Z2CG2Q/"
    },
    {
        "title": "Le sénateur Joël Guerriau peut-il être forcé de quitter son mandat ?",
        "summary": "Accusé d’avoir drogué à son insu une députée, l’élu conteste les faits et refuse de se mettre en retrait du Sénat, malgré de nombreuses demandes en ce sens.",
        "link": "https://www.liberation.fr/politique/le-senateur-joel-guerriau-peut-il-etre-force-de-quitter-son-mandat-20231122_5TZ3AWBOPBB4XC3G3TL5Q55VII/"
    },
    {
        "title": "Sébastien Cauet mis en retrait de l’antenne d’NRJ, une enquête préliminaire ouverte pour «viols»",
        "summary": "La radio a déclaré ce mercredi 22 novembre que l’animateur n’assurerait plus la présentation de son émission quotidienne jusqu’à nouvel ordre, après l’annonce d’une plainte le visant pour deux viols, dont un sur mineur de plus de 15 ans. Une enquête préliminaire a été ouverte.",
        "link": "https://www.liberation.fr/economie/medias/vise-par-une-plainte-pour-viol-sebastien-cauet-mis-en-retrait-de-lantenne-de-nrj-20231122_K6C7NYZKZNHBFORNS6Z455URPY/"
    },
    {
        "title": "«Près de 3000 enfants à la rue en France, et encore, la situation est sous-estimée»",
        "summary": "Julie Lignon, de l’Unicef, revient sur la hausse du nombre de mineurs sans abri qui s’explique par le manque de places en logement d’urgence et par le fait que certains hôteliers abandonnent leurs activités d’hébergement et retrouvent leur vocation touristique dans la perspective des JO.",
        "link": "https://www.liberation.fr/societe/pres-de-3000-enfants-a-la-rue-en-france-et-encore-la-situation-est-sous-estimee-20231122_S4CVNPEMDNFI5C4PQNJA6DDJXA/"
    },
    {
        "title": "Yvan Bourgnon, le navigateur qui veut nettoyer les mers, soupçonné d’irrégularités financières avec son ONG",
        "summary": "Le skippeur a quitté en début de semaine The Sea Cleaners, qui s’apprêtait à l’exclure après la mise au jour de fautes potentielles. Une enquête préliminaire a été ouverte par le procureur de Lorient pour «abus de confiance».",
        "link": "https://www.liberation.fr/societe/suspecte-dirregularites-financieres-le-navigateur-yvan-bourgnon-rompt-les-amarres-avec-son-ong-20231122_PT5SGFR6TVBKFLULOZ44KLOPV4/"
    },
    {
        "title": "Après la mort du jeune Thomas à Crépol, l’extrême droite étale sa xénophobie",
        "summary": "Influenceurs et groupuscules exploitent le meurtre du jeune garçon, ce week-end dans la Drôme, pour appeler à «l’autodéfense», aux représailles et à la criminalisation indiscriminée de l’immigration.",
        "link": "https://www.liberation.fr/politique/apres-la-mort-du-jeune-thomas-lextreme-droite-etale-sa-xenophobie-20231122_OHXLS7QIZBCXXPGAVN2CDAKRCI/"
    },
    {
        "title": "Au Parlement européen, le rejet surprise du règlement sur l’usage des pesticides",
        "summary": "A la surprise générale, le texte clé du Pacte vert a été rejeté par les eurodéputés ce mercredi 22 novembre. Un vote qui risque de l’enterrer définitivement, à quelques mois des élections européennes.",
        "link": "https://www.liberation.fr/environnement/au-parlement-europeen-le-rejet-surprise-du-reglement-sur-lusage-des-pesticides-20231122_3NGPPENLDZEFFL2WD35UWH2AII/"
    },
    {
        "title": "En Espagne, Unidas Podemos enrage d’avoir été mis sur la touche du nouveau gouvernement",
        "summary": "Le parti d’extrême gauche, autrefois membre influent de la coalition socialiste et dépassé par le mouvement Sumar, ne figure même pas dans le nouvel exécutif espagnol. Ses cinq députés restent toutefois essentiels à la majorité de Pedro Sánchez.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-unidas-podemos-enrage-davoir-ete-mis-sur-la-touche-du-nouveau-gouvernement-20231122_DQZ5TXDEPBDSZDD3HS225F2R4U/"
    },
    {
        "title": "Nous, les Argentins, avons réussi à élire un président qui consulte son chien mort pour savoir ce qu’il doit faire",
        "summary": "Pour l’écrivain et scénariste franco-argentin Santiago Amigorena, se dire aujourd’hui surpris de ce qui se passe en Argentine, comme partout où l’extrême droite arrive ou se trouve aux portes du pouvoir, n’est pas seulement imbécile, c’est assassin.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/nous-les-argentins-avons-reussi-a-elire-un-president-qui-consulte-son-chien-mort-pour-savoir-ce-quil-doit-faire-20231122_7HOPRWKTMNDPTICTGVVPS2CIEY/"
    },
    {
        "title": "«Napoléon» de Ridley Scott, le crash de l’empereur",
        "summary": "Bourrin et volontairement indigne de son sujet, mal fichu, le biopic avec Joaquin Phoenix n’offre aucun point de vue, ni sur l’homme, ni sur le mythe.",
        "link": "https://www.liberation.fr/culture/cinema/napoleon-de-ridley-scott-le-crash-de-lempereur-20231121_2NOYV2WQYNAFFNKY6M73WKEEKM/"
    },
    {
        "title": "Guerre Hamas-Israël : combien y a-t-il d’enfants et de femmes parmi les otages à Gaza ?",
        "summary": "Si l’identité de tous les otages n’est pas encore connue, notamment parmi ceux de nationalité étrangère, on dénombre à ce jour 35 mineurs et 65 femmes adultes parmi les 225 personnes identifiées et considérées comme vivantes.",
        "link": "https://www.liberation.fr/checknews/guerre-hamas-israel-combien-y-a-t-il-denfants-et-de-femmes-parmi-les-otages-a-gaza-20231122_UYBXKBBMDJHUBDLWRXWI45G4KU/"
    },
    {
        "title": "Attaque du Hamas : les guetteuses ignorées de l’armée israélienne",
        "summary": "Leur mission consiste à surveiller les activités suspectes à la frontière avec la bande de Gaza. Rapport après rapport, les «tatzpitanit», guetteuses de Tsahal, ont alerté leur hiérarchie pendant des mois. Dans le vide, selon le média israélien «Haaretz».",
        "link": "https://www.liberation.fr/international/moyen-orient/attaque-du-hamas-les-guetteuses-ignorees-de-larmee-israelienne-20231123_ERKCTFETI5HZNHUJDLGQLXIKGM/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : pas de libération d’otages avant vendredi, les combats se poursuivent",
        "summary": "Ce jeudi 23 novembre, qui marque le 48e jour de conflit, ne devrait pas voir pas les premières libérations d’otages se concrétiser : l’accord conclu entre les belligérants n’entrera en vigueur que vendredi, d’après des responsables israéliens. Les combats se poursuivent dans la bande de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-pas-de-liberations-dotages-avant-vendredi-les-combats-se-poursuivent-20231123_7AKBG5CJ3VFZZKCNC45FWCIUYI/"
    },
    {
        "title": "Le Comité international de la Croix-Rouge, acteur indispensable de la mise en œuvre de l’accord entre le Hamas et Israël",
        "summary": "L’organisation basée à Genève est chargée de récupérer et de transporter les otages israéliens qui doivent être libérés dans le cadre de l’accord validé ce mercredi 22 novembre par Israël et le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-comite-international-de-la-croix-rouge-acteur-indispensable-de-la-mise-en-oeuvre-de-laccord-entre-le-hamas-et-israel-20231122_W4LHO23375AOLITKMD5VCJNIEQ/"
    },
    {
        "title": "Bronchiolite : après une accalmie, l’épidémie rebondit en France",
        "summary": "Après une pause due aux vacances scolaires, toutes les régions de métropole, sauf la Corse, sont maintenant en phase épidémique, selon Santé publique France.",
        "link": "https://www.liberation.fr/societe/sante/bronchiolite-apres-une-accalmie-lepidemie-rebondit-en-france-20231122_4CNYVQBXHJG33PIRFMHRAQ4FNE/"
    },
    {
        "title": "Pays-Bas : l’extrême droite en tête des législatives, une coalition de gouvernement peu probable",
        "summary": "Derrière le parti anti-immigration de Geert Wilders, la coalition de gauche arrive deuxième et le centre-droit troisième. Mais les dirigeants des trois autres principaux partis ont assuré qu’ils ne participeraient pas à une coalition dirigée par le parti d’extrême droite.",
        "link": "https://www.liberation.fr/international/europe/pays-bas-lextreme-droite-remporterait-les-elections-legislatives-une-coalition-de-gouvernement-peu-probable-20231122_GGLOR7P7TBDBNJ6C7LGJY6P3XI/"
    },
    {
        "title": "IA : Xavier Niel et Rodolphe Saadé propulsent «Kyutai», labo de l’algo dans l’Hexagone",
        "summary": "Réconciliés, les deux milliardaires, patrons respectifs de Free et CMA CGM, s’associent avec l’ex-DG de Google pour lancer un prometteur laboratoire de recherche à but non lucratif sur l’intelligence artificielle, doté de près de 300 millions d’euros.",
        "link": "https://www.liberation.fr/economie/economie-numerique/ia-xavier-niel-et-rodolphe-saade-propulsent-kyutai-labo-de-lalgo-dans-lhexagone-20231122_547XHBXUUFBHFGGBJHRX7SXIPU/"
    },
    {
        "title": "Une hausse de maladies respiratoires en Chine inquiète l’OMS",
        "summary": "L’Organisation mondiale de la santé (OMS) s’est inquiétée, dans un communiqué publié mercredi 22 novembre, d’une hausse de maladies respiratoires dans le pays. Elle appelle Pékin à partager ses informations et demande à la population «de prendre des mesures» de protection.",
        "link": "https://www.liberation.fr/international/asie-pacifique/une-hausse-de-maladies-respiratoires-en-chine-inquiete-loms-20231123_T3WOTB6CUZDCPJI7CCEXIMPZOA/"
    },
    {
        "title": "Le seul lycée autogéré de Paris doit le rester",
        "summary": "Les attaques menées depuis 2022 contre le LAP visent à rentabiliser et à normaliser son fonctionnement. Supprimer la libre fréquentation et l’autogestion par la mise en place d’une autorité institutionnelle reviendrait à vider l’expérience de son contenu, dénonce un collectif de personnalités civiles dont Etienne Balibar, Annie Ernaux, Philippe Meirieu, Nancy Huston ou encore Catherine Corsini.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-seul-lycee-autogere-de-paris-doit-le-rester-20231123_7NFFIEAB6RDYZKHS2UNXAA2JDE/"
    },
    {
        "title": "Eric Woerth, un baron en mission décentralisation",
        "summary": "Le député de l’Oise s’est vu confier par le Président la tâche de clarifier le rôle et les financements des collectivités locales. Une nouvelle ligne inattendue sur le CV de l’ancien ministre sarkozyste, passé macroniste en février 2022.",
        "link": "https://www.liberation.fr/politique/eric-woerth-un-baron-en-mission-decentralisation-20231123_SBX3M2OS3BE73KKBNORGCQSDVE/"
    },
    {
        "title": "Marine Le Pen repeint en rose l’histoire brune de son parti",
        "summary": "En tentant de faire oublier les origines fascistes du mouvement fondé par Jean-Marie Le Pen et une clique d’anciens Waffen SS et collabos français, la patronne du Rassemblement national se livre à une falsification historique. Le résistant Georges Bidault, qui a d’ailleurs quitté rapidement le FN, est l’arbre qui cache la forêt.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-repeint-en-rose-lhistoire-brune-de-son-parti-20231123_QHQGU4XZ7JDJTOU4JVR4P6AGKE/"
    },
    {
        "title": "Allemagne : Robert Habeck, homme fort des écologistes et «quasi chancelier»",
        "summary": "Le congrès des écologistes allemands démarre ce jeudi 23 novembre en plein crise gouvernementale. Parmi les participants, le ministre de l’Economie et du Climat et vice-chancelier du pays, qui fait de l’ombre à Olaf Scholz.",
        "link": "https://www.liberation.fr/international/europe/allemagne-robert-habeck-homme-fort-des-ecologistes-et-quasi-chancelier-20231123_ORFYN3OYQFGQ5OI65B5Z6SCCQI/"
    },
    {
        "title": "Black Friday : «Les commerçants multiplient de manière totalement artificielle les occasions de dépenser»",
        "summary": "Olivier Gayraud, juriste à l’association de consommateurs CLCV, rappelle les règles qui encadrent cette période de promotion et de consommation intense.",
        "link": "https://www.liberation.fr/economie/economie-numerique/black-friday-les-commercants-multiplient-de-maniere-totalement-artificielle-les-occasions-de-depenser-20231123_G44MSXRXBFGRXEFZRSRQ2H3ZGQ/"
    },
    {
        "title": "La défense de Joël Guerriau, un scénario digne des pires téléfilms, par Samira Sedira",
        "summary": "La stratégie employée par le sénateur et son avocat pour s’opposer à la version de la députée Sandrine Josso, qui accuse l’élu de l’avoir droguée à son insu, est indigne et pitoyable.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-defense-de-joel-guerriau-un-scenario-digne-des-pires-telefilms-par-samira-sedira-20231123_7SUZ3QHYANC4FDX5THTOC7IDDI/"
    },
    {
        "title": "L’acteur Jamie Foxx visé par une plainte pour agression sexuelle",
        "summary": "L’acteur américain est visé par une plainte pour agression sexuelle à New York en 2015, selon un document de la justice new-yorkaise à la veille de l’expiration d’une loi qui permet à des victimes de violences sexuelles de porter plainte au civil pour des faits prescrits.",
        "link": "https://www.liberation.fr/culture/cinema/lacteur-jamie-foxx-vise-par-une-plainte-pour-agression-sexuelle-20231123_P3YKR2FHCNACHCBJZK3TGSPBZI/"
    }
]