[
    {
        "title": "La mort du Pape François, ou le signe d’un monde qui bascule",
        "summary": "Le dernier chef d’Etat que le Pape a reçu, dimanche pour une brève salutation privée à Sainte-Marthe, est le vice-président américain, J.D. Vance. Au-delà des convenances diplomatiques, ces deux-là étaient d’implacables ennemis. Dimanche, aux portes de la mort, on a vu François, pape des pauvres, du peuple et des migrants, embrasser d’un œil inquiet le monde.",
        "link": "https://www.liberation.fr/societe/religions/la-mort-du-pape-francois-ou-le-signe-dun-monde-qui-bascule-20250421_TLW3NW74VFFGPNBFW7KAKAATTI/"
    },
    {
        "title": "Mort de François, le pape qui venait de loin",
        "summary": "Elu en 2013 après la démission de Benoît XVI, le jésuite argentin, homme de réseaux austère et intransigeant durant ses années sud-américaines, s’est mué une fois élu en pontife populaire et réformiste. Il est mort le 21 avril à 88 ans.",
        "link": "https://www.liberation.fr/societe/religions/mort-de-francois-le-pape-qui-venait-de-loin-20250421_LV27A3B3BNG7LBP22PCD6WN6G4/"
    },
    {
        "title": "Mort de François, un pape moins révolutionnaire qu’espéré",
        "summary": "Un pape de gauche ? En tournant résolument l’Eglise vers les plus pauvres et en rejetant l’apparat du Vatican, l’Argentin a rompu avec ses prédécesseurs. Mais malgré quelques progrès sur la place des femmes et les droits LGBT, il est resté au milieu du gué dans les réformes.",
        "link": "https://www.liberation.fr/societe/religions/mort-de-francois-un-pape-moins-revolutionnaire-quespere-20250421_HJMXQJHBQZCFRMBSJA4BT25PDY/"
    },
    {
        "title": "Mort du pape François : à Buenos Aires, «il nous représentait en tant qu’Argentins, mais surtout en tant que pauvres»",
        "summary": "Les habitants de la capitale argentine, d’où Jorge Mario Bergoglio était originaire, se succèdent dans la cathédrale pour saluer la mémoire de «leur» pape.",
        "link": "https://www.liberation.fr/international/amerique/a-buenos-aires-il-nous-representait-en-tant-quargentins-mais-surtout-en-tant-que-pauvres-20250421_F2KGX23UHVAGZOKZ5MPPYUQBWE/"
    },
    {
        "title": "Après la mort du pape François, l’incertaine élection de son successeur",
        "summary": "Profondément renouvelé, le collège des cardinaux a été modelé par François pour atténuer la mainmise européenne. L’élection du prochain pontife pourrait présenter des surprises.",
        "link": "https://www.liberation.fr/societe/religions/apres-la-mort-du-pape-francois-lincertaine-election-de-son-successeur-20250421_3NHWCLE4PJBO7OICKCT5UALY7Y/"
    },
    {
        "title": "Mort du pape François, Macron à Mayotte, «Signalgate» 2… L’actu de ce week-end de Pâques",
        "summary": "La rédaction de «Libération» récapitule les principales actualités de ce long week-end pascal.",
        "link": "https://www.liberation.fr/international/europe/mort-du-pape-francois-macron-a-mayotte-signalgate-2-lactu-de-ce-week-end-de-paques-20250421_QA4FRB5ILFHWLL7GJDB5Y6DQEA/"
    },
    {
        "title": "En Israël, le chef limogé du Shin Bet met en cause Nétanyahou",
        "summary": "Dans une déclaration écrite sous serment lundi 21 avril, Ronen Bar accuse le Premier ministre d’avoir exigé de lui une loyauté personnelle et des actions contre les citoyens israéliens impliqués dans les manifestations contre le gouvernement.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-israel-le-chef-limoge-du-shin-bet-met-en-cause-netanyahou-20250421_CLSYGZZV5JE7VLWM4DDYPBAWW4/"
    },
    {
        "title": "A Mayotte, Emmanuel Macron peine à convaincre de la reconstruction rapide de l’île",
        "summary": "En visite express ce lundi 21 avril sur l’île dévastée par le cyclone Chido il y a quatre mois, le Président a promis un «coup d’accélérateur» avec 3,5 milliards d’euros pour sa reconstruction, face aux reproches des Mahorais, qui estiment l’effort de l’Etat pour le moment «insuffisant».",
        "link": "https://www.liberation.fr/politique/a-mayotte-emmanuel-macron-peine-a-convaincre-de-la-reconstruction-rapide-de-lile-20250421_QRQSLJUEPJABTKXFRK4IWRF5TQ/"
    },
    {
        "title": "L’Ukraine et les tartuffes, par Serge July",
        "summary": "Vladimir Poutine et son complice, Donald Trump, prétendent à l’unisson, au mépris de la réalité, que Volodymyr Zelensky a bel et bien déclenché la guerre. Mais quelles sont les véritables motivations du président américain ? Le mystère reste entier.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lukraine-et-les-tartuffes-par-serge-july-20250421_NSGJHNZRH5G7NNGOATPNRH3BCU/"
    },
    {
        "title": "En Ukraine, les trêves en trompe-l’œil de Poutine ne trompent plus personne",
        "summary": "Le cessez-le-feu pascal proclamé par le Kremlin, immédiatement violé par son armée, était avant tout un geste destiné à Donald Trump au moment où la Maison Blanche s’agace de l’absence de progrès dans les pourparlers de paix.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-les-treves-en-trompe-loeil-de-poutine-ne-trompent-plus-personne-20250421_GWM7KXG27JCGPPKMIWJRI7DSRA/"
    },
    {
        "title": "Donald Trump et son modèle William McKinley, président de 1897 à 1901 : «Qui voudrait revenir à un tel niveau de violence sociale ?»",
        "summary": "Tarifs douaniers exorbitants, corruption généralisée, expansionnisme galopant et attentats anarchistes… Le «bon vieux temps» avec lequel semble vouloir renouer Donald Trump, en prenant pour modèle le mandat de l’obscur président McKinley au tournant du XIXe et du XXe siècle, est tout sauf un «âge d’or», explique l’historien américain Justin F. Jackson, spécialiste de la période.",
        "link": "https://www.liberation.fr/idees-et-debats/trump-et-son-modele-william-mckinley-qui-voudrait-revenir-a-un-tel-niveau-de-violence-sociale-20250421_77Y3DP2GCJE6LMRV6DXEF56XNQ/"
    },
    {
        "title": "David Amiel : «En cas de nouvelle agression commerciale, l’Europe devra s’attaquer au talon d’Achille des Etats-Unis : son secteur financier»",
        "summary": "Pour le député Ensemble pour la République, la pause dans l’augmentation massive des droits de douane américains ressemble à une «drôle de guerre» et doit être mise à profit pour tenir tête à Donald Trump.",
        "link": "https://www.liberation.fr/idees-et-debats/david-amiel-en-cas-de-nouvelle-agression-commerciale-leurope-devra-sattaquer-au-talon-dachille-des-etats-unis-son-secteur-financier-20250421_UQR55MELXFD5HLNYKOKY2JVRHM/"
    },
    {
        "title": "«Une fiction qui ne repose sur rien de réel ne fonctionne pas» : au Centre des récits de Strasbourg, le théâtre puise dans les témoignages",
        "summary": "Le Théâtre national de Strasbourg a créé une structure recueillant les histoires de vie des habitants, qui nourriront la création de spectacles. Elles ont notamment inspiré des pièces présentées à partir de mercredi au festival les Galas.",
        "link": "https://www.liberation.fr/culture/scenes/une-fiction-qui-ne-repose-sur-rien-de-reel-ne-fonctionne-pas-au-centre-des-recits-de-strasbourg-le-theatre-puise-dans-les-temoignages-20250421_HXUG6KJTOZFFXNALXHYBOB34R4/"
    },
    {
        "title": "«On veut vraiment mélanger les gens» : à Lyon, les néo-PMU attirent de nouveaux joueurs",
        "summary": "L’entreprise a lancé ces derniers mois plusieurs établissements «premium» à la déco modernisée. Le but : attirer une nouvelle clientèle plus urbaine et changer l’image des paris hippiques. «Libé» s’est rendu au Cheval des 3, l’un de ces nouveaux troquets, à Lyon.",
        "link": "https://www.liberation.fr/lifestyle/on-veut-vraiment-melanger-les-gens-a-lyon-les-neo-pmu-attirent-de-nouveaux-joueurs-20250421_YL7ZUHPZSZGS7BMOB3ZANCF5I4/"
    },
    {
        "title": "Après la mort du pape François, un protocole bien rodé au Vatican : constatation du décès, organisation des funérailles, conclave…",
        "summary": "Une fois la mort du souverain pontife constatée, c’est le branle-bas de combat : neuf jours de deuil puis une vingtaine pour élire son successeur. En attendant qu’un nom émerge, c’est le cardinal camerlingue Kevin Farrell qui assurera l’intérim.",
        "link": "https://www.liberation.fr/societe/religions/apres-la-mort-du-pape-francois-un-protocole-bien-rode-au-vatican-constatation-du-deces-organisation-des-funerailles-conclave-20250421_4XCCJWX6WFDULP7USN7YXSLMSI/"
    },
    {
        "title": "Mort de François : le pape a succombé à un AVC",
        "summary": "Le certificat de décès du souverain pontife a été publié lundi 21 avril par le Vatican, au soir de sa mort.",
        "link": "https://www.liberation.fr/societe/religions/mort-de-francois-le-pape-a-succombe-a-un-avc-20250421_M5CD3FKHJZG7ZO777GV5D3UVDU/"
    },
    {
        "title": "EN IMAGES - François, un pape sur tous les fronts et toutes les frontières",
        "summary": "De Rio à Lampedusa, en passant par l’Irak et le Mexique… Pendant ses douze années de pontificat, soucieux des plus pauvres et des migrants, Bergoglio a choisi de visiter les pays aux marges et axé ses discours sur les misères du monde.",
        "link": "https://www.liberation.fr/international/en-images-francois-un-pape-sur-tous-les-fronts-et-toutes-les-frontieres-20250421_IAEP43YWTBBJXN3LYBA2GVXOFA/"
    },
    {
        "title": "François, un pape qui avait des lettres et appréciait Verlaine",
        "summary": "Le pontife argentin vouait une passion à la littérature, même éloignée des dogmes catholiques. Jusqu’à publier une lettre consacrée à son rôle dans la formation des hommes.",
        "link": "https://www.liberation.fr/societe/religions/francois-un-pape-qui-avait-des-lettres-et-appreciait-verlaine-20250421_UG4ARDV6UFAHXCA4FYSFC25KJQ/"
    },
    {
        "title": "Cher Eric Lombard, n’hésite pas à augmenter mes impôts, par Luc Le Vaillant",
        "summary": "Conseil d’ami au ministre de l’Economie pour qu’il commence par ponctionner les salariés et les retraités les plus avantagés, afin de pouvoir mieux pressurer les ultra-riches.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/cher-eric-lombard-nhesite-pas-a-augmenter-mes-impots-par-luc-le-vaillant-20250422_6WB5QN7DMZG7RMFGRPPCYPCL34/"
    },
    {
        "title": "En Bretagne, faut-il dépolluer les encombrants vestiges des marées noires ?",
        "summary": "Le Finistère et les Côtes-d’Armor comptent près de 200 sites de stockage de déchets issus de marées noires de la fin du XXe siècle. Autour de la pointe du Raz, où des centaines de sacs remplis de pétrole gisent sous terre ou dans les bunkers de la Seconde Guerre mondiale, la question de la dépollution fait débat.",
        "link": "https://www.liberation.fr/environnement/pollution/en-bretagne-faut-il-depolluer-les-encombrants-vestiges-des-marees-noires-20250419_TX4KXZORCFHVTARTFYPXUI4AGE/"
    },
    {
        "title": "Google dans le viseur de la justice : le géant va-t-il être amputé de son navigateur Chrome ?",
        "summary": "Ce mardi 22 avril s’ouvre un nouveau chapitre judiciaire dans le procès antitrust visant la firme de Mountain View aux Etats-Unis. Objectif : trouver une solution pour détricoter le monopole du géant sur le marché de la recherche en ligne.",
        "link": "https://www.liberation.fr/economie/economie-numerique/google-dans-le-viseur-de-la-justice-le-geant-va-t-il-etre-ampute-de-son-navigateur-chrome-20250422_LCY4ETQFRVFKNIB5RVMRLXWIV4/"
    },
    {
        "title": "Nous, coparents (1/4) : «Je veux cet enfant, alors je prends la pipette de sperme préparée par Samuel dans la pièce d’à côté»",
        "summary": "Etre parents, ce sont des parcours différents, des combats et souvent des chemins de traverse. Cette semaine, Camille, 44 ans, en couple avec Marie, 43 ans, racontent comment elles élèvent leurs deux filles. Premier épisode avec la deuxième, rédactrice à la mairie de Paris.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/nous-coparents-14-je-veux-cet-enfant-alors-je-prends-la-pipette-de-sperme-preparee-par-samuel-dans-la-piece-da-cote-20250422_5CMEPPIKXVAORAFJRR2DVWA2LU/"
    },
    {
        "title": "Emmanuel Macron attendu à la Réunion sur le chikungunya et les dégâts du cyclone Garance",
        "summary": "Après une visite en demi-teinte à Mayotte lundi, le chef de l’Etat poursuit ce mardi sa tournée dans le sud-ouest de l’océan Indien avec le département d’outre-mer en lutte contre l’épidémie propagée par le moustique tigre.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-attendu-a-la-reunion-sur-le-chikungunya-et-les-degats-du-cyclone-garance-20250422_G7QKBIOBBFHANPLQIJFKIJNU3E/"
    },
    {
        "title": "Etats-Unis : Harvard poursuit l’administration Trump contre le gel de ses subventions",
        "summary": "L’université a annoncé lundi 21 avril attaquer en justice le gouvernement américain qui a bloqué plus de deux milliards de dollars de fonds. La Maison Blanche accuse la prestigieuse école d’avoir laissé se propager l’antisémitisme lors des mouvements étudiants contre la guerre à Gaza.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-harvard-poursuit-ladministration-trump-contre-le-gel-de-ses-subventions-20250422_KNUKRG5STRCP7PUR5XNWWZK3FI/"
    },
    {
        "title": "Ube latte : c’est quoi cette boisson violette nouvelle star des réseaux sociaux ?",
        "summary": "D’origine philippine, le breuvage concocté à partir d’igname violette est la nouvelle coqueluche ce printemps dans les coffee-shops d’inspiration asiatique. Mais pas de là remplacer les boissons au matcha.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/ube-latte-cest-quoi-cette-boisson-violette-nouvelle-star-des-reseaux-sociaux-20250422_SNGIHBI2GNGHPELF2SIEE7HZEI/"
    },
    {
        "title": "François, le pape que ne regrettera pas l’extrême droite française",
        "summary": "Vivement critiqué pour ses positions à l’égard des migrants, le souverain pontife était, pour le RN et Reconquête, l’incarnation d’une Eglise universaliste favorisant l’immigration.",
        "link": "https://www.liberation.fr/politique/elections/francois-le-pape-que-ne-regrettera-pas-lextreme-droite-20250421_V3AUU2XNF5DSJITH2VOQKCJBEI/"
    },
    {
        "title": "Alexandre Boucheix, alias Casquette verte : trail de plaisanteries",
        "summary": "L’ultra-traileur parisien, et fier de l’être, cultive une pratique atypique de ce sport extrême, loin de l’ascétisme imposé.",
        "link": "https://www.liberation.fr/portraits/alexandre-boucheix-alias-casquette-verte-trail-de-plaisanteries-20250421_OPDDQFHIHRBMPMI6TKJGLNUIME/"
    },
    {
        "title": "«Tout est en pause» : la stupeur des chercheurs de l’Ifremer face au silence radio imposé par Trump à leurs partenaires américains",
        "summary": "Depuis début février, les scientifiques de l’Agence nationale océanographique américaine ont pour consigne de ne plus échanger avec leurs collègues étrangers. Dans un brouillard complet, de nombreux programmes de recherche sont en péril. A Plouzané, dans le Finistère, les océanographes français sont sous le choc.",
        "link": "https://www.liberation.fr/environnement/climat/tout-est-en-pause-la-stupeur-des-chercheurs-de-lifremer-face-au-silence-radio-impose-par-trump-a-leurs-partenaires-americains-20250422_REZCDKNPXFGENJAI3M67W4XWKQ/"
    },
    {
        "title": "Steven Pinker, professeur à Harvard : «Le wokisme pose quelques problèmes, mais les attaques de l’administration Trump contre la démocratie sont infiniment plus dangereuses»",
        "summary": "L’auteur de «la Part d’ange en nous» et coprésident du Conseil pour la liberté académique de l’université dénonce l’autoritarisme du gouvernement américain et l’instrumentalisation de l’antisémitisme contre la science.",
        "link": "https://www.liberation.fr/idees-et-debats/steven-pinker-professeur-a-harvard-le-wokisme-pose-certes-quelques-problemes-mais-les-attaques-de-ladministration-trump-contre-la-democratie-sont-infiniment-plus-dangereuses-20250422_CN5HBRPSZRG4JEK3CRXWFR4L5A/"
    },
    {
        "title": "«Un pape irréprochable», «c’était François», «adieu» : les unes des journaux du monde",
        "summary": "Au lendemain de la mort du souverain pontife, passage en revue de la presse internationale.",
        "link": "https://www.liberation.fr/societe/religions/un-pape-irreprochable-cetait-francois-adieu-les-unes-des-journaux-du-monde-20250422_HHNSCJDIXND7BBUAVP6O464OXA/"
    },
    {
        "title": "Nadia El Bouroumi, l’avocate polémique du procès de Mazan, bientôt fixée sur une éventuelle suspension",
        "summary": "Le conseil régional de discipline de la cour d’appel de Nîmes doit statuer ce mercredi sur la suspension de dix-huit mois requise à l’encontre de l’avocate. Les faits qui lui sont reprochés, dont le tournage d’images lors d’audiences, sont antérieurs au procès de Mazan, où elle s’était distinguée par des sorties controversées.",
        "link": "https://www.liberation.fr/societe/police-justice/nadia-el-bouroumi-lavocate-polemique-du-proces-de-mazan-bientot-fixee-sur-une-eventuelle-suspension-20250422_AIOJV7IL7FB33L2AOR7SKDDLMY/"
    },
    {
        "title": "Raphaël Glucksmann se prépare à la présidentielle tout seul dans son coin",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/raphael-glucksmann-se-prepare-a-la-presidentielle-tout-seul-dans-son-coin-20250422_W24YHNIAUNCKHAH6RYL2OBCG6M/"
    },
    {
        "title": "Est-il vrai que les retraités ont perdu 10 % de pouvoir d’achat ces vingt dernières années, comme l’affirme le député RN Laurent Jacobelli ?",
        "summary": "En moyenne, les retraités actuels ont un niveau de vie réel supérieur à ceux d’il y a vingt-cinq ans. Mais en prenant seulement en compte les personnes à la retraite sur la période, leur pouvoir d’achat a bien diminué.",
        "link": "https://www.liberation.fr/checknews/est-il-vrai-que-les-retraites-ont-perdu-10-de-pouvoir-dachat-ces-vingt-dernieres-annees-comme-laffirme-le-depute-rn-laurent-jacobelli-20250422_YTWWQFO3YVFYNHED7RFHGLX2CM/"
    },
    {
        "title": "«Un noir et une blanche qui font l’amour, trop c’est trop» : un élu RN relaxé en appel",
        "summary": "Patrick Renard, adjoint au maire RN de Fréjus David Rachline, était poursuivi pour incitation à la haine raciale suite à un message vilipendant les «couples mixtes» publié sur Facebook en février 2021. La cour d’appel d’Aix-en-Provence a confirmé ce mardi sa relaxe prononcée en première instance.",
        "link": "https://www.liberation.fr/politique/un-noir-une-blanche-qui-fait-lamour-trop-cest-trop-un-elu-rn-relaxe-en-appel-20250422_Y2UGBE5IONCQZOPJUUG47OM6FQ/"
    },
    {
        "title": "25 morts dans des frappes israéliennes, une délégation du Hamas se rend en Egypte… L’actu du conflit au Proche-Orient ce mardi 22 avril",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce mardi 22 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/25-morts-dans-des-frappes-israeliennes-une-delegation-du-hamas-se-rend-en-egypte-lactu-du-conflit-au-proche-orient-ce-mardi-22-avril-20250422_3S5BDHINZFEMFF7GYBMTMFZIIY/"
    },
    {
        "title": "Jour de la cérémonie, dirigeants présents... ce que l’on sait des obsèques du pape François",
        "summary": "Le cercueil sera exposé à partir de mercredi 23 avril à la basilique Saint-Pierre de Rome. Après la cérémonie, à laquelle assistera notamment Emmanuel Macron, il sera transféré à la basilique Sainte-Marie Majeure.",
        "link": "https://www.liberation.fr/societe/religions/mort-du-pape-les-funerailles-auront-lieu-samedi-a-10-heures-place-saint-pierre-20250422_WEUMLQRQP5CQBK2HA2MVZGVQSM/"
    },
    {
        "title": "Le «communalisme», nouveau concept brandi par les insoumis pour les municipales",
        "summary": "Empruntée au corpus idéologique issu de la Commune de Paris, cette notion qui défend la démocratie directe au niveau local se trouve dans «la boîte à outils programmatique» destinée aux candidats LFI pour 2026. Une forme de contradiction avec le jacobinisme historiquement revendiqué par Jean-Luc Mélenchon.",
        "link": "https://www.liberation.fr/politique/le-communalisme-nouveau-concept-brandi-par-les-insoumis-pour-les-municipales-20250422_F6SCUEAC4RGUTMEX4NDNJQCM5Q/"
    },
    {
        "title": "Etats-Unis : l’administration Trump va reprendre la collecte des dettes étudiantes impayées",
        "summary": "Par la voix de la secrétaire à l’Education Linda McMahon, l’exécutif américain a annoncé la reprise du recouvrement des dettes étudiantes, mis sur pause depuis plusieurs années.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-ladministration-trump-va-reprendre-la-collecte-des-dettes-etudiantes-impayees-20250422_NFPALT2NWBF2PPJQPYY3AE2WSQ/"
    },
    {
        "title": "Marine Le Pen conteste en justice la perte de son mandat de conseillère départementale",
        "summary": "La députée du Pas-de-Calais a saisi le tribunal administratif de Lille pour contester l’arrêté préfectoral, consécutif à sa condamnation à cinq ans d’inéligibilité avec exécution provisoire, a annoncé mardi 22 avril Steeve Briois, élu en binôme avec elle.",
        "link": "https://www.liberation.fr/politique/marine-le-pen-conteste-en-justice-la-perte-de-son-mandat-de-conseillere-departementale-20250422_G7D3D4O74FFZJGTHKESJTAZ4JU/"
    },
    {
        "title": "En Pologne, la mystérieuse disparition de l’opposante bélarusse Angelika Melnikova",
        "summary": "Le sort de la dissidente de 37 ans, portée disparue depuis près d’un mois, suscite l’inquiétude au sein de la communauté d’exilés bélarusses.",
        "link": "https://www.liberation.fr/international/europe/en-pologne-la-mysterieuse-disparition-de-lopposante-belarusse-angelika-melnikova-20250422_QPT3ZXTCUNAO3GGOFADFYTXHAA/"
    },
    {
        "title": "Tobias Forge, chanteur de Ghost et doux apôtre",
        "summary": "Le chanteur du groupe de metal suédois disserte en oracle optimiste et chaleureux, tout en contrefaisant la liturgie catholique et en s’amusant avec le satanisme.",
        "link": "https://www.liberation.fr/portraits/tobias-forge-chanteur-de-ghost-et-doux-apotre-20250422_DYDDD5HTD5C75P7WPIYV6E22HQ/"
    },
    {
        "title": "Adieu lézards, libellules et gentianes : comment la biodiversité souffre du réchauffement",
        "summary": "Plusieurs études montrent que la crise climatique accélère la destruction des espèces. Un rapport publié ce mardi appelle à gérer de front les deux effondrements.",
        "link": "https://www.liberation.fr/environnement/biodiversite/adieu-lezards-libellules-et-gentianes-comment-la-biodiversite-souffre-du-rechauffement-20250422_M6WENKCRS5DMHAACBCTBHP7ZZU/"
    },
    {
        "title": "Attaque contre des prisons : François Bayrou en déplacement mercredi dans l’Isère avec Gérald Darmanin et Bruno Retailleau",
        "summary": "Le Premier ministre a annoncé se rendre mercredi au centre pénitentiaire de Saint-Quentin-Fallavier (Isère) pour exprimer son soutien au personnel pénitentiaire. Il sera accompagné du garde des Sceaux, Gérald Darmanin, et du ministre de l’Intérieur, Bruno Retailleau.",
        "link": "https://www.liberation.fr/societe/police-justice/attaque-contre-des-prisons-francois-bayrou-en-deplacement-mercredi-dans-lisere-avec-gerald-darmanin-et-bruno-retailleau-20250422_4GSEIVWK45HJFHRZKMF4MTKITY/"
    },
    {
        "title": "Le projet de fusion TF1-M6 bientôt relancé ?",
        "summary": "Selon le «Financial Times» ce mardi 22 avril, le propriétaire de la sixième chaîne, le groupe allemand Bertelsmann, souhaite à nouveau étudier la faisabilité d’un rapprochement avec la filiale de Bouygues, dans un contexte de régulation européenne jugé plus favorable.",
        "link": "https://www.liberation.fr/economie/medias/le-projet-de-fusion-tf1-m6-bientot-relance-20250422_SJGVSOR5JJAH5HNGIK54BBWIXQ/"
    },
    {
        "title": "Anna May Wong à la Cinémathèque française : fée d’artifices sino-américaine",
        "summary": "Redécouverte récemment, la glamourissime star passa sa vie à tenter de repousser les limites de rôles marqués par l’orientalisme et les préjugés. Une rétrospective revient sur sa carrière entre Hollywood et l’Europe.",
        "link": "https://www.liberation.fr/culture/cinema/anna-may-wong-a-la-cinematheque-fee-dartifices-20250423_JNQMLZ72DNEQZHVJ4L2TTR4AKA/"
    }
]