[
    {
        "title": "Election présidentielle aux Etats-Unis : Kamala Harris, de l’ombre à la lumière",
        "summary": "Aussitôt après son retrait, Joe Biden a annoncé soutenir la candidature de la vice-présidente démocrate, qui a ensuite officialisé son intention de «gagner cette investiture». Elle est aujourd’hui la favorite pour reprendre le flambeau et affronter Donald Trump le 5 novembre prochain.",
        "link": "https://www.liberation.fr/international/amerique/election-presidentielle-aux-etats-unis-kamala-harris-de-lombre-a-la-lumiere-20240721_6B2CH677XJH3LAYBOOTRTNW4FE/"
    },
    {
        "title": "Présidentielle américaine : après le retrait de Joe Biden, qui pour reprendre le flambeau démocrate ?",
        "summary": "Gavin Newsom, Gretchen Whitmer, Josh Shapiro… D’autres élus de poids pourraient concurrencer la vice-présidente Kamala Harris, qui bénéficie du «soutien total» du chef de l’Etat sortant afin de «battre Donald Trump». L’investiture du parti démocrate est très incertaine.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-apres-le-retrait-de-joe-biden-qui-pour-reprendre-le-flambeau-democrate-20240721_LDSVWFDG4JH7XMF2VCUHR5FRRE/"
    },
    {
        "title": "Election présidentielle aux Etats-Unis : Joe Biden jette l’éponge",
        "summary": "Plombé par un débat calamiteux fin juin, lâché par son camp, le président américain a annoncé ce dimanche 21 juillet qu’il abandonnait sa campagne et soutenait la candidature de sa vice-présidente, Kamala Harris.",
        "link": "https://www.liberation.fr/international/amerique/election-presidentielle-aux-etats-unis-joe-biden-jette-leponge-20240721_VFWVJAAELZHJDFEKKGP6FTHDFM/"
    },
    {
        "title": "Retrait de Joe Biden : comment, quand et avec quels moyens peut se dérouler la nouvelle candidature démocrate ?",
        "summary": "De la convention démocrate fin août à Chicago à l’élection début novembre, quelques indices sur la manière dont le parti démocrate peut désigner un nouveau candidat à la présidentielle pour mener campagne face à Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/retrait-de-joe-biden-comment-quand-et-avec-quels-moyens-pour-la-nouvelle-candidature-democrate-20240721_XCRXAZHATNDFXB4NB32GMVNAPY/"
    },
    {
        "title": "Retrait de Joe Biden : concert de louanges à l’international",
        "summary": "Les hommages se sont succédé dimanche soir dans le monde après l’annonce du retrait du président démocrate américain de la course à la présidentielle de novembre. La plupart des dirigeants saluent la «décision sans doute la plus difficile» de sa vie et rendent hommage «à un grand démocrate».",
        "link": "https://www.liberation.fr/international/amerique/retrait-de-joe-biden-concert-de-louanges-a-linternational-20240721_4CYUNRB2VVGGVGDIK3KXKKWSCE/"
    },
    {
        "title": "Joe Biden : «Ce fut le plus grand honneur de ma vie de servir en tant que votre Président»",
        "summary": "Le président américain a annoncé son retrait de la campagne pour la présidentielle 2024 en publiant une adresse aux Américains. En voici le contenu.",
        "link": "https://www.liberation.fr/international/joe-biden-cela-a-ete-le-plus-grand-honneur-de-ma-vie-de-servir-en-tant-que-votre-president-20240721_PJRJTWMYPNDKRNO63RD6P4TQNI/"
    },
    {
        "title": "Eric Coquerel : «Adieu la gestion autoritaire et partisane de l’Assemblée»",
        "summary": "Le député insoumis, qui a conservé samedi son poste clé de président de la commission des finances, se réjouit de la majorité absolue du Nouveau Front populaire au bureau du Palais-Bourbon.",
        "link": "https://www.liberation.fr/economie/eric-coquerel-a-gauche-il-ny-a-plus-tant-durgence-a-saccorder-sur-un-nom-pour-matignon-20240719_RX4VOO3XAREX3G5RWU5CWKB5GQ/"
    },
    {
        "title": "Assemblée nationale : il est temps que les partis politiques comprennent la logique parlementaire",
        "summary": "Après les élections législatives, entre le NFP divisé et l’extrême droite isolée, le Palais-Bourbon, où il n’existe plus de bloc majoritaire, donne une désolante impression de foutoir.",
        "link": "https://www.liberation.fr/politique/assemblee-nationale-il-est-temps-que-les-partis-politiques-comprennent-la-logique-parlementaire-20240721_RABPKM2ENVECBDM7FW74DAWRKQ/"
    },
    {
        "title": "Tadej Pogacar victorieux du Tour de France 2024 : au sommet du doute",
        "summary": "Le Slovène a remporté dimanche son troisième Tour de France, après avoir écrabouillé la concurrence trois semaines durant. Poussant chacun à se positionner : faut-il croire à ces performances supérieures aux années EPO ?",
        "link": "https://www.liberation.fr/sports/cyclisme/tadej-pogacar-victorieux-du-tour-de-france-2024-au-sommet-du-doute-20240721_5GJ5FRGPVZGE5L6O73UHQOQZGI/"
    },
    {
        "title": "Qu’est-ce que «Périclès», le projet du milliardaire Pierre-Edouard Stérin pour faire gagner l’extrême droite ?",
        "summary": "Révélé par «l’Humanité» vendredi, le plan de l’homme d’affaires catholique vise à financer et à porter au pouvoir une alliance de la droite libérale et de l’extrême droite dans les dix prochaines années.",
        "link": "https://www.liberation.fr/politique/quest-ce-que-pericles-le-projet-du-milliardaire-pierre-edouard-sterin-pour-faire-gagner-lextreme-droite-20240721_MTM64X3JHFCYZELDJEDTQ2CR5A/"
    },
    {
        "title": "Tour de France : au village départ à Monaco, la rencontre entre Albert II et «monsieur Cochonou»",
        "summary": "Déambulation entre goodies et yachts dans les rues de la Principauté lors de l’ultime étape du Tour de France 2024.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-au-village-depart-a-monaco-la-rencontre-entre-albert-ii-et-monsieur-cochonou-20240721_MGVHQ6DGZREATMZD5Z2SU3RXNM/"
    },
    {
        "title": "Yémen-Israël : une nouvelle étape inquiétante vers une guerre régionale",
        "summary": "Après l’attaque contre un immeuble de Tel-Aviv, vendredi 19 juillet, et la réponse israélienne contre le port d’Hodeida, samedi 20 juillet, la montée des tensions entre les deux pays ouvre un nouveau front inquiétant en marge du conflit à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/yemen-israel-une-nouvelle-etape-inquietante-vers-une-guerre-regionale-20240721_YGUSXXAN4BHCFMYXJRE3CINQZE/"
    },
    {
        "title": "A Gaza, le ciblage «quasi-quotidien» des écoles",
        "summary": "La frappe d’un complexe scolaire administré par l’UNRWA, mardi 16 juillet, porte à neuf le nombre d’écoles ciblées par des frappes israéliennes en deux semaines. Ces établissements servent d’abri aux près de 2 millions de déplacés.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-le-ciblage-quasi-quotidien-des-ecoles-20240721_F2PGEBZ665HLBKM5ACMGN6ECZI/"
    },
    {
        "title": "Entre Marc-Antoine et Cléopâtre, une flamme fatale",
        "summary": "Quand l’ex-bras droit de César monte sur le bateau de la reine d’Egypte en -41, il scelle sans le savoir le destin de leurs deux pays. Et fait naître une légende qui inspirera Shakespeare et Hollywood.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/entre-marc-antoine-et-cleopatre-une-flamme-fatale-20240721_A6X3F57MSFHMHGHRJFXJUR7CNE/"
    },
    {
        "title": "Entre réhabilitation du PS et contestation interne, le «chemin étroit» d’Olivier Faure",
        "summary": "En poste depuis 2018, le Premier secrétaire du PS reconstruit petit à petit l’assise du parti et conteste la prééminence insoumise à gauche. Mais une partie de l’appareil socialiste réfléchit désormais à tourner une nouvelle page.",
        "link": "https://www.liberation.fr/politique/entre-rehabilitation-du-ps-et-contestation-interne-le-chemin-etroit-dolivier-faure-20240720_6UGA3FXARFHLZHOHJ7362RIEPA/"
    },
    {
        "title": "Accusations de viols contre Oscar Jegou et Hugo Auradou : «Une quinzaine de blessures» sur le corps de la plaignante",
        "summary": "De nombreuses lésions «dans les parties intimes» et «divers hématomes» ont été constatées sur le corps de la jeune femme accusant les deux joueurs du XV de France, d’après un rapport médico-légal présenté devant le parquet de Mendoza (Argentine) et obtenu par «le Parisien».",
        "link": "https://www.liberation.fr/sports/rugby/accusations-de-viols-contre-oscar-jegou-et-hugo-auradou-une-quinzaine-de-blessures-sur-le-corps-de-la-plaignante-20240721_7GZWSSOA6JENNGBPRL7VVTLMGM/"
    },
    {
        "title": "Election américaine : Barack Obama salue «l’un des meilleurs présidents de l’histoire» mais ne cite pas Kamala Harris",
        "summary": "Après des semaines d’incertitudes sur sa santé, le chef de l’Etat démocrate a annoncé ce dimanche 21 juillet son retrait de la course à la présidentielle de novembre. Les élus de son camp louent sa décision et son bilan. L’ancien président Obama salue Joe Biden, mais ne se prononce pas en soutien à Kamala Harris.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-joe-biden-annonce-se-retirer-de-la-presidentielle-20240721_L3FS7PY4PJADZEJPYUXQBALF24/"
    },
    {
        "title": "Les modèles nus en lutte pour ne pas se retrouver à poil",
        "summary": "Les modèles d’art qui œuvrent pour les Ateliers beaux-arts de la ville de Paris se réunissent pour dénoncer le manque de moyens et de considération. Auprès de «Libération», ils racontent leur métier méconnu mais précieux et les racines de leur combat.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/les-modeles-nus-en-lutte-pour-ne-pas-se-retrouver-a-poil-20240721_TXILMAQ6XZGMJGBH6USNICMZTY/"
    },
    {
        "title": "Commissions de l’Assemblée nationale : l’insoumis Eric Coquerel rempile aux Finances, les macronistes font le plein",
        "summary": "Les députés élisaient ce samedi 20 juillet les présidents des huit commissions, des postes clés dans le fonctionnement de la chambre basse. Les votes ont une nouvelle fois été riches en négociations et en rebondissements, à l’image d’un hémicycle plus fracturé que jamais.",
        "link": "https://www.liberation.fr/politique/assemblee-linsoumis-eric-coquerel-reelu-a-la-commission-des-finances-la-macronie-obtient-six-des-huit-presidences-20240720_TUVTPSRCC5ETJDLZY4D2B2STSQ/"
    },
    {
        "title": "Donald Trump estime que «l’escroc Joe Biden n’est pas apte à servir», les Républicains veulent sa démission «immédiate»",
        "summary": "Quelques minutes après le retrait de la candidature présidentielle du chef de l’Etat sortant, ce dimanche 21 juillet, Donald Trump a attaqué son grand rival démocrate sur le réseau Truth Social.",
        "link": "https://www.liberation.fr/international/amerique/lescroc-joe-biden-netait-pas-apte-a-se-presenter-clame-donald-trump-20240721_LZZTL6EPBVDNDCFCZKNLCNRLSA/"
    },
    {
        "title": "Après le retrait de Joe Biden, quelle campagne pour Donald Trump ?",
        "summary": "Le candidat républicain prétend ne faire qu’une bouchée d’une éventuelle candidature de Kamala Harris en remplacement du sortant démocrate. Mais son camp et sa communication ne transpirent pas la sérénité à l’heure de changer d’adversaire.",
        "link": "https://www.liberation.fr/international/amerique/apres-le-retrait-de-joe-biden-quelle-campagne-pour-donald-trump-20240722_DDWHNEFIKFHMNDTIZEBHMEJUZM/"
    },
    {
        "title": "Election présidentielle : la presse américaine salue le retrait de Biden et appelle à un débat ouvert pour le ou la prochaine candidate",
        "summary": "Peu de temps après l’annonce du retrait de Joe Biden à l’élection présidentielle dimanche 21 juillet, les médias américains ont publié de nombreux articles et tribunes saluant son geste.",
        "link": "https://www.liberation.fr/international/amerique/election-presidentielle-la-presse-americaine-salue-le-retrait-de-biden-et-appelle-a-un-debat-ouvert-pour-le-ou-la-prochaine-candidate-20240722_YILMXWDHGVDZNMNLMVCBC43NEQ/"
    },
    {
        "title": "JO 2024 : Paris sort le grand jeu",
        "summary": "A cinq jours de la cérémonie d’ouverture sur la Seine, balade dans les rues de Paris, où comité d’organisation, mairie et autorités ont tout mis en œuvre pour que le plus grand événement sportif soit une réussite.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-paris-sort-le-grand-jeu-20240721_FBOJU4YG5RDSNDHE2G5JQ2AUTM/"
    },
    {
        "title": "Dans un bidonville sur le parcours du marathon paralympique, des familles roms menacées d’expulsion",
        "summary": "Environ 200 personnes se sont installées il y a quatre mois sur une aire d’accueil des gens du voyage à La Courneuve, mais l’établissement gestionnaire du site, Plaine commune, demande leur expulsion. La justice administrative doit se prononcer ce lundi 22 juillet.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/dans-un-bidonville-sur-le-parcours-du-marathon-paralympique-des-familles-roms-menacees-dexpulsion-20240722_VKZWBB345BGQRLFB2HYHY4INBQ/"
    },
    {
        "title": "Nigeria : «Il est assez difficile pour Boko Haram de sortir de l’Etat du Borno où il est né il y a quinze ans»",
        "summary": "Vincent Foucher, chercheur au CNRS, revient sur les scissions et les évolutions du mouvement jihadiste nigérian.",
        "link": "https://www.liberation.fr/international/afrique/nigeria-il-est-assez-difficile-pour-boko-haram-de-sortir-de-letat-du-borno-ou-il-est-ne-il-y-a-quinze-ans-20240722_UZBYU5GVOZHK7NSDTIACSHXSBQ/"
    },
    {
        "title": "Présidentielle américaine : lancée vers l’investiture démocrate, Kamala Harris croule sous les soutiens et les dollars",
        "summary": "Entre appui en masse de nombreux élus démocrates et avalanche de millions de dollars reçus, la vice-présidente a pris une avance peut-être déjà irrattrapable sur d’éventuels autres prétendants à la succession de Joe Biden pour affronter Donald Trump lors de l’élection présidentielle.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-lancee-vers-linvestiture-democrate-kamala-harris-croule-sous-les-soutiens-et-les-dollars-20240722_NRYQIWD6QRGQTD62SHV46HDS4U/"
    },
    {
        "title": "«Avec le peu de temps qu’on a, ce n’est pas gagné» : près d’Atlanta, les doutes des militants démocrates",
        "summary": "Après l’annonce de Joe Biden de son retrait de la course à la Maison Blanche, les démocrates sont divisés sur le choix du meilleur candidat pour lui succéder.",
        "link": "https://www.liberation.fr/international/amerique/avec-le-peu-de-temps-quon-a-ce-nest-pas-gagne-pres-datlanta-les-doutes-des-militants-democrates-20240722_MYGZX3H6HBDFDFCCZ4S4FBQZHY/"
    },
    {
        "title": "Quiz : les prénoms des rois de France",
        "summary": "(8/36) Clodomir, Chilpéric ou Caribert ? Gaston, François ou Philippe ? Eudes, Gontran ou Anne-Marie ? Nos questions royales.",
        "link": "https://www.liberation.fr/plus/speciaux-cahier-ete/quiz-les-prenoms-des-rois-de-france-20240722_YCE566D2X5AKZKT5LW5PJDSW5I/"
    },
    {
        "title": "Nouveau Front populaire : Laurence Tubiana se retire de la course pour Matignon",
        "summary": "Dans un communiqué publié ce lundi 22 juillet, la diplomate «prend acte» que son nom ne fait pas consensus au sein de l’alliance et «adresse tous [ses] vœux de réussite» à la coalition.",
        "link": "https://www.liberation.fr/politique/nouveau-front-populaire-laurence-tubiana-se-retire-de-la-course-pour-matignon-20240722_K7AUOJRLSJFT3HH32FYRECXF6I/"
    },
    {
        "title": "Mon amie prodigieuse : «L’aider à avoir un enfant était une évidence»",
        "summary": "Et si la grande histoire d’amour de nos vies était… l’amitié ? Cette semaine, des anonymes nous racontent leurs grandes rencontres. Premier épisode : Pierrick, qui revient sur sa relation avec Charline, à qui il a donné son sperme pour que sa compagne et elle puissent avoir un enfant.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-amie-prodigieuse-laider-a-avoir-un-enfant-etait-une-evidence-20240722_TADG3PY45RHX5PO3PDO2DIJKI4/"
    },
    {
        "title": "«Pas encore» candidat, Mélenchon se voit déjà au second tour d’une présidentielle anticipée face à Le Pen",
        "summary": "Alors que le NFP a eu le plus grand mal à se débarrasser du sparadrap «Mélenchon Premier ministre», le leader insoumis a relancé ce week-end le sujet de sa probable candidature… à la prochaine présidentielle.",
        "link": "https://www.liberation.fr/politique/pas-encore-candidat-melenchon-se-voit-deja-au-second-tour-dune-presidentielle-anticipee-face-a-le-pen-20240722_C42SDEM3DVGPDE4G5BRFSNNLQA/"
    },
    {
        "title": "«Délégation israélienne pas la bienvenue» aux JO : après les propos polémiques de Thomas Portes, le soutien de Manuel Bompard",
        "summary": "Le coordinateur de LFI a défendu ce lundi 22 juillet la position de Thomas Portes à propos de la présence d’athlètes israéliens aux Jeux olympiques, jugeant «inacceptable» la «campagne de haine» contre le député de Seine-Saint-Denis.",
        "link": "https://www.liberation.fr/politique/delegation-israelienne-pas-la-bienvenue-aux-jo-apres-les-propos-polemiques-de-thomas-portes-le-soutien-de-manuel-bompard-20240722_P5QMJEPHYRANLELZJJB4VAKZSI/"
    },
    {
        "title": "Renoncement de Joe Biden : les précédents dans l’histoire des Etats-Unis",
        "summary": "Depuis la fin de la Seconde Guerre mondiale, deux présidents, démocrates, sortants seulement ont décidé de ne pas briguer un nouveau mandat : Harry Truman en 1952 et Lyndon Johnson en 1968.",
        "link": "https://www.liberation.fr/international/amerique/renoncement-de-joe-biden-les-precedents-dans-lhistoire-des-etats-unis-20240722_V23YLRY55VF3HMXLAGK5NBQM4I/"
    },
    {
        "title": "Pour Manuel Bompard, la gauche doit attendre un appel de Macron avant de proposer un nom pour Matignon",
        "summary": "Le coordinateur de La France insoumise a estimé ce lundi 22 juillet que l’Elysée doit appeler la gauche à Matignon avant que celle-ci propose un ou une candidate.",
        "link": "https://www.liberation.fr/politique/pour-manuel-bompard-la-gauche-doit-attendre-un-appel-de-macron-avant-de-proposer-un-nom-pour-matignon-20240722_KUUB3BDTDREJLI6LBGSARFRREM/"
    },
    {
        "title": "Vers un remplacement de Stéphane Séjourné à la tête de Renaissance ?",
        "summary": "Le secrétaire général du parti présidentiel pourrait annoncer une élection pour le remplacer. Il n’y serait pas candidat. Le sujet doit être abordé en bureau exécutif jeudi 25 juillet.",
        "link": "https://www.liberation.fr/politique/vers-un-remplacement-de-stephane-sejourne-a-la-tete-de-renaissance-20240722_HWYDUQQLZVA55EPR2U5UZ7NGJ4/"
    },
    {
        "title": "Retrait de Tubiana : plus le temps passe, plus le NFP s’éloigne du pouvoir",
        "summary": "L’annonce de la diplomate, ce lundi 22 juillet, illustre une nouvelle fois la difficulté du NFP à accoucher d’un nom qui fasse consensus en son sein. Pour de bonnes, mais aussi pour de très mauvaises raisons, et surtout dans un contexte déprimant qui exige un sursaut collectif.",
        "link": "https://www.liberation.fr/politique/retrait-de-tubiana-plus-le-temps-passe-plus-le-nfp-seloigne-du-pouvoir-20240722_2UBMLSEXEJGCBL7SGF42ID4BJQ/"
    },
    {
        "title": "La France doit demander la libération du défenseur des baleines, le capitaine Paul Watson",
        "summary": "Arrêté par la police danoise le 21 juillet, au Groenland, le fondateur de l’ONG «Sea Shepherd» risque d’être extradé vers le Japon, où un mandat d’arrêt le vise depuis 2012. Un collectif de personnalités, dont Camille Etienne, Pierre Niney, Brigitte Bardot, Nagui et Hugo Clément, demande à Emmanuel Macron d’intervenir auprès de la Première ministre danoise pour exiger sa libération. Et appelle à une mobilisation citoyenne.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-france-doit-demander-la-liberation-du-defenseur-des-baleines-le-capitaine-paul-watson-20240722_BA2PVFXFZZG5RBZ55XXFRTXTEE/"
    },
    {
        "title": "Macron sanctionné, RN écarté, union de la gauche fantasmée : radioscopie d’un champ de ruines, par Anne Sinclair",
        "summary": "Les scrutins des semaines précédentes ont semé la pagaille dans la vie publique en France, avec des électeurs qui se retrouvent prisonniers d’une situation politique qu’ils n’ont pas souhaité et qu’ils ne comprennent plus.",
        "link": "https://www.liberation.fr/idees-et-debats/macron-sanctionne-rn-ecarte-union-de-la-gauche-fantasmee-radioscopie-dun-champ-de-ruines-par-anne-sinclair-20240722_WXPTXU6VD5ACPLXOSBCLZRMANA/"
    },
    {
        "title": "Giorgia Meloni, la femme malade de l’Europe",
        "summary": "Après avoir joué durant vingt mois à la parfaite Européenne pour rassurer à la fois Bruxelles et ses alliés de l’Alliance atlantique, la présidente du Conseil italien, exclue des récentes négociations sur les postes clés de l’UE, a retrouvé ses convictions eurosceptiques.",
        "link": "https://www.liberation.fr/international/giorgia-meloni-la-femme-malade-de-leurope-20240722_A2AHAFDRUJFQZB4LAEUIG4PSZE/"
    },
    {
        "title": "Incendie criminel dans un immeuble à Nice : un suspect interpellé et placé en garde à vue",
        "summary": "Quatre jours après le feu qui a tué sept personnes d’une même famille dans le quartier populaire des Moulins, un homme a été interpellé dimanche, a-t-on appris ce lundi 22 juillet. Au total, trois suspects ont été repérés sur les images de vidéosurveillance.",
        "link": "https://www.liberation.fr/societe/police-justice/incendie-criminel-dans-un-immeuble-a-nice-un-suspect-interpelle-et-place-en-garde-a-vue-20240722_3UPBL3Y43FDIHCLISYR7I4P2VA/"
    },
    {
        "title": "A la veille du début des Jeux olympiques, les forces de l’ordre parées, la sécurité privée pas tout à fait",
        "summary": "Grâce à des primes versées et des congés imposés, les objectifs d’effectifs de policiers et gendarmes mobilisés pour les JO ont été remplis. En revanche, des interrogations demeurent sur le nombre d’agents du privé qui seront disponibles.",
        "link": "https://www.liberation.fr/societe/police-justice/a-la-veille-du-debut-des-jeux-olympiques-les-forces-de-lordre-parees-la-securite-privee-pas-tout-a-fait-20240722_GIEDHDZ6ERHEDPI6PRYWRR7IO4/"
    },
    {
        "title": "JO 2024 : face aux menaces numériques, organisateurs et autorités sur le pont",
        "summary": "L’Anssi a anticipé les scénarios de cyberattaques et sécurisé les réseaux les plus sensibles, et Viginum a sensibilisé les acteurs des Jeux olympiques à la désinformation.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-2024-face-aux-menaces-numeriques-organisateurs-et-autorites-sur-le-pont-20240721_5XTWA7C4NRAYBH24YD2G5XIW7I/"
    },
    {
        "title": "«Nous n’avons pas de protections institutionnelles ou culturelles contre les médias Bolloré»",
        "summary": "Alors que l’Arcom doit décider d’ici à la fin du mois si elle renouvelle la fréquence TNT de CNews, l’historien des médias Alexis Lévrier et le sociologue des médias Rémy Rieffel analysent la responsabilité du milliardaire dans l’extrême-droitisation du débat politique.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/nous-navons-pas-de-protections-institutionnelles-ou-culturelles-contre-les-medias-bollore-20240722_Z6OXREXW75D5NOBFV2EGORH6Y4/"
    },
    {
        "title": "Daphné Bürki, en mode sportif",
        "summary": "L’animatrice télé, qui a commencé comme styliste, habillera les protagonistes de la cérémonie d’ouverture de Paris 2024 qu’elle commentera en direct.",
        "link": "https://www.liberation.fr/portraits/daphne-burki-en-mode-sportif-20240722_7TS7J2Z7KBHOTITPBR6YTIRJMM/"
    },
    {
        "title": "Israël : le Forum des otages annonce que deux captifs aux mains du Hamas ont été tués",
        "summary": "Le groupe israélien qui milite pour la libération des otages dans la bande de Gaza a annoncé ce lundi 22 juillet la mort de deux personnes, nouveau «sévère rappel de l’urgence» quant aux sorts des personnes toujours détenues.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-le-forum-des-otages-annonce-que-deux-captifs-aux-mains-du-hamas-ont-ete-tues-20240722_L7ZZP7ZYCZCLNIDJGH5C7LLCUA/"
    },
    {
        "title": "Qualité des eaux de baignade : la majorité des 2 000 plages françaises sont sûres",
        "summary": "Les analyses microbiologiques réalisées l’an dernier sur 3 000 sites balnéaires, situés en mer, sur des lacs ou des rivières montrent que dans 90 % des cas l’eau est d’excellente qualité, selon le ministère de la Santé.",
        "link": "https://www.liberation.fr/environnement/qualite-des-eaux-de-baignade-la-majorite-des-2-000-plages-francaises-sont-sures-20240722_GQTTRSU3IFDRFAL46GDCVESFBQ/"
    }
]