[
    {
        "title": "Israël : la Cour suprême rejette le cœur de la réforme judiciaire de Nétanyahou",
        "summary": "Les juges de la plus haute juridiction de l’Etat hébreu ont invalidé ce lundi 1er janvier la mesure très controversée qui prévoyait de limiter leurs pouvoirs de supervision de la politique du gouvernement. La réforme avait provoqué un immense mouvement de contestation.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-la-cour-supreme-rejette-le-coeur-de-la-reforme-judiciaire-de-netanyahou-20240101_EKH572NANZD5LNIBSI6E3D7YBA/"
    },
    {
        "title": "Guerre Hamas-Israël : pas de répit dans les combats, Tsahal retire des réservistes, le plan des ministres d’extrême droite pour Gaza… Ce qu’il faut retenir ce lundi 1er janvier",
        "summary": "Le point sur la situation sur le conflit israélo-palestinien ce jour.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-pas-de-repit-pour-la-nouvelle-annee-2024-commence-sous-les-bombes-et-les-roquettes-20240101_FSW2BCC7IJBBFNMHXAVJDF3T3U/"
    },
    {
        "title": "L’Ukraine subit une attaque «record» de drones, la Russie dénonce une frappe sur Donetsk",
        "summary": "Kyiv a affirmé ce lundi 1er janvier que 90 drones ont ciblé l’ensemble du pays, tandis que le gouverneur russe de Donetsk évoque 4 morts dans une frappe ukrainienne sur sa ville. L’escalade est aussi verbale entre Zelensky et Poutine.",
        "link": "https://www.liberation.fr/international/europe/lukraine-subit-une-attaque-record-de-drones-la-russie-denonce-une-frappe-sur-donetsk-20240101_WGT6I4HGKJGJBJVDFYNBKWBP2Q/"
    },
    {
        "title": "Près de 30 000 exilés ont traversé la Manche en 2023, deuxième bilan le plus élevé jamais enregistré",
        "summary": "29 437 personnes ont rejoint les côtes anglaises sur des embarcations de fortune entre janvier et décembre, un chiffre en forte baisse par rapport à 2022, année record, mais qui reste très élevé, malgré l’adoption de textes extrêmement restrictifs sur l’asile au Royaume-Uni.",
        "link": "https://www.liberation.fr/international/europe/pres-de-30-000-exiles-ont-traverse-la-manche-en-2023-deuxieme-bilan-le-plus-eleve-jamais-enregistre-20240101_K3NWCOTMJRFJ5NOL7ZHF6JCEJM/"
    },
    {
        "title": "«Partez tout de suite !» : au Japon, séismes en série et alerte au tsunami réveillent le traumatisme de 2011",
        "summary": "En ce premier jour de l’année 2024, de puissantes secousses ont frappé le centre du pays et déclenché une alerte au tsunami. Si la menace de tsunami est désormais écartée, 4 morts sont recensés et les dégâts semblent importants.",
        "link": "https://www.liberation.fr/international/asie-pacifique/partez-tout-de-suite-au-japon-seismes-en-serie-et-alerte-au-tsunami-reveillent-le-traumatisme-de-2011-20240101_EBDCN4U7ERDZVLL5GCVZ2F3WUY/"
    },
    {
        "title": "Recyclage obligatoire au 1er janvier 2024 : comment le tri et la collecte des biodéchets s’organisent en France",
        "summary": "Les collectivités devront, à partir de ce lundi, proposer une solution pour recycler les déchets organiques, des épluchures de cuisine à l’herbe tondue. Jusque-là incinéré ou enfoui, cet «or vert» sera valorisé en compost ou en biogaz.",
        "link": "https://www.liberation.fr/environnement/pollution/recyclage-obligatoire-au-1er-janvier-2024-comment-le-tri-et-la-collecte-des-biodechets-sorganisent-en-france-20231229_HG75GEFDNZFIHLLXPT5UFKUALU/"
    },
    {
        "title": "Neiges rouges : des scientifiques français percent les mystères du «sang des glaciers»",
        "summary": "Un groupement de labos étudie une microalgue étonnante découverte par Aristote il y a 2 300 ans. Visible dans les Alpes au-dessus de 2000 mètres, elle teinte de carmin les sommets montagneux et les étendues polaires, tout en accélérant la fonte du manteau neigeux déjà fragilisé par le réchauffement climatique.",
        "link": "https://www.liberation.fr/environnement/biodiversite/neiges-rouges-des-scientifiques-francais-percent-les-mysteres-du-sang-des-glaciers-20240101_3ZH7Y6D7LBDKDGYDIN7G2YNNU4/"
    },
    {
        "title": "Oliver Gallmeister : «La littérature nous apprend à être plus humains»",
        "summary": "Pour l’éditeur, qui fêtera en 2025 les 20 ans de la maison qui porte son nom, les lecteurs aiment de plus en plus les fictions qui les font sortir du temps présent.",
        "link": "https://www.liberation.fr/culture/livres/oliver-gallmeister-la-litterature-nous-apprend-a-etre-plus-humains-20240101_SKRPCYIP2ZATPMRYXKHJY7DQMY/"
    },
    {
        "title": "Fausses couches : les jours de carence supprimés en cas d’arrêt maladie dès le 1er janvier",
        "summary": "Promesse de campagne d’Emmanuel Macron, la suppression des jours de carence s’accompagnera d’ici septembre de la mise en place d’un parcours d’accompagnement spécifique.",
        "link": "https://www.liberation.fr/societe/familles/fausses-couches-les-jours-de-carence-supprimes-en-cas-darret-maladie-des-le-1er-janvier-20231231_NLEC5A2KGNDCXLHOXRMVIXDQTM/"
    },
    {
        "title": "Hausse du smic, permis de conduire à 17 ans, cartouches de fusil chez les buralistes… Ce qui change au 1er janvier 2024",
        "summary": "Comme chaque année, 2024 va apporter son lot de changements dans la vie quotidienne des Français.",
        "link": "https://www.liberation.fr/economie/hausse-du-smic-permis-de-conduire-a-17-ans-cartouches-de-fusil-chez-les-buralistes-ce-qui-change-au-1er-janvier-2024-20231231_NJCMFJ5MMJEAZHTCRUSF66GGLY/"
    },
    {
        "title": "Une nuit de la Saint-Sylvestre calme, 380 interpellations en France",
        "summary": "Plus de 90 000 policiers et gendarmes, ainsi que 5 000 militaires de l’opération Sentinelle, étaient mobilisés dimanche soir pour sécuriser le passage à la nouvelle année.",
        "link": "https://www.liberation.fr/societe/police-justice/une-nuit-de-la-saint-sylvestre-calme-211-interpellations-en-france-20240101_TG2GFNLMNFCY7FXAVWBTFNA4JE/"
    },
    {
        "title": "Remaniement ou gueule de bois ? Le premier conseil des ministres de l’année reporté d’une semaine",
        "summary": "Selon plusieurs médias, le conseil des ministres du 3 janvier est annulé par l’Elysée. De quoi alimenter les rumeurs de remaniement imminent.",
        "link": "https://www.liberation.fr/politique/remaniement-ou-gueule-de-bois-le-premier-conseil-des-ministres-de-lannee-reporte-dune-semaine-20240101_DHJB7OJ3FVAQPPSXOEJSYC67PY/"
    },
    {
        "title": "Diète, mixtures détox, footing du lendemain… Après les libations de fin d’année, un feu d’artifice de fausses solutions",
        "summary": "Les réveillons entraînent souvent une profusion de gras, d’alcool et de sucre, et avec eux une myriade de conseils pour limiter la prise de poids. Deux experts reviennent pour «Libé» sur ces recommandations culpabilisantes et superflues.",
        "link": "https://www.liberation.fr/societe/sante/diete-mixtures-detox-footing-du-lendemain-apres-les-libations-de-fin-dannee-un-feu-dartifice-de-fausses-solutions-20231231_GBAJYVWNNVHTRMEY72BU62AT7Y/"
    },
    {
        "title": "Réveillon à la prison de Fleury-Mérogis : «Pendant les fêtes, l’équilibre est précaire pour assurer la sécurité»",
        "summary": "Dans la maison d’arrêt de l’Essonne, qui accueille plus de 4 000 détenus, la fin d’année est une période propice aux imprévus. Suicide, agitations… Une longue nuit de la Saint-Sylvestre pour les surveillants.",
        "link": "https://www.liberation.fr/societe/reveillon-a-la-prison-de-fleury-merogis-pendant-les-fetes-lequilibre-est-precaire-pour-assurer-la-securite-20240101_54646OYW2JGTPF2YMDYYIMZU2M/"
    },
    {
        "title": "Italie : le navire-ambulance Ocean Viking immobilisé, «en vertu d’une loi arbitraire et discriminatoire»",
        "summary": "Pour ne pas avoir respecté l’instruction de rentrer le plus vite possible, le bateau de l’ONG SOS Méditerranée est bloqué au port de Bari pendant vingt jours. Il s’était détourné afin de secourir 70 personnes.",
        "link": "https://www.liberation.fr/international/europe/italie-le-navire-ambulance-ocean-viking-immobilise-en-vertu-dune-loi-arbitraire-et-discriminatoire-20240101_MWGLVEEJXZBR5KBBSQJMVJZOVI/"
    },
    {
        "title": "Edulcorants, sel, gras… Ce qui va changer dans le Nutri-Score à partir du 1er janvier 2024",
        "summary": "Le classement de la qualité des aliments fait évoluer son algorithme dès lundi, pour promouvoir des habitudes de consommation plus saines. Plusieurs catégories de produits vont être ajoutées, tandis que d’autres vont voir leurs notes baisser.",
        "link": "https://www.liberation.fr/societe/sante/edulcorants-sel-gras-ce-qui-va-changer-dans-le-nutri-score-a-partir-du-1er-janvier-2024-20231231_VM6M7ZL4WZE4BJOH6PVKJLJPDY/"
    },
    {
        "title": "En 2024, Emmanuel Macron veut «agir, agir encore»",
        "summary": "Pour ses septièmes vœux de nouvel an à l’Elysée, Emmanuel Macron a assuré les Français de sa détermination à poursuivre les réformes et à lutter «contre la peur du déclassement».",
        "link": "https://www.liberation.fr/politique/voeux-demmanuel-macron-rendre-la-france-plus-forte-et-plus-juste-tel-est-le-cap-20231231_EGRQ6PSNDNDOXINVLGJ6Y3S2PE/"
    },
    {
        "title": "Affaire Depardieu : l’art n’est pas un totem d’impunité",
        "summary": "Alexandra Lamy, Thomas Jolly, Muriel Robin, Swann Arlaud… un collectif de plus 150 personnalités du monde de la culture réagissent à la tribune de soutien à l’acteur Gérard Depardieu. Défendre l’art, c’est aussi dire qu’être artiste ne doit pas nous exonérer de toute responsabilité.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/affaire-depardieu-lart-nest-pas-un-totem-dimpunite-20240101_QZ4M2RIAAFDKDOUYPCI2PACC24/"
    },
    {
        "title": "Paris 2024: la France pleine de résolution pour la nouvelle année olympique",
        "summary": "La France est prête pour les JO : les ouvrages olympiques seront livrés dans les temps, les réseaux de transport se renforcent. Mais dans un pays à l’ambiance morose et aux dirigeants impopulaires, l’engouement n’est pas au rendez-vous.",
        "link": "https://www.liberation.fr/sports/paris-2024-la-france-pleine-de-resolution-pour-la-nouvelle-annee-olympique-20240101_NV5RXWKBZBDF5C5MI5H5AVSD2Y/"
    },
    {
        "title": "Au Danemark, la reine Margrethe II abdique et passe le trône à son fils Frederik",
        "summary": "Depuis la mort de sa cousine éloignée Elizabeth II, Margrethe était la dernière reine à régner en Europe. Elle quittera ses fonctions le 14 janvier.",
        "link": "https://www.liberation.fr/international/europe/au-danemark-la-reine-margrethe-ii-abdique-et-passe-le-trone-a-son-fils-frederik-20231231_ZXPHDXUUCBHHXL6IP5MT2B6VEI/"
    },
    {
        "title": "Les «Paris de Libé» : 12 athlètes olympiques et paralympiques à suivre cet été",
        "summary": "Trampoliniste, demi-fondeuse et autre escaladeuse se préparent pour les JO : faîtes vos jeux !",
        "link": "https://www.liberation.fr/sports/les-paris-de-libe-12-athletes-olympiques-et-paralympiques-a-suivre-cet-ete-20240102_MR2WG5XTPVETFCOYZ4AKUP2WMY/"
    },
    {
        "title": "Paris 2024 : et si ça se passait bien ?",
        "summary": "Les ouvrages olympiques sont quasi prêts et les budgets tenus : on peut bien, l’espace d’un instant, envisager que le pire n’est jamais sûr. Reste à susciter le désir en ces temps troublés.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/paris-2024-et-si-ca-se-passait-bien-20240101_CYXO3CAPRFG3BPSYR4HRXCUFJA/"
    },
    {
        "title": "La fuite en avant de Benyamin Nétanyahou, par Serge July",
        "summary": "L’entêtement du Premier ministre israélien à mener une guerre à outrance à Gaza, provoquant la mort de milliers de Palestiniens, ne peut que nourrir une nouvelle vague d’antisémitisme à travers le monde.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-fuite-en-avant-de-benyamin-netanyahou-par-serge-july-20240101_HABVS7RVVJEELMQKM4TWMSWSXU/"
    },
    {
        "title": "Inde, Etats-Unis, Venezuela... 2024, année d’élections : 77 pays et près de trois milliards de personnes appelées aux urnes",
        "summary": "Au cours des douze prochains mois, un tiers des Etats organiseront des élections nationales, certaines particulièrement attendues comme la présidentielle américaine ou le scrutin européen. «Libération» vous résume les enjeux des votes à venir.",
        "link": "https://www.liberation.fr/international/inde-etats-unis-venezuela-2024-annee-delections-77-pays-et-pres-de-trois-milliards-de-personnes-appelees-aux-urnes-20240101_TS5LQG2NHRFKRKBVLIP5HN6HLI/"
    },
    {
        "title": "Claude Onesta à 7 mois des JO 2024 : «Le haut niveau français se porte mieux qu’avant, mais ce n’est pas le nirvana»",
        "summary": "Si les difficultés qui traversaient certaines disciplines commencent à être traitées, il est peu probable qu’elles soient réglées à temps pour l’échéance des Jeux olympiques 2024, souligne Claude Onesta, chargé de la haute performance à l’Agence nationale du sport.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/claude-onesta-a-7-mois-des-jo-2024-le-haut-niveau-francais-se-porte-mieux-quavant-mais-ce-nest-pas-le-nirvana-20240101_ZCC6H37R6NGOXKFSE2NF3IZ5BQ/"
    },
    {
        "title": "Façades peintes : de Menton à Nice, «on perd un patrimoine»",
        "summary": "Héritage de la Belle Epoque, les fresques de la Riviera ont été négligées après les guerres et beaucoup ont été recouvertes. Des artistes-fresquistes se battent pour protéger ces chefs-d’œuvre.",
        "link": "https://www.liberation.fr/culture/arts/facades-peintes-de-menton-a-nice-on-perd-un-patrimoine-20240101_Y3I7DQYXFNDVFJHAQ5UGIIU7Q4/"
    },
    {
        "title": "Emmanuel Macron, vous ne pouvez pas soutenir la loi immigration et en même temps panthéoniser Missak Manouchian",
        "summary": "Pour le sénateur communiste Pierre Ouzoulias, on touche là aux limites du «en même temps» consubstantiel à la philosophie macronienne. Il appelle à un sursaut pour faire de cette panthéonisation un événement populaire et fraternel.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/emmanuel-macron-vous-ne-pouvez-pas-soutenir-la-loi-immigration-et-en-meme-temps-pantheoniser-missak-manouchian-20240102_WBT44L6QMJFJ7LEH4OOMVBDWGU/"
    },
    {
        "title": "«Mon bilan prévention», la cerise sur le gâteau du n’importe quoi",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société longtemps traversée par le coronavirus. Aujourd’hui, le lancement d’un nouveau dispositif qui réinvente la roue de la consultation médicale.",
        "link": "https://www.liberation.fr/societe/sante/mon-bilan-prevention-la-cerise-sur-le-gateau-du-nimporte-quoi-20240102_BHHQHSG4RBCPPM3NRIFM4662OA/"
    },
    {
        "title": "Guerre en Ukraine : frappes russes massives contre Kyiv, alertes aériennes dans tout le pays",
        "summary": "Plus de dix puissantes explosions ont été entendues dans la capitale, faisant trembler des immeubles dans le centre-ville. Des frappes ont également touché la ville de Kharkiv, dans le nord-est de l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-frappes-russes-massives-contre-kyiv-alertes-aeriennes-dans-tout-le-pays-20240102_C5IJLW3UG5DLTFJBVEETAR2DWM/"
    },
    {
        "title": "«Quelle terrible façon de commencer l’année» : au Japon, les séismes de lundi ont fait au moins 48 morts",
        "summary": "Une partie du Japon a été dévastée par un séisme. Le lendemain, ce mardi 2 janvier, l’heure est au bilan : le dernier état des lieux provisoire monte à 48 morts, 14 blessés graves. Les dégâts matériels, eux, sont considérables.",
        "link": "https://www.liberation.fr/international/asie-pacifique/quelle-terrible-facon-de-commencer-lannee-au-japon-les-seismes-de-lundi-ont-fait-au-moins-30-morts-20240102_J7CEVBVAZNEILC4KXDB4LIHYHE/"
    },
    {
        "title": "Dans le Pas-de-Calais, l’alerte météo ravive la peur de nouvelles inondations dévastatrices",
        "summary": "Neuf départements sont placés en vigilance orange aux pluies et aux inondations mardi 2 janvier : Finistère, Loire-Atlantique, Manche, Mayenne, Morbihan, Orne, Pas-de-Calais, Sarthe et Vendée. Le Nord, lui, est seulement en vigilance crues.",
        "link": "https://www.liberation.fr/environnement/climat/dans-le-pas-de-calais-lalerte-meteo-ravive-la-peur-de-nouvelles-inondations-devastatrices-20240102_57VUKRABIVEWDPMVEOCM5U3QSM/"
    },
    {
        "title": "Transfert de Neymar : le PSG a-t-il téléguidé un vice-président de l’Assemblée pour alléger sa facture fiscale ?",
        "summary": "Au détour de l’enquête sur la «cellule secrète» du PSG et le rôle de son directeur de la communication, Jean-Martial Ribes, la justice s’intéresse désormais au transfert de la star brésilienne en 2017. Fort de son influence auprès du député Hugues Renson, le cadre du club parisien aurait réclamé des faveurs fiscales au sommet de l’Etat pour boucler l’arrivée du joueur.",
        "link": "https://www.liberation.fr/societe/police-justice/transfert-de-neymar-le-psg-a-t-il-teleguide-un-vice-president-de-lassemblee-pour-alleger-sa-facture-fiscale-20240102_EJBRUEFJRFEOTI4KSBAD6UZDKU/"
    },
    {
        "title": "En 2024, l’IA débarque dans les lycées sans aucune précaution",
        "summary": "Le ministre de l’Education nationale a annoncé l’introduction d’une intelligence artificielle dans des classes de seconde dès février 2024 pour aider les élèves en français et en maths. Les précédents scandales d’usages à grande échelle de l’IA dans le secteur public devraient inviter à la prudence.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/en-2024-lia-debarque-dans-les-lycees-sans-aucune-precaution-20240101_JUMO4U53ZZAAZHRS2OTP6KIXFU/"
    },
    {
        "title": "Collision de deux avions à l’aéroport de Tokyo-Haneda : 380 personnes évacuées, 5 portées disparues",
        "summary": "Un avion avec 379 personnes à bord a pris feu en atterrissant à l’aéroport de Tokyo-Haneda, tous les passagers ont été évacués. En cause, une collision avec un appareil militaire, dont cinq membres d’équipage restent portés disparus.",
        "link": "https://www.liberation.fr/international/asie-pacifique/un-avion-en-feu-a-laeroport-de-tokyo-haneda-apres-une-collision-20240102_5BTCFFTAC5DYLGJS5X6SC3RRFY/"
    },
    {
        "title": "Prêts Helvet Immo : BNP Paribas va régler jusqu’à 600 millions d’euros à l’amiable à ses consommateurs",
        "summary": "Condamnée dans le cadre de l’affaire des prêts immobiliers toxiques, la banque française a trouvé une solution à l’amiable avec l’association de consommateurs CLCV, qui représentait plus de 4 000 clients lésés.",
        "link": "https://www.liberation.fr/societe/logement/prets-helvet-immo-bnp-paribas-va-regler-jusqua-600-millions-deuros-a-lamiable-a-ses-consommateurs-20240102_GT7WPSEQMZAPXLAAB6DQCIDOTI/"
    },
    {
        "title": "Sofia Coppola : «Beaucoup de personnages que j’aime luttent pour s’affirmer comme individus»",
        "summary": "A l’occasion de la sortie de «Priscilla», la cinéaste américaine raconte comment elle a cherché l’équilibre entre les souvenirs de la femme d’Elvis Presley et sa propre analyse du livre autobiographique qu’elle adapte.",
        "link": "https://www.liberation.fr/culture/cinema/sofia-coppola-beaucoup-de-personnages-que-jaime-luttent-pour-saffirmer-comme-individus-20240102_5NSTOHTNS5DZ3PPEOSD2WE2AVE/"
    },
    {
        "title": "Guerre Hamas-Israël : de nouveaux tirs de missiles à Gaza, un soldat israélien visé par une enquête pour avoir tué un Palestinien… Ce qu’il faut retenir ce mardi 2 janvier",
        "summary": "Le point sur la situation au Proche-Orient ce jour.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-de-nouveaux-tirs-de-missiles-a-gaza-un-soldat-israelien-vise-par-une-enquete-pour-avoir-tue-un-palestinien-ce-quil-faut-retenir-ce-mardi-2-janvier-20240102_3P7IABFDYNBU7IW23NKQG7BKA4/"
    },
    {
        "title": "Comment les satellites sont devenus les vigies du réchauffement",
        "summary": "Très nombreux sur l’orbite basse de notre planète, ils révolutionnent l’étude du dérèglement climatique et des phénomènes météorologiques extrêmes, tels que les précipitations et inondations monstres. L’un des derniers nés, le prodige Swot, va fournir de précieuses données sur les océans, les courants marins et les lacs.",
        "link": "https://www.liberation.fr/environnement/climat/comment-les-satellites-sont-devenus-les-vigies-du-rechauffement-20231224_B6MCU4USN5ADPMWZ5NLELPNXWQ/"
    },
    {
        "title": "INFOGRAPHIE - Près de 7 000 satellites au-dessus de nos têtes : à quoi servent-ils, à qui appartiennent-ils ?",
        "summary": "Télécommunications, surveillance, observation de l’espace ou de la terre, des milliers d’engins gravitent dans l’espace à des fins diverses. Ils sont très majoritairement américains, mais même le Luxembourg en possède…",
        "link": "https://www.liberation.fr/sciences/infographie-pres-de-7-000-satellites-au-dessus-de-nos-tetes-a-quoi-servent-ils-a-qui-appartiennent-ils-20240102_HHNDEDQREVG7XJWKYNZX2OW2TY/"
    },
    {
        "title": "Minivaches ou tarentules : en 2024, les animaux souffrent encore de la mode des «caprices» de compagnie",
        "summary": "Avec l’envie de briller sur les réseaux sociaux et de rehausser son statut, les achats de bovins XXS et d’animaux exotiques connaissent de récentes envolées, nouveaux avatars d’un travers ancien qui refuse de disparaître.",
        "link": "https://www.liberation.fr/lifestyle/minivaches-ou-tarentules-en-2024-les-animaux-souffrent-encore-de-la-mode-des-caprices-de-compagnie-20240102_PLMIAEPUX5HGZIR46IWJBQUHOY/"
    },
    {
        "title": "Tribune de soutien à Gérard Depardieu : l’association les Papillons tend la main à Pierre Richard après son rétropédalage",
        "summary": "L’acteur, d’abord signataire de la tribune de soutien à Gérard Depardieu parue sur le site du «Figaro» le 25 décembre, a annoncé se rétracter dimanche. L’association de protection de l’enfance, qui l’avait déchu de son titre d’ambassadeur, se dit désormais prête à travailler de nouveau avec lui.",
        "link": "https://www.liberation.fr/societe/familles/tribune-de-soutien-a-gerard-depardieu-lassociation-les-papillons-tend-la-main-a-pierre-richard-apres-son-retropedalage-20240102_LBC5DIGZG5AJ5KSI4YLYQT5ZUQ/"
    },
    {
        "title": "En pleine guerre contre le Hamas, la Cour suprême vient rappeler à Israël ses fractures",
        "summary": "Comme un retour en arrière, la lutte pour l’âme de l’Etat hébreu a temporairement réoccupé les esprits lundi, soulignant des divisions prêtes à refaire surface dès la fin des opérations militaires.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-pleine-guerre-contre-le-hamas-la-cour-supreme-vient-rappeler-a-israel-ses-fractures-20240102_OUQQ4LAO5BBGJM6EMCMOE6OPEI/"
    },
    {
        "title": "Beyrouth : le numéro 2 du Hamas tué par une frappe israélienne, selon les médias libanais",
        "summary": "Les médias officiels libanais affirment qu’un drone israélien a provoqué une explosion dans la banlieue sud de la capitale, causant la mort de Saleh el-Arouri, l’un des leaders du mouvement islamiste palestinien, ainsi que de cinq autres personnes.",
        "link": "https://www.liberation.fr/international/moyen-orient/beyrouth-le-numero-2-du-hamas-tue-par-une-frappe-israelienne-selon-les-medias-libanais-20240102_3BDF7YHIBNDALLATLKMJYONPM4/"
    },
    {
        "title": "Enquête du «Washington Post» sur l’influence russe en Europe : le RN dénonce une «cabale»",
        "summary": "Après la parution de l’enquête du média américain rappelant les liens de la formation d’extrême droite avec le régime de Vladimir Poutine, son porte-parole, Laurent Jacobelli, a redit que son parti condamnait l’invasion de l’Ukraine mais regrette, dans le même temps, les sanctions européennes.",
        "link": "https://www.liberation.fr/politique/enquete-du-washington-post-sur-linfluence-russe-en-europe-le-rn-denonce-une-cabale-20240102_UHCDGYWMINEHDJ6FANK4X5CN7Y/"
    },
    {
        "title": "Ouverture à la bénédiction des couples du même sexe : «On se sent plus inclus dans l’Eglise»",
        "summary": "La décision du pape François d’autoriser les prêtres à bénir les unions homosexuelles est accueillie avec joie par les couples interrogés par «Libé», même si certains ne cachent pas leur appréhension sur les réactions possibles.",
        "link": "https://www.liberation.fr/societe/religions/ouverture-a-la-benediction-des-couples-du-meme-sexe-on-se-sent-plus-inclus-dans-leglise-20240102_ZHISOCHEJBDJJIXW6MQWWODEJU/"
    },
    {
        "title": "Les habits neufs de Jordan Bardella, par Samira Sedira",
        "summary": "Intronisé «30e personnalité préférée des Français» par le «JDD» de Vincent Bolloré, le président du RN est bel et bien l’emblème de l’opération de lissage effectuée par le parti d’extrême droite.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/les-habits-neufs-de-jordan-bardella-par-samira-sedira-20240102_AX6N2CCFK5DBHF62PLUDS3DUNY/"
    },
    {
        "title": "Le marasme sans fin de l’économie cubaine",
        "summary": "Confronté à l’inflation, à la chute des revenus du tourisme et aux pénuries alimentaires et énergétiques, le pays a adopté un plan d’austérité. En deux ans, 5 % de la population a pris le chemin de l’exil.",
        "link": "https://www.liberation.fr/international/amerique/le-marasme-sans-fin-de-leconomie-cubaine-20240102_PUSLZMZSANGK7EKKGYTNQEBPRI/"
    },
    {
        "title": "Mer Noire : comment l’Ukraine défie avec succès le blocus de la Russie",
        "summary": "Bravant les menaces de Moscou, Kyiv rétablit progressivement la navigation commerciale depuis et vers ses ports. Elle a acheminé 13 millions de tonnes de produits depuis l’été.",
        "link": "https://www.liberation.fr/international/europe/mer-noire-comment-lukraine-defie-avec-succes-le-blocus-de-la-russie-20240102_2OHUTRRDONEL7AZXPYTYXFL22M/"
    },
    {
        "title": "Le numéro deux du Hamas tué dans une frappe israélienne à Beyrouth",
        "summary": "Saleh al-Arouri a été tué mardi 2 janvier. C’est la première fois depuis l’attaque du 7 octobre que l’Etat hébreu frappe la capitale libanaise.",
        "link": "https://www.liberation.fr/international/moyen-orient/le-numero-deux-du-hamas-tue-dans-une-frappe-israelienne-a-beyrouth-20240102_CTV3RSWLJRATVOFVIVDB2WAAAU/"
    },
    {
        "title": "La présidente d’Harvard démissionne après des accusations d’antisémitisme et de plagiat",
        "summary": "Ciblée par de vives critiques depuis des semaines, Claudine Gay, la dirigeante de la prestigieuse université américaine, annonce ce mardi 2 janvier qu’elle quitte son poste.",
        "link": "https://www.liberation.fr/international/amerique/la-presidente-dharvard-demissionne-apres-des-accusations-dantisemitisme-et-de-plagiat-20240102_J6MT6UHDH5HZXNFPJPQEHZ5DYM/"
    },
    {
        "title": "Bombardements russes sur l’Ukraine : «C’est juste du terrorisme, nous ne pardonnerons jamais»",
        "summary": "Les deux plus grandes villes du pays ont été lourdement attaquées ce mardi 2 janvier, faisant des dégâts et des victimes en nombre. Comme si Moscou voulait épuiser la capacité de défense anti-aérienne de la capitale, au moment où les Occidentaux tergiversent pour la renforcer.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-une-nouvelle-vague-de-missiles-russes-sabat-sur-kyiv-et-kharkiv-20240102_YYS5O2E2ZRFEBLDQ7D7QBLUL4M/"
    },
    {
        "title": "Pétition de soutien à Depardieu : une débandade qui est plutôt bon signe",
        "summary": "Sans être naïf, on peut se féliciter d’observer ces personnalités du cinéma faire machine arrière et pour quelques-unes, présenter leurs excuses. Constatons également que l’épisode témoigne d’une évolution du rapport de force qui fait bouger la frontière de l’inacceptable dans le bon sens.",
        "link": "https://www.liberation.fr/politique/petition-de-soutien-a-depardieu-une-debandade-qui-est-plutot-bon-signe-20240102_I53E2QXPBVFWLAJCOPVYVE3YH4/"
    },
    {
        "title": "«Comment suis-je censée faire vivre ma famille ?» : à Cuba, la longue dépression 65 ans après la révolution",
        "summary": "Toujours sous embargo américain, l’île des Caraïbes s’enfonce dans un profond marasme, renforcé par une hyperinflation et des aléas climatiques récurrents. Une catastrophe pour les habitants, plus nombreux chaque année à s’exiler, et qui a poussé le gouvernement à annoncer un plan d’austérité.",
        "link": "https://www.liberation.fr/international/amerique/comment-suis-je-censee-faire-vivre-ma-famille-a-cuba-la-longue-depression-65-ans-apres-la-revolution-20240102_JAJ23YBRHFDTHJVSDHAG6JVYPI/"
    }
]