[
    {
        "title": "Sécurité, guerre en Ukraine et cote de popularité : pour Emmanuel Macron, la meilleure attaque c’est la défense",
        "summary": "Après une longue période de disette, le chef de l’Etat a repris la main sur les événements et redoré son image dans un contexte international troublé, où il multiplie les initiatives. Il redevient aussi une cible, notamment pour les médias du groupe Bolloré.",
        "link": "https://www.liberation.fr/politique/securite-guerre-en-ukraine-et-cote-de-popularite-pour-emmanuel-macron-la-meilleure-attaque-cest-la-defense-20250311_VBGEQZZIDBE6FLIZPVZIWRCA7M/"
    },
    {
        "title": "Ukraine : aide militaire et renseignements américains, projet de trêve, minerais… Percée dans les pourparlers Kyiv-Washington",
        "summary": "Dans une déclaration commune à l’issue de discussions en Arabie saoudite ce mardi 11 mars au soir, les représentants des Etats-Unis et de l’Ukraine ont fait part de plusieurs avancées notables dans le soutien contre l’invasion russe.",
        "link": "https://www.liberation.fr/international/europe/ukraine-aide-militaire-et-renseignements-americains-projet-de-treve-minerais-percee-dans-les-pourparlers-kyiv-washington-20250311_EVORYPYRMNGGRIQ6KNZORO75CM/"
    },
    {
        "title": "«Il fallait bien que quelqu’un prenne les choses en main» : sur la défense européenne, la France prend la lumière",
        "summary": "Au Paris Defence and Strategy Forum, séminaire organisé durant trois jours à l’Ecole militaire sur fond de négociations de paix en Ukraine, la France se présente comme leader d’une stratégie européenne au sens large.",
        "link": "https://www.liberation.fr/international/europe/il-fallait-bien-que-quelquun-prenne-les-choses-en-main-sur-la-defense-europeenne-la-france-prend-la-lumiere-20250311_C563MUROZFCLDGQBGDZX227Y7U/"
    },
    {
        "title": "Ligue des champions : le PSG sort Liverpool en gagnant la guerre des goals",
        "summary": "Après avoir marqué rapidement et fait leur retard du match aller, les joueurs du PSG ont réalisé un match immense dans le sillage de leur gardien Gianluigi Donnarumma, auteur de deux arrêts lors de la séance de tirs au but. Ils sont qualifiés en quarts de finale.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-le-psg-sort-liverpool-en-gagnant-la-guerre-des-goals-20250311_C75G7VKMFREVBMJKWLRLGM3TPE/"
    },
    {
        "title": "Offre avantageuse, augmentation des prix, rentabilité… Trois questions sur l’ouverture de la billetterie estivale de la SNCF",
        "summary": "A la veille de la mise en vente de l’ensemble des billets de train pour cet été, François Delétraz, président de la Fédération nationale des associations d’usagers des transports, décrypte la tarification des places et les bons usages pour se prémunir de coûts «démesurés».",
        "link": "https://www.liberation.fr/lifestyle/consommation/offre-avantageuse-augmentation-des-prix-rentabilite-trois-questions-sur-louverture-de-la-billetterie-estivale-de-la-sncf-20250311_F3M5MF6WWJAP3GUZZWWTWKY6OE/"
    },
    {
        "title": "TGV : Trenitalia ouvre sa billetterie pour ses trains Paris-Marseille à partir de juin",
        "summary": "La compagnie italienne met en vente depuis ce mardi 11 mars les tickets pour sa nouvelle ligne dans l’Hexagone qui concurrence la SNCF. Les prix démarrent à 27 euros, pour le moment.",
        "link": "https://www.liberation.fr/lifestyle/consommation/tgv-trenitalia-ouvre-sa-billetterie-pour-ses-trains-paris-marseille-a-partir-de-juin-20250311_HN6JIYUXRFFUBCCMT4S7GD36AY/"
    },
    {
        "title": "Chlordécone : l’Etat condamné à indemniser 11 Guadeloupéens et Martiniquais victimes du pesticide",
        "summary": "1 286 Guadeloupéens et Martiniquais contaminés demandaient à l’Etat une indemnisation au titre du «préjudice d’anxiété» devant la cour administrative d’appel de Paris. Onze d’entre eux recevront entre 5 000 et 10 000 euros, a tranché la juridiction ce mardi 11 mars.",
        "link": "https://www.liberation.fr/environnement/pollution/chlordecone-letat-condamne-a-indemniser-une-dizaine-de-guadeloupeens-et-martiniquais-victimes-du-pesticide-20250311_6FICRVXVGJF3PFWF252IXANBKI/"
    },
    {
        "title": "Guerre d’Algérie : France Télévisions déprogramme un documentaire sur l’usage des armes chimiques par l’armée française",
        "summary": "Dans un contexte diplomatique tendu et alors que les débats sur les crimes coloniaux font rage, un documentaire inédit révélant l’utilisation d’armes chimiques par la France en Algérie a été retiré de l’antenne de France 5, cinq jours avant sa diffusion. Mais sera disponible en ligne ce mercredi 12 mars.",
        "link": "https://www.liberation.fr/international/afrique/guerre-dalgerie-france-televisions-deprogramme-un-documentaire-sur-lusage-des-armes-chimiques-par-larmee-francaise-20250311_FD3R2W644NAJRC6X6PQV7TPGGM/"
    },
    {
        "title": "Procès du prieur de la communauté de Riaumont : «Je ne connaissais ni le mot fellation ni la réalité de la chose»",
        "summary": "Alain H. était jugé mardi 11 mars pour détention d’images pédopornographiques, une première étape alors qu’un dossier tentaculaire d’accusations de violences sexuelles et de maltraitances sur d’anciens élèves attend la justice.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-prieur-de-la-communaute-de-riaumont-je-ne-connaissais-ni-le-mot-fellation-ni-la-realite-de-la-chose-20250311_OTQWDPQMZZHCNIG4IHM7GAMWFQ/"
    },
    {
        "title": "Anne Hidalgo : «Si on est dans le “nous” et pas dans le “je”, on ne perdra pas Paris»",
        "summary": "La maire de la capitale, dont un nouveau livre paraît ce mercredi 12 mars, commente la bataille interne aux socialistes pour sa succession et critique durement la direction nationale de son parti.",
        "link": "https://www.liberation.fr/politique/anne-hidalgo-si-on-est-dans-le-nous-et-pas-dans-le-je-on-ne-perdra-pas-paris-20250311_MBFPGFVOEBBMNI2F7T6QDRFIUA/"
    },
    {
        "title": "«The Insider» de Steven Soderbergh : agents faciles",
        "summary": "Réunissant Michael Fassbender et Cate Blanchett en couple d’agents secrets soupçonneux l’un de l’autre, l’Américain renoue avec le thriller d’espionnage au casting rutilant sans se renouveler et laisse s’épuiser le plaisir.",
        "link": "https://www.liberation.fr/culture/cinema/the-insider-les-agents-faciles-de-steven-soderbergh-20250311_IGDV4C6ZRRH6HHES7F4RMPBOKU/"
    },
    {
        "title": "Saint-Denis : des militants d’extrême droite s’en prennent à des photos de femmes voilées dans une expo à la basilique",
        "summary": "Le groupuscule d’extrême droite les Natifs a mené une action ce mardi 11 mars contre une exposition comprenant notamment des portraits de femmes voilées. Cet acte a été dénoncée «avec la plus grande fermeté» par la mairie de Saint-Denis.",
        "link": "https://www.liberation.fr/societe/des-militants-dextreme-droite-ciblent-des-photos-de-femmes-voilees-dans-une-exposition-a-la-basilique-saint-denis-20250311_BQXORFN57ZF7HNKFQV3EMK7Y5Q/"
    },
    {
        "title": "Les cinq milliardaires présents à l’investiture de Trump ont perdu 209 milliards de dollars de fortune personnelle depuis la cérémonie",
        "summary": "Sept semaines après l’investiture du président américain, les milliardaires présents à la cérémonie ont vu leur richesse fondre, avec des pertes totales dépassant les 200 milliards de dollars.",
        "link": "https://www.liberation.fr/international/amerique/les-cinq-milliardaires-presents-a-linvestiture-de-trump-ont-perdu-209-milliards-de-dollars-de-fortune-personnelle-depuis-la-ceremonie-20250311_ZQZELSAVFBA7LGJX5V4NKEZP2U/"
    },
    {
        "title": "A Djedda, Ukrainiens et Américains proposent trente jours de cessez-le-feu",
        "summary": "Après neuf heures de négociations en Arabie Saoudite, des représentants de Kyiv et Washington se sont mis d’accord sur le principe d’un cessez-le-feu immédiat, sur la signature d’un accord sur les minerais et sur la reprise de l’aide.",
        "link": "https://www.liberation.fr/international/europe/a-djedda-ukrainiens-et-americains-proposent-trente-jours-de-cessez-le-feu-20250311_6GJWA3C4RBGKPHIHTCFPS2Z2WE/"
    },
    {
        "title": "Plus d’accessibilité, de confort, de fluidité et un bistrot… Le TGV fait sa mue intérieure",
        "summary": "La SNCF et ses partenaires ont dévoilé ce mardi les aménagements intérieurs des trains grande vitesses InOui nouvelle génération, conçus par le designer japonais Nendo. Mise en circulation prévue en 2026 sur la ligne Paris-Lyon-Marseille.",
        "link": "https://www.liberation.fr/lifestyle/design/plus-daccessibilite-de-confort-de-fluidite-et-un-bistrot-le-tgv-fait-sa-mue-interieure-20250311_BJUC7AWTSJDGVO2MEVRT34IUQ4/"
    },
    {
        "title": "Qui pour succéder à Delphine Ernotte ? L’Arcom lance la course à la présidence de France Télévisions",
        "summary": "L’autorité de régulation de l’audiovisuel a publié mardi 11 mars son appel à candidatures pour la future nomination à la tête de la télévision publique, alors que le mandat de l’actuelle présidente, qui devrait postuler à sa propre succession, s’achève le 21 août prochain.",
        "link": "https://www.liberation.fr/economie/medias/qui-pour-succeder-a-delphine-ernotte-larcom-lance-la-course-a-la-presidence-de-france-televisions-20250311_TLHEPYL6J5EMLDJMKFAA235OHY/"
    },
    {
        "title": "Procès de l’affaire Evaëlle : 18 mois de prison avec sursis requis contre l’enseignante jugée pour harcèlement",
        "summary": "Jugée depuis lundi 10 mars, la professeure de français comparaît pour le harcèlement moral de l’adolescente, qui a fini par se donner la mort en 2019.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-de-laffaire-evaelle-lenseignante-accusee-de-harcelement-se-defend-davoir-humilie-leleve-20250311_H5DANR4LCNBFJFGD4VTCIJLSQ4/"
    },
    {
        "title": "Ligue des champions : pour le match retour Liverpool-PSG, leurres de vérité",
        "summary": "Battus en huitième de finale aller de la compétition reine des clubs par les Reds (0-1), les Parisiens devront aller chercher leur qualification en quart chez les futurs champions d’Angleterre ce mardi 11 mars. A Anfield, ils feront face à une équipe indéchiffrable.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-pour-le-match-retour-liverpool-psg-leurres-de-verite-20250311_AMGEKZVBVBETHB5ZYP3YRDNDPE/"
    },
    {
        "title": "Intérimaires remerciés : à l’usine Renault de Sandouville, «c’est “Koh Lanta”, qui partira, qui restera ?»",
        "summary": "Evoquant une baisse des commandes, la direction du site normand a confirmé ce mardi 11 mars la non-reconduction de plus de 300 intérimaires. Les syndicats dénoncent une «précarisation pérenne des salariés indispensables».",
        "link": "https://www.liberation.fr/economie/social/interimaires-remercies-a-lusine-renault-de-sandouville-cest-koh-lanta-qui-partira-qui-restera-20250311_2NN335QRQNA37AQ6WDQFOSKHFI/"
    },
    {
        "title": "Chute de Wall Street : comment le projet idéologique de Trump fait dévisser les marchés",
        "summary": "Lors de son premier mandat, le président américain avait indexé sa réussite au cours de la Bourse à New York. Il n’en est désormais plus question pour le milliardaire, obnubilé par sa stratégie de moins d’Etat et de toute-puissance autarcique, quitte à mettre l’économie de son pays en péril.",
        "link": "https://www.liberation.fr/international/amerique/chute-de-wall-street-comment-le-projet-ideologique-de-trump-fait-devisser-les-marches-20250311_WI5ORLLTMJEGPLKYG5TCAZCKUI/"
    },
    {
        "title": "Congrès du PS : Boris Vallaud se lance à son tour",
        "summary": "Sollicité depuis des mois pour défendre une ligne de réconciliation au sein du Parti socialiste, le président des députés roses s’avance dans une tribune, défendant un «congrès de doctrine» à la place de luttes intestines.",
        "link": "https://www.liberation.fr/politique/congres-du-ps-boris-vallaud-se-lance-a-son-tour-20250312_UYTWPZ4CX5ENLGUQYSHLQE6RCM/"
    },
    {
        "title": "«Pour un PS de combat face aux coups de boutoir des nationalistes et des libéraux»",
        "summary": "Le pire serait la rumination du passé, le ressentiment des uns et l’esprit de revanche des autres. Le temps est à l’union, rassembler l’héritage du pouvoir et l’audace de la rupture, écrit un collectif de socialistes mené par Boris Vallaud, le député des Landes qui ambitionne de se poser en trait d’union au prochain congrès du PS en juin.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/pour-un-ps-de-combat-face-aux-coups-de-boutoir-des-nationalistes-et-des-liberaux-20250312_VEAGV73RZJBTFA3WWVPRZZOTVA/"
    },
    {
        "title": "Guerre en Ukraine : depuis son allocution, Emmanuel Macron bénéficie de «l’effet drapeau»",
        "summary": "Responsable des études politiques pour l’institut de sondage Viavoice, Adrien Broche revient pour «Libération» sur le discours du président de la République et ses effets sur sa cote de popularité.",
        "link": "https://www.liberation.fr/politique/guerre-en-ukraine-depuis-son-allocution-emmanuel-macron-beneficie-de-leffet-drapeau-20250312_SLRSSDSGCBC2TCVWMTOJ673VZ4/"
    },
    {
        "title": "Mode de scrutin à Paris, Lyon et Marseille : une proposition de loi pour changer de régime",
        "summary": "Le texte, dont l’examen en commission débute ce mercredi 12 mars à l’Assemblée, suscite de fortes oppositions un an avant les municipales.",
        "link": "https://www.liberation.fr/politique/elections/mode-de-scrutin-a-paris-lyon-et-marseille-un-projet-de-loi-pour-changer-de-regime-20250312_IT3IHI5IEJG3RENA43IA2XFCFU/"
    },
    {
        "title": "Violences racistes, références néonazies et amitiés policières : les liaisons dangereuses du pub Saint-Michel, à Paris",
        "summary": "Alors que le procès de trois policiers pour des violences commises hors service approche, «Libération» révèle les accointances particulières de nombreux protagonistes de ce bar situé au bord de la Seine, en plein cœur de la capitale.",
        "link": "https://www.liberation.fr/societe/police-justice/violences-racistes-references-neonazies-et-amities-policieres-les-liaisons-dangereuses-du-pub-saint-michel-a-paris-20250312_PGOHQVPA45BFJAZMKAFCUPQTN4/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine du 12 mars : «The Insider», «The Last Showgirl», «la Convocation»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 12 mars avec aussi «Black Box Diaries», «Blue Sun Palace», «Berlin, été 42», «Vers un pays inconnu», «Reine Mère», «Jeunesse imaginaire» et «Parthenope». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-du-12-mars-the-insider-the-last-showgirl-la-convocation-20250312_KKLZKW6ESRHOFHTUNKK7GFTB2Q/"
    },
    {
        "title": "Cinq ans pour un bébé (3/5) : «J’ai beau l’accompagner, faire moi-même des tests, je me sens impuissant»",
        "summary": "Frédéric et Charlotte, deux trentenaires, galèrent à avoir un enfant. Dans le troisième épisode de cette série, elle fuit la présence de femmes enceintes pendant qu’il ravale ses émotions.",
        "link": "https://www.liberation.fr/lifestyle/cinq-ans-pour-un-bebe-35-jai-beau-laccompagner-faire-moi-meme-des-tests-je-me-sens-impuissant-20250312_FGRXAHOJMFDK3IRWOGSLWVCSKE/"
    },
    {
        "title": "Etats-Unis : les taxes sur l’acier et l’aluminium voulues par Trump désormais effectives, l’Union européenne annonce la riposte",
        "summary": "Les droits de douane de 25 % s’appliquent à partir de ce mercredi 12 mars aux principaux partenaires commerciaux des Américains, dont l’UE, qui a dans la foulée annoncé des représailles fortes mais proportionnées pour le 1er avril.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-les-taxes-sur-lacier-et-laluminium-voulues-par-trump-desormais-effectives-lunion-europeenne-annonce-la-riposte-20250312_HEGNOODQGVEXDCQF7GL4LQFCSQ/"
    },
    {
        "title": "Qu’est-ce qu’Eutelsat, l’entreprise européenne qui pourrait remplacer les satellites Starlink d’Elon Musk en Ukraine ?",
        "summary": "Au moment où les craintes se multiplient au sujet du fournisseur d’accès à Internet du milliardaire, la société européenne tente de conquérir des parts de marché, notamment en Ukraine. Une inconnue persiste : la place que lui accordera l’UE.",
        "link": "https://www.liberation.fr/economie/economie-numerique/quest-ce-queutelsat-lentreprise-europeenne-qui-pourrait-remplacer-les-satellites-starlink-delon-musk-en-ukraine-20250312_HYWJ6LVBOJBEPLHPMYBGIFWDN4/"
    },
    {
        "title": "Groenland échaudé par Trump : l’opposition de centre droit remporte les législatives, poussée flagrante des nationalistes",
        "summary": "Sur fond de déclarations de Trump, convaincu de pouvoir s’emparer «d’une manière ou d’une autre» du territoire autonome danois, le parti Démocrates, favorable à l’indépendance, remporte 29,9 % des suffrages selon les derniers résultats officiels de ce mercredi 12 mars.",
        "link": "https://www.liberation.fr/international/europe/groenland-echaude-par-trump-lopposition-remporte-les-legislatives-poussee-flagrante-des-nationalistes-20250312_7CU6MIDBGZFGPPL7BAZB3NNIVE/"
    },
    {
        "title": "Qu’attendons-nous des prisons ? S’il s’agit de se venger, c’est réussi",
        "summary": "Suite à une rumeur affirmant que des détenus auraient bénéficié de massages du visage, le ministre de la Justice a interdit toute activité «ludique» dans les maisons d’arrêt. Pour la contrôleuse des prisons et ancienne journaliste à Libération, cette polémique ne saurait masquer les conditions de détention indignes qui transforment les peines en châtiments corporels.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/quattendons-nous-des-prisons-sil-sagit-de-se-venger-cest-reussi-20250310_FDSQ6CWX75HSBNUNFYAE7PDVSM/"
    },
    {
        "title": "Municipales : à gauche, le Paris de la désunion",
        "summary": "Si socialistes et écologistes disent ne pas croire à une bascule à droite de la capitale, les divisions actuelles et la montée en régime de Rachida Dati à droite pourraient nourrir ce scénario.",
        "link": "https://www.liberation.fr/politique/municipales-a-gauche-le-paris-de-la-desunion-20250311_FZB2ZKAWSFHNZGVO4K6PP2CZA4/"
    },
    {
        "title": "«Un patient a commencé à m’expliquer qu’il fantasmait sur moi» : les sexologues victimes de violences sexistes et sexuelles",
        "summary": "Demandes de services sexuels, masturbation au téléphone ou dans le cabinet, harcèlement… Dans une profession majoritairement féminine, des praticiennes, amenées à accompagner des personnes ayant des troubles liés à la sexualité ou ayant parfois subi des violences sexuelles, témoignent des agressions et du harcèlement dont elles sont victimes au quotidien.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/un-patient-a-commence-a-mexpliquer-quil-fantasmait-sur-moi-les-sexologues-victimes-de-violences-sexistes-et-sexuelles-20250312_72TL5WQLU5BWFNOGAUYVKCRD3U/"
    },
    {
        "title": "Affaire Evaëlle : le procès d’«une professeure qui dérape, d’une institution qui protège, avec des élèves qui en paient le prix»",
        "summary": "Lundi 10 et mardi 11 mars, une enseignante était jugée à Pontoise pour harcèlement moral sur trois élèves, dont Evaëlle, 11 ans, qui s’est suicidée en 2019. Dix-huit mois de prison avec sursis ont été requis à son encontre.",
        "link": "https://www.liberation.fr/societe/education/affaire-evaelle-le-proces-dune-professeure-qui-derape-dune-institution-qui-protege-avec-des-eleves-qui-en-paient-le-prix-20250312_V4WVHQRFX5ADNHE7BURHVQU544/"
    },
    {
        "title": "Collision en Angleterre : le capitaine du «Solong», à l’origine du choc, est un ressortissant russe",
        "summary": "L’homme de 59 ans, soupçonné d’homicide involontaire par négligence grave, a été arrêté dans l’enquête sur cette collision lundi 10 mars qui a provoqué un gigantesque incendie et fait un disparu.",
        "link": "https://www.liberation.fr/international/europe/collision-en-angleterre-le-capitaine-du-porte-conteneurs-arrete-dans-laccident-avec-un-petrolier-est-un-ressortissant-russe-20250312_ICG56DKFD5DWHJNZJ2QSAJXTZ4/"
    },
    {
        "title": "Guerre en Ukraine : la Russie temporise après l’accord conclu entre Kyiv et Washington",
        "summary": "Le porte-parole du Kremlin a fait savoir qu’il était urgent d’attendre pour connaître la position russe après les conclusions de la rencontre entre les négociateurs ukrainiens et américains, mardi 11 mars à Jedda.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-frappe-mortelle-sur-odessa-au-lendemain-de-laccord-kyiv-washington-20250312_PB3QCOYL2FGAPIPERKCQLSI2WA/"
    },
    {
        "title": "Wajdi Mouawad va quitter la direction du théâtre de la Colline avant la fin de son mandat",
        "summary": "Le metteur en scène libano-québécois et très engagé, nommé à la tête du théâtre national en 2016, a annoncé mercredi 12 mars qu’il mettrait fin à ses fonctions en mars 2026, soit un an avant la date prévue. Il a contribué à en rajeunir considérablement le public.",
        "link": "https://www.liberation.fr/culture/wajdi-mouawad-quitte-la-direction-du-theatre-de-la-colline-20250312_RAEASZ6HLFGYDLBVONLAHPKINE/"
    },
    {
        "title": "«C’est normal qu’on soit là pour lui» : adorateurs en masse et procureur convaincu à l’ouverture du procès sur la mort de Maradona",
        "summary": "Le personnel soignant de la légende argentine du football est accusé d’homicide. Les débats, qui ont débuté mardi 11 mars, devraient durer plusieurs mois. Les médecins risquent entre huit et vingt-cinq ans de prison.",
        "link": "https://www.liberation.fr/international/amerique/cest-normal-quon-soit-la-pour-lui-adorateurs-en-masse-et-procureur-convaincu-a-louverture-du-proces-sur-la-mort-de-maradona-20250312_OGEPTAPH5JEJ3I3QTZ7X5RDNMQ/"
    },
    {
        "title": "Attaqué par la bollosphère, Emmanuel Macron découvre la lune",
        "summary": "Le chef de l’Etat, qui avait cru pouvoir amadouer l’empire médiatique du milliardaire d’extrême droite, en est désormais une cible désignée. Comment le plaindre ?",
        "link": "https://www.liberation.fr/politique/attaque-par-la-bollosphere-emmanuel-macron-decouvre-la-lune-20250312_IJ3AS7OB3ZE7VBGXNOYIMFDMEE/"
    },
    {
        "title": "Que sait-on de cette vidéo montrant un policier frapper une personne handicapée à Clermont-Ferrand ?",
        "summary": "Une vidéo montrant un CRS asséner un coup de poing à un homme en fauteuil roulant, lors d’une opération de police mardi dans la préfecture du Puy-de-Dôme, suscite l’indignation. La procureure évoque un contexte tendu et une expertise psychiatrique.",
        "link": "https://www.liberation.fr/checknews/que-sait-on-de-cette-video-montrant-un-policier-frapper-une-personne-handicapee-a-clermont-ferrand-20250312_MJW5E46B2ZAODJIM3MDNB2MPNY/"
    },
    {
        "title": "François Bayrou, un Premier ministre en apesanteur et relégué au second plan",
        "summary": "En trois mois, le chef du gouvernement n’a encore pris aucun arbitrage marquant, ni présenté le moindre projet de loi structurant. Lui dont les partisans louaient la vision claire semble avoir pour principale boussole la volonté de durer.",
        "link": "https://www.liberation.fr/politique/francois-bayrou-un-premier-ministre-en-apesanteur-et-relegue-au-second-plan-20250312_WFPSISKN4JB6TE4RAVIL5BLGJE/"
    },
    {
        "title": "Entre la France et l’Algérie, la guerre des mémoires prend les historiens en otage",
        "summary": "Alors que les relations sont très tendues entre Paris et Alger, les politiques instrumentalisent l’histoire de la colonisation et de la décolonisation pour mettre en scène leurs désaccords, alors que les historiens des deux pays s’efforcent de travailler ensemble et d’échapper à toute récupération.",
        "link": "https://www.liberation.fr/idees-et-debats/entre-la-france-et-lalgerie-la-guerre-des-memoires-prend-les-historiens-en-otage-20250312_Y7TYHSH6NRF5DL2B7FVPIU2JWA/"
    },
    {
        "title": "Au Venezuela, le touriste franco-américain Lucas Hunter potentiellement pris au piège de la diplomatie des otages de Nicolás Maduro",
        "summary": "Depuis l’arrestation de Lucas Hunter, 37 ans, le 7 janvier à la frontière colombienne par des agents de l’immigration vénézuélienne, ses proches tentent de mobiliser ONG et élus. Il a été placé début mars sur la liste des «détenus injustifiés» du secrétariat d’Etat américain.",
        "link": "https://www.liberation.fr/international/amerique/au-venezuela-le-touriste-franco-americain-lucas-hunter-potentiellement-pris-au-piege-de-la-diplomatie-des-otages-de-nicolas-maduro-20250312_33IWYAE27JG5XASHLMOC2UAINQ/"
    },
    {
        "title": "«Ces derniers jours ont été les pires de notre existence» : des milliers d’alaouites fuient la Syrie et gagnent le Liban",
        "summary": "L’effroyable phase de violence qui a embrasé la côte syrienne, bastion de la communauté alaouite dont est issu le clan Assad, fait vaciller le fragile équilibre du pays. Traumatisés par les massacres, beaucoup de Syriens ont choisi de rejoindre clandestinement le Liban voisin.",
        "link": "https://www.liberation.fr/international/moyen-orient/ces-derniers-jours-ont-ete-les-pires-de-notre-existence-des-milliers-dalaouites-fuient-la-syrie-et-gagnent-le-liban-20250312_DMPVRFOIIZBZDDBDZ5DGWDKILU/"
    }
]