[
    {
        "title": "Les grands patrons vent debout contre la surtaxe exceptionnelle : l’effort, c’est pour les autres",
        "summary": "La surtaxe de l’impôt sur les très grandes sociétés, inscrite dans le budget adopté cette semaine, suscite la bronca des grands patrons, dont certains ont agité la menace de la délocalisation. Une mesure temporaire qui marque un tournant dans la politique économique d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/economie/les-grands-patrons-vent-debout-contre-la-surtaxe-exceptionnelle-leffort-cest-pour-les-autres-20250206_YQ5IQE7LPFDSTF2PD4X45LJPGU/"
    },
    {
        "title": "L’Assemblée durcit le droit du sol à Mayotte malgré l’union de la gauche",
        "summary": "Après s’être publiquement déchirés lors du vote de la motion de censure des insoumis mercredi 5 février, que la majorité des socialistes n’a pas voté, les deux mouvements se sont pourtant retrouvés côte à côte dès le lendemain pour multiplier les manœuvres d’obstruction afin d’éviter le vote de la proposition de loi de la droite. En vain.",
        "link": "https://www.liberation.fr/politique/lassemblee-durcit-le-droit-du-sol-a-mayotte-malgre-lunion-de-la-gauche-20250206_4QNZRBOE2NG6RDBL77AMEJ7FXI/"
    },
    {
        "title": "Descentes racistes le soir du match France-Maroc : le naufrage d’un procès contre l’extrême droite",
        "summary": "Les sept militants soupçonnés d’avoir organisé une expédition raciste à Paris après la demi-finale de la Coupe du monde 2022 devraient ressortir libres du tribunal de Paris. Selon nos informations, le parquet pourrait de nouveau abandonner les poursuites.",
        "link": "https://www.liberation.fr/politique/descentes-racistes-le-soir-du-match-france-maroc-le-naufrage-dun-proces-contre-lextreme-droite-20250206_BXCRRHFAUBCQ7N6S2CIDTYAQ5A/"
    },
    {
        "title": "TVA des autoentrepreneurs : la baisse du seuil d’exemption «suspendue», annonce le ministre de l’Economie",
        "summary": "Cette mesure très critiquée par une partie des petits entrepreneurs et des professions libérales va être ajournée, «le temps d’une concertation», a fait savoir Eric Lombard ce jeudi 6 février au soir.",
        "link": "https://www.liberation.fr/economie/la-baisse-du-seuil-dexemption-de-tva-suspendue-annonce-le-ministre-de-leconomie-20250206_A4ROKJV5QBER7BU6CYSHTWGDZY/"
    },
    {
        "title": "M6 ou la présidentielle, le fabuleux dilemme de Cyril Hanouna",
        "summary": "Face à la disparition annoncée de la chaîne C8 fin février, l’animateur de «TPMP», qui apparaît lâché par le groupe Canal +, jauge ses options ces derniers jours, entre un retour au divertissement et un hypothétique avenir politique.",
        "link": "https://www.liberation.fr/economie/medias/m6-ou-la-presidentielle-le-fabuleux-dilemme-de-cyril-hanouna-20250206_BNVYHZGPZZDY7FH6VMGKYTHCNU/"
    },
    {
        "title": "«Grève illimitée» à Lidl contre les bas salaires et la généralisation du travail le dimanche matin",
        "summary": "Cinq syndicats ont appelé à la «grève illimitée» à partir du vendredi 7 février. Réclamant une hausse des salaires, ils s’opposent aussi à la généralisation du travail le dimanche matin.",
        "link": "https://www.liberation.fr/economie/social/greve-illimitee-a-lidl-contre-les-bas-salaires-et-la-generalisation-du-travail-le-dimanche-20250206_BTC2ETIOEZFO5PAFU7PSU3AV2U/"
    },
    {
        "title": "Chant des baleines à bosse : cétacés, humains, même refrain ?",
        "summary": "Dans une étude publiée jeudi 6 février dans la revue «Science Advances», des scientifiques affirment que le langage des baleines, complexe et structuré, obéit à des règles que l’on retrouve dans les communications humaines.",
        "link": "https://www.liberation.fr/environnement/biodiversite/chant-des-baleines-a-bosse-cetaces-humains-meme-refrain-20250206_ZT6TW4YJ2VCMVPFJNDLHP2776U/"
    },
    {
        "title": "Hanouna, «Une ambition intime», Mimi Marchand : les campagnes de Karine Le Marchand",
        "summary": "En apprenant que le présentateur de «TPMP» pouvait rejoindre M6, l’animatrice préférée des Français a menacé de démissionner. Bien plus politique qu’on ne l’imagine, elle défend ses choix.",
        "link": "https://www.liberation.fr/economie/medias/hanouna-ambition-intime-mimi-marchand-les-campagnes-de-karine-le-marchand-20250206_OYL6L57XQFFXZJQ47BMVK6GSU4/"
    },
    {
        "title": "Faux rédacteurs, vrais profits : comment l’intelligence artificielle parasite l’info",
        "summary": "Des centaines de sites d’actualité sans journalistes diffusent des contenus générés par intelligence artificielle, souvent plagiés ou inventés. Leurs créateurs revendiquent d’exploiter des failles «laissées béantes par Google». «Libération» et «Next» ont enquêté sur ce phénomène qui préoccupe la presse traditionnelle.",
        "link": "https://www.liberation.fr/checknews/faux-redacteurs-vrais-profits-comment-lintelligence-artificielle-parasite-linfo-20250206_J3FTICH7JREN7DF5RSCY76VKR4/"
    },
    {
        "title": "Elections agricoles : la FNSEA vire en tête, la Coordination gagne du terrain",
        "summary": "Le syndicat majoritaire a perdu plusieurs départements lors des élections professionnelles agricoles, d’après les premiers résultats publiés ce jeudi 6 février. Sur le fil, la Coordination rurale a créé la surprise dans le Cher, et la Confédération paysanne en Ardèche.",
        "link": "https://www.liberation.fr/environnement/agriculture/elections-agricoles-les-gens-ont-besoin-de-nouvelles-tetes-20250206_RYFBR2M4TBCHJBBRBU5IQOU36U/"
    },
    {
        "title": "Eboulement en Savoie : la route vers les stations de ski rouvrira entièrement vendredi à 16 heures",
        "summary": "Le préfet de Savoie, François Ravier, a annoncé ce jeudi 6 février le rétablissement complet de l’accès routier aux stations de ski de la vallée savoyarde de la Tarentaise, juste à temps pour le début du chassé-croisé attendu ce week-end sur les routes de Savoie.",
        "link": "https://www.liberation.fr/economie/transports/eboulement-en-savoie-la-rn90-rouverte-au-moins-sur-une-voie-des-vendredi-20250205_I6Z4FM2SUBEVTICEFNPFRI3D3E/"
    },
    {
        "title": "Le travail forcé des Ouïghours, la faute inexcusable de Decathlon",
        "summary": "Une enquête de «Disclose» et de «Cash Investigation» montre que l’enseigne française achète du coton au Xinjiang et fait fabriquer ses produits par le groupe chinois Jifa, en dépit des très nombreuses alertes sur le risque de travail forcé.",
        "link": "https://www.liberation.fr/international/europe/le-travail-force-des-ouighours-la-faute-inexcusable-de-decathlon-20250206_2STD4NYDSFBRDFFE37Y24IHSDE/"
    },
    {
        "title": "«Il nous semble important de vous partager les détails de nos engagements» : avant même la sortie du «Cash Investigation», Decathlon tente de rassurer ses équipes",
        "summary": "La direction de l’équipementier sportif français s’est adressée ce mercredi 5 février à ses équipes, en marge des révélations sur les conditions de travail et écologiques de sous-traitants par «Disclose» et «Cash Investigation», dont l’émission sera diffusée jeudi.",
        "link": "https://www.liberation.fr/lifestyle/consommation/il-nous-semble-important-de-vous-partager-les-details-de-nos-engagements-avant-meme-la-sortie-du-cash-investigation-decathlon-tente-de-rassurer-ses-equipes-20250205_J3BD3WLDA5B4TDNSDEWPOJIQ6I/"
    },
    {
        "title": "IA : formations pour les élèves, aide pour les profs, outil de gestion… Elisabeth Borne met à jour le logiciel de l’école",
        "summary": "La ministre de l’Éducation nationale a annoncé ce jeudi 6 février plusieurs initiatives destinées à accroître le recours à l’intelligence artificielle dans les établissements scolaires.",
        "link": "https://www.liberation.fr/societe/education/ia-formations-pour-les-eleves-aide-pour-les-profs-outil-de-gestion-elisabeth-borne-met-a-jour-le-logiciel-de-lecole-20250206_ZLD3JVFJ4BBBLAKYZFSNYAFVNQ/"
    },
    {
        "title": "Affaire «Doualemn» : la justice annule l’OQTF visant l’influenceur algérien, qui sort de rétention",
        "summary": "Le tribunal administratif de Melun a décidé ce jeudi 6 février d’annuler l’obligation de quitter le territoire français sans délai qui visait cet homme de 59 ans. Le ministère de l’Intérieur va faire appel «et continuer la procédure d’expulsion».",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-doualemn-la-justice-annule-loqtf-visant-linfluenceur-algerien-et-enjoint-le-reexamen-de-laffaire-20250206_TOXFLRP445AXBGUZGDHQB5Q5TM/"
    },
    {
        "title": "Gaza : Jared Kushner, gendre de Donald Trump, futur promoteur immobilier de la «Côte d’Azur du Moyen-Orient» ?",
        "summary": "L’homme d’affaires, qui a vanté le potentiel immobilier de Gaza, comme son beau-père Donald Trump mardi, a multiplié les investissements dans les pays arabes comme en Israël, notamment dans des entreprises actives en Cisjordanie occupée.",
        "link": "https://www.liberation.fr/international/amerique/au-moyen-orient-les-juteuses-affaires-de-jared-kushner-le-gendre-de-trump-20250206_XKXCMBFR5VCWJHWUGJOOOOXDR4/"
    },
    {
        "title": "«Prise de contrôle de Gaza» : Trump affirme qu’«aucun soldat américain n’est nécessaire» pour mener son projet à bien",
        "summary": "Fort des déclarations de Donald Trump, Israël Katz, ministre israélien de la Défense, a annoncé ce jeudi 6 février la préparation d’un plan pour «permettre à tout habitant de Gaza qui le souhaite de partir».",
        "link": "https://www.liberation.fr/international/moyen-orient/le-ministre-israelien-de-la-defense-ordonne-des-preparatifs-en-vue-dun-depart-volontaire-des-gazaouis-20250206_H3B3DAHUFJFR7HWFBPNU3RQ2EA/"
    },
    {
        "title": "Téléréalité : les simili-migrants de Channel 4, un naufrage moral",
        "summary": "Dans «Go Back to Where You Came From», la chaîne britannique met en scène six habitants du Royaume-Uni dans des situations vécues par les migrants, avec pour acmé une traversée à risque en bateau. Le prétexte de la sensibilisation a bon dos.",
        "link": "https://www.liberation.fr/international/europe/telerealite-les-simili-migrants-de-channel-4-un-naufrage-moral-20250206_W2SR6KK4BVBT3KXXFQE7O2M4O4/"
    },
    {
        "title": "Guillaume Erner, matinal",
        "summary": "L’animateur de France Culture, sociologue de formation et libéral de conviction, s’interroge sur sa judaïté bousculée et meurtrie.",
        "link": "https://www.liberation.fr/portraits/guillaume-erner-matinal-20250206_YQNZHI6BWJHAFBLVB5XE6EUPDE/"
    },
    {
        "title": "Symbole des années 80 et de l’argent roi, écrivain décrié, Paul-Loup Sulitzer est mort à 78 ans",
        "summary": "L’ancien homme d’affaires et «auteur» de best-sellers français, publiés à plus de 40 millions d’exemplaires à travers le monde, est mort ce jeudi 6 février 2025 des suites d’un AVC.",
        "link": "https://www.liberation.fr/culture/livres/lecrivain-paul-loup-sulitzer-est-mort-a-lage-de-78-ans-20250206_QRE62ZZ57ZECHOAQ7U7WL77PRU/"
    },
    {
        "title": "Surtaxe des très grandes entreprises : «Il faut aller chercher l’impôt auprès de ceux qui l’évitent»",
        "summary": "Si Nicolas Rousselet, patron du groupe du même nom, juge que l’impératif budgétaire s’impose à tous, il appelle à taxer également les géants du numérique, de Google à Netflix, et à préserver le modèle social français.",
        "link": "https://www.liberation.fr/economie/surtaxe-des-tres-grandes-entreprises-il-faut-aller-chercher-limpot-aupres-de-ceux-qui-levitent-20250206_2BXLDNKBFZGTXHXDAD6EKF3UXU/"
    },
    {
        "title": "Quarante médias saisissent la justice pour bloquer «News DayFr», un des multiples «sites parasites» générés par IA",
        "summary": "Publier plus de 6 000 articles par jour sans produire aucun contenu : c’est l’«exploit» réalisé par le site «News DayFr». Face au vol massif de leurs productions, une quarantaine de titres, dont «Libération», engagent une procédure.",
        "link": "https://www.liberation.fr/checknews/quarante-medias-saisissent-la-justice-pour-bloquer-news-dayfr-un-des-multiples-sites-parasites-generes-par-ia-20250207_CZSR3AJHXBD5TI7PB3NT7C5PGE/"
    },
    {
        "title": "Violences d’extrême droite : «On dénombre environ 300 faits depuis 2017»",
        "summary": "L’historien Nicolas Lebourg mène des recherches sur les violences d’extrême droite dans le cadre du programme de recherche collectif sur les violences politiques Vioramil. Il note une évolution sur leur répartition sur le territoire et les méthodes utilisées, mais aussi sur les profils des mis en cause.",
        "link": "https://www.liberation.fr/politique/violences-dextreme-droite-on-denombre-environ-300-faits-depuis-2017-20250207_RIKE7MTZKZAJXB6R2E5PILKH3I/"
    },
    {
        "title": "Six collégiens tués à Millas : la conductrice du bus mise en cause fixée sur son sort ce vendredi",
        "summary": "Le 14 décembre 2017, un accident entre un bus scolaire et un TER avait entraîné la mort de six mineurs. En première instance, la conductrice du véhicule avait été condamnée à cinq ans de prison dont un ferme.",
        "link": "https://www.liberation.fr/societe/police-justice/six-collegiens-tues-a-millas-la-conductrice-du-bus-mise-en-cause-fixee-sur-son-sort-ce-vendredi-20250207_FEQX7WCVZJHUVNJ2JZ44ZJLC4U/"
    },
    {
        "title": "La méthode Trump séduit le patronat français",
        "summary": "En France, les dirigeants d’entreprises sont moins séduits par le fond des décisions que par la rapidité et la détermination avec lesquelles agit le nouveau locataire de la Maison Blanche.",
        "link": "https://www.liberation.fr/economie/la-methode-trump-seduit-le-patronat-francais-20250207_3YGO5XL5K5DHXODNZF34RC3NPE/"
    },
    {
        "title": "Réchauffement climatique : faute de savoir comment lutter, les grandes villes perdent la guerre contre les rats",
        "summary": "Pour la première fois, une étude scientifique établit un lien entre la hausse des températures et l’explosion des populations de rats en milieu urbain.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-climatique-faute-de-savoir-comment-lutter-les-grandes-villes-perdent-la-guerre-contre-les-rats-20250207_EPSASXWNUBCEJIV2DNCXZJVH3U/"
    },
    {
        "title": "Trump lance des sanctions contre la Cour pénale internationale",
        "summary": "Le président américain a signé jeudi un décret prévoyant des sanctions contre la CPI, accusée d’avoir «engagé des actions illégales et sans fondement contre l’Amérique et notre proche allié Israël».",
        "link": "https://www.liberation.fr/international/amerique/trump-lance-des-sanctions-contre-la-cour-penale-internationale-20250207_PH7UTX5TKFEKBJMV4OY5NH24RE/"
    },
    {
        "title": "Sommet international sur l’IA : dans le secteur musical, «on combat la dépréciation du travail»",
        "summary": "Face à la multiplication des IA génératives, syndicats et musiciens cherchent la parade pour protéger des emplois et éviter une uniformisation délétère de la production.",
        "link": "https://www.liberation.fr/culture/musique/sommet-international-sur-lia-dans-le-secteur-musical-on-combat-la-depreciation-du-travail-20250207_WQIQU6DML5BCVK7CBRNQKFYGEY/"
    },
    {
        "title": "«Si on soupire quand vous parlez, c’est parce que vous êtes une antisémite notoire» : un député RN prend à partie l’insoumise Ersilia Soudais, LFI exige de lourdes sanctions",
        "summary": "Dans le cadre de débats parlementaires houleux jeudi, le député RN Frédéric Falcon a qualifié sa collègue insoumise, Ersilia Soudais, d’«antisémite notoire.» La France insoumis a réclamé des mesures sévères.",
        "link": "https://www.liberation.fr/politique/si-on-soupire-quand-vous-parlez-cest-parce-que-vous-etes-une-antisemite-notoire-un-depute-rn-prend-a-partie-une-insoumise-lfi-exige-de-lourdes-sanctions-20250207_MNJCY6I3GRFURKYLMSZVFNEYJU/"
    },
    {
        "title": "Au Canada, on tremble aussi, par Martine Delvaux",
        "summary": "Alors que Donald Trump lance une offensive économique contre le Canada, l’écrivaine  québécoise regrette amèrement ces années d’études où les Etats-Unis étaient à la pointe des questions de genres, de races et de militances… Autres temps, autres mœurs.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/au-canada-on-tremble-aussi-par-martine-delvaux-20250207_RIR6WFZIP5BB7DWVH7FIODXA3Y/"
    },
    {
        "title": "Cour pénale internationale, FBI, Super Bowl… Les principales mesures de Donald Trump de ce vendredi 7 février",
        "summary": "La rédaction de «Libération» récapitule les annonces faites par le président américain la veille, décalage horaire oblige.",
        "link": "https://www.liberation.fr/international/amerique/cour-penale-internationale-fbi-super-bowl-les-principales-mesures-de-donald-trump-de-ce-vendredi-7-fevrier-20250207_HM24EQQMPJGAPC54OARBD2NEHI/"
    },
    {
        "title": "Creuse : le faux espion Robert Hendy-Freegard, «menteur» et «manipulateur», condamné à six ans de prison pour avoir renversé des gendarmes",
        "summary": "L’escroc britannique a été condamné ce jeudi 6 février par le tribunal correctionnel de Guéret pour avoir blessé deux gendarmes en août 2022, en prenant la fuite. Son histoire a inspiré une série documentaire Netflix.",
        "link": "https://www.liberation.fr/societe/police-justice/le-faux-espion-robert-hendy-freegard-condamne-a-six-ans-de-prison-pour-avoir-renverse-des-gendarmes-francais-20250206_WKV5ENXWHVGFRPD4YGC77QBZSQ/"
    },
    {
        "title": "«Vous ne pouvez plus faire sans nous» : les acteurs culturels cherchent l’accord juste avec les sociétés d’IA",
        "summary": "Objet d’un bras de fer pugnace entre ayants droit et entreprises mondiales de la tech, le respect des droits d’auteur s’invite pour la première fois, ce week-end, au Sommet international sur l’intelligence artificielle de Paris.",
        "link": "https://www.liberation.fr/culture/vous-ne-pouvez-plus-faire-sans-nous-les-acteurs-culturels-cherchent-laccord-juste-avec-les-societes-dia-20250206_PHMQU2VMQ5HGNNCDPG5PBHSVEA/"
    },
    {
        "title": "L’Iran estime les nouvelles sanctions américaines «illégales», l’ayatollah Khamenei ne veut pas négocier",
        "summary": "Dans le cadre de sa politique de «pression maximale» contre Téhéran, Donald Trump a annoncé jeudi 6 février des sanctions financières visant un réseau international facilitant l’expédition de millions de barils de pétrole iranien vers la Chine. Une décision «contraire aux règles internationales», d’après le chef de la diplomatie iranienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/liran-estime-les-nouvelles-sanctions-americaines-illegales-layatollah-khamenei-ne-veut-pas-negocier-20250207_HPHEB3DAPND7HGYFWYRMJZVXHU/"
    },
    {
        "title": "«Vincent Lindon, cœur sanglant» : ego tripes",
        "summary": "Un documentaire hors normes capte les paradoxes de l’acteur, dans un mélange tout lindonien de dignité et d’indécence, qui donne néanmoins envie de tout lui pardonner.",
        "link": "https://www.liberation.fr/culture/cinema/vincent-lindon-coeur-sanglant-ego-tripes-20250206_MESFORMHFZHINOLCXTBYDFQ4FA/"
    },
    {
        "title": "Assemblée : le LR Gosselin déraille et enjoint les insoumises Obono et Panot à «rester à la niche»",
        "summary": "En défendant jeudi sa proposition de loi sur le durcissement du droit du sol à Mayotte et invitant les députés LFI à «s’occuper de [leurs] propres niches» et «y rester», le député de droite a réussi à unir la gauche contre lui.",
        "link": "https://www.liberation.fr/politique/assemblee-le-lr-gosselin-deraille-et-enjoint-les-insoumises-obono-et-panot-a-rester-a-la-niche-20250207_EGJKI4RBI5BQBCV7J3EE7EF3TU/"
    },
    {
        "title": "Immigration : Retailleau et Darmanin poussent sur le droit du sol, Borne se rebiffe et Bayrou veut un débat «plus large»",
        "summary": "Après que ses ministres de l’Intérieur et de la Justice ont défendu une réforme de la Constitution pour restreindre le droit du sol, le chef du gouvernement a jugé ce vendredi 7 février le débat «trop étroit».",
        "link": "https://www.liberation.fr/politique/immigration-retailleau-et-darmanin-poussent-sur-le-droit-du-sol-borne-se-rebiffe-et-bayrou-veut-un-debat-plus-large-20250207_YAL26OVYBVFXRBZQEJA7C4MPI4/"
    },
    {
        "title": "Denis Podalydès sur Pierre Bourdieu : «On ne peut pas reprocher à un sociologue qui décrit une loi sociale de ne pas y échapper»",
        "summary": "Dans un livre vivant et plein de charme, l’acteur Denis Podalydès raconte avec tendresse et acuité sa longue amitié avec la famille de Pierre Bourdieu. Une occasion de confronter les théories du grand sociologue à la façon dont il les vivait dans sa vie privée.",
        "link": "https://www.liberation.fr/idees-et-debats/denis-podalydes-sur-pierre-bourdieu-on-ne-peut-pas-reprocher-a-un-sociologue-qui-decrit-une-loi-sociale-de-ne-pas-y-echapper-20250207_QXQQCSW67NGYBEU3CSOXNMK46I/"
    },
    {
        "title": "Collégien tabassé à Bobigny : un surveillant de l’établissement en garde à vue, deux autres suspendus",
        "summary": "D’après les informations du «Parisien» et de «RTL», trois surveillants du collège Angela-Davis, où était scolarisé le collégien de 15 ans roué de coups mardi 4 février, ont été suspendus. L’un d’eux, en garde à vue, serait à l’origine de l’expédition punitive.",
        "link": "https://www.liberation.fr/societe/police-justice/collegien-tabasse-a-bobigny-un-surveillant-de-letablissement-en-garde-a-vue-deux-autres-suspendus-20250207_UHYKXLBVZRC5JP2LMAQPJJMQCQ/"
    }
]