[
    {
        "title": "«On est devenus des réfugiés nomades» : pour les Gazaouis, fuir sans fin les bombardements israéliens",
        "summary": "Plus aucun endroit de l’enclave palestinienne ne semble sûr pour les civils, qui subissent les frappes intensives et répétées de Tsahal en représailles de l’attaque du Hamas. Les Nations unies estiment à 1,4 million le nombre de déplacés au sein de la bande, parmi les territoires les plus densément peuplés au monde.",
        "link": "https://www.liberation.fr/international/moyen-orient/on-est-devenus-des-refugies-nomades-pour-les-gazaouis-fuir-sans-fin-des-bombardements-israeliens-20231026_VY556WAOKZEB3B22ITGHQ7MU34/"
    },
    {
        "title": "Dans Gaza bombardée, la détresse d’un père et mari endeuillé",
        "summary": "Après une frappe israélienne qui a tué sa femme et ses enfants, avec qui il était réfugié à Rafah, Ayman Abou Chamalah reste au chevet de son nouveau-né, sauvé in extremis à l’hôpital.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-gaza-bombardee-la-detresse-dun-pere-et-mari-endeuille-20231026_J3N2Y2BU3VHGDC7KZWV6W3QSC4/"
    },
    {
        "title": "«Nous sommes tous des Juifs et nous sommes tous des Arabes et Palestiniens» : à Paris, un meeting pour faire entendre une voix de paix",
        "summary": "Ce jeudi 26 octobre, associatifs, représentants politiques et syndicalistes sont réunis dans une salle du XIe arrondissement à l’initiative de la Ligue des droits de l’Homme pour créer réclamer la «mobilisation la plus large pour la paix, la protection des populations civiles et un cessez-le-feu immédiat» alors que fait rage la guerre entre le Hamas et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/nous-sommes-tous-des-juifs-et-nous-sommes-tous-des-arabes-et-palestiniens-a-paris-un-meeting-pour-faire-entendre-une-voix-de-paix-20231026_GRKDN3IHDFHMFJM5CZJ6V2PGM4/"
    },
    {
        "title": "Comment Israël a payé plusieurs millions de dollars pour inonder les internautes français de publicités anti-Hamas",
        "summary": "Les utilisateurs français de la plateforme YouTube ou de jeux sur smartphone ont été exposés à plusieurs vidéos produites par le ministère israélien des Affaires étrangères. Et ce pour un prix estimé à 4,6 millions de dollars.",
        "link": "https://www.liberation.fr/checknews/comment-israel-a-paye-plusieurs-millions-de-dollars-pour-inonder-les-internautes-francais-de-publicites-anti-hamas-20231025_AQJ66U4CXRABLK4TWNNICUMPW4/"
    },
    {
        "title": "Nupes : contre Mélenchon, la fronde de gauche",
        "summary": "Depuis la crise provoquée par la réaction de LFI au conflit  israélo-palestinien, les partis de gauche remettent ouvertement en question l’omniprésence du tribun et s’écartent de l’alliance. Les deux camps préparent déjà l’après.",
        "link": "https://www.liberation.fr/politique/nupes-contre-melenchon-la-fronde-de-gauche-20231026_2KNAYJJ4QFDMJCJVX6ECTZUYX4/"
    },
    {
        "title": "Emeutes urbaines : «Il y a une forme d’indécence dans les discours sur les parents démissionnaires»",
        "summary": "Alors que le gouvernement a présenté ce jeudi 26 octobre sa réponse aux émeutes de l’été dernier, Amar Henni, éducateur à Grigny, raconte comment le rapport aux jeunes a évolué en quarante ans de métier et insiste sur l’importance de l’éducation plutôt que de la répression.",
        "link": "https://www.liberation.fr/societe/ville/emeutes-urbaines-il-y-a-une-forme-dindecence-dans-les-discours-sur-les-parents-demissionnaires-20231026_WXDWUX2ZYNDPXDECKASYWQWF4Q/"
    },
    {
        "title": "Réponse aux émeutes urbaines : les parents sur le banc des accusés",
        "summary": "Travaux d’intérêt général, «stages de responsabilité parentale», peine de «bannissement numérique»… Elisabeth Borne a présenté ce jeudi 27 octobre un éventail de mesures en accord avec la demande «d’ordre» d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/societe/police-justice/reponse-aux-emeutes-le-gouvernement-met-les-parents-sur-le-banc-des-accuses-20231026_6BT34ALYKVGR7A5QY4WEW35VOI/"
    },
    {
        "title": "Congés payés non accordés lors d’arrêts maladie : pourrez-vous les réclamer en remontant jusqu’à 2009 ?",
        "summary": "Depuis septembre, la Cour de cassation impose aux employeurs d’attribuer aussi des congés payés à leurs salariés arrêtés plus d’un mois par leur médecin. Se pose la question de la rétroactivité, qui pourrait selon des analyses juridiques remonter à l’entrée en vigueur du Traité de Lisbonne.",
        "link": "https://www.liberation.fr/economie/social/conges-payes-non-accordes-lors-darrets-maladie-pourrez-vous-les-reclamer-en-remontant-jusqua-2009-20231026_ALNWDQ3WVFAPBBO65LVTH2MGEA/"
    },
    {
        "title": "Pfas dans l’UE : serons-nous bientôt débarrassés des «polluants éternels» dans les emballages alimentaires ?",
        "summary": "En début de semaine, un vote au Parlement européen a ravivé l’espoir de voir progressivement interdites les substances Pfas. Ces composés omniprésents dans notre quotidien constituent une menace sanitaire et environnementale que l’Union peine à enrayer rapidement.",
        "link": "https://www.liberation.fr/societe/sante/pfas-dans-lue-bientot-debarrasses-des-polluants-eternels-dans-les-emballages-alimentaires-20231026_I74ONH3CM5FNTARQP7H63DA4RA/"
    },
    {
        "title": "«Ces gens-là ne sont pas que des numéros» : au Sénégal, une caravane pour honorer la mémoire des disparus en mer",
        "summary": "Le collectif Boza Fii sillonne le nord du pays pour rencontrer les proches des jeunes morts ou disparus sur la route de l’exil, alors que le nombre de départs explose. Son discours, favorable à la libre circulation des personnes et hostile à la politique migratoire de l’Union européenne, détonne dans le milieu associatif local.",
        "link": "https://www.liberation.fr/international/afrique/ces-gens-la-ne-sont-pas-que-des-numeros-au-senegal-une-caravane-pour-honorer-la-memoire-des-disparus-en-mer-20231026_BDEAQZ5KKJDEDP4UEICFILJFBM/"
    },
    {
        "title": "Un an après le rachat de Twitter : Bluesky, Mastodon, Threads… L’alternative à X toujours inconnue",
        "summary": "Le réseau social racheté par le milliardaire Elon Musk voit toujours certains de ses utilisateurs fuir vers d’autres plateformes nouvellement créées. Sans qu’aucune ne semble vraiment percer pour le moment.",
        "link": "https://www.liberation.fr/economie/economie-numerique/un-an-apres-le-rachat-de-twitter-bluesky-mastodon-threads-lalternative-a-x-toujours-inconnue-20231026_ID2KHWH7ZBHY5OU3SY2AYOTSD4/"
    },
    {
        "title": "A l’origine du procès d’Eric Dupond-Moretti, une enquête secrète, un PV qui agace et des fadettes qui fâchent",
        "summary": "Renvoyé devant la Cour de justice de la République le 6 novembre, le célèbre avocat devenu ministre de la Justice devra répondre notamment d’un conflit d’intérêts, né d’une enquête du Parquet national financier sur son implication alors soupçonnée dans l’affaire «Bismuth» de Sarkozy. «Libération» dévoile la génèse du dossier qui a provoqué sa colère et sa volonté d’en découdre, coûte que coûte, avec les magistrats.",
        "link": "https://www.liberation.fr/societe/police-justice/a-lorigine-du-proces-deric-dupond-moretti-une-enquete-secrete-un-pv-qui-agace-et-des-fadettes-qui-fachent-20231026_UZADWIO2DVA5JCTJ65BQMXYTME/"
    },
    {
        "title": "Le député RN Grégoire de Fournas était membre du Bloc identitaire",
        "summary": "L’élu lepéniste, qui s’est fait connaître par une invective xénophobe en séance, était un cadre local de ce mouvement raciste et islamophobe.",
        "link": "https://www.liberation.fr/politique/le-depute-rn-gregoire-de-fournas-etait-membre-du-bloc-identitaire-20231026_CGZ2SWMSRNAHLOWHWQWGEAHSTQ/"
    },
    {
        "title": "Paris 2024 : «100 euros et deux places» aux étudiants en dédommagement de leur logement réquisitionné",
        "summary": "Une promesse faite par la ministre de l’Enseignement supérieur Sylvie Retailleau dans les colonnes du «Parisien» jeudi 26 octobre. Plus de 2 000 étudiants vont devoir céder leur chambre Crous l’été prochain pour loger les pompiers, soignants, forces de l’ordre et de la sécurité civile en vue des Jeux.",
        "link": "https://www.liberation.fr/societe/logement/paris-2024-100-euros-et-deux-places-aux-etudiants-en-dedommagement-de-leur-logement-requisitionne-20231026_AMZIV7V2TRDHPHHZVXVYCRUOII/"
    },
    {
        "title": "Evelyn Askolovitch, libérée",
        "summary": "L’octogénaire rescapée des camps nazis, restée longtemps dans l’ombre de ses parents et de son mari, revient sur sa vie dans un livre écrit avec son fils Claude.",
        "link": "https://www.liberation.fr/portraits/evelyn-askolovitch-liberee-20231026_UINO4KBIGVFWFLHPQCZNDYW3TU/"
    },
    {
        "title": "Conflit au Proche-Orient : un quarteron d’eurocrates factieux tente une OPA sur la Commission",
        "summary": "Dans une lettre publique, des centaines de fonctionnaires européens accusent la présidente de la Commission d’être indifférente au sort des Gazaouis. Un «procès en inhumanité» injuste et dangereux, selon notre correspondant européen.",
        "link": "https://www.liberation.fr/international/europe/conflit-au-proche-orient-un-quarteron-deurocrates-factieux-tente-une-opa-sur-la-commission-20231026_E34CJZFIGJC5BCHVFBB4PDXGXE/"
    },
    {
        "title": "Gaz hilarant : ce sont les jeunes majeurs qui en inhalent le plus, s’attriste Santé publique France",
        "summary": "La consommation de protoxyde d’azote ou «gaz hilarant» concerne, chez les adultes, essentiellement les jeunes majeurs selon les résultats d’une enquête rendue publique ce jeudi.Ses adeptes risquent l’asphyxie, la perte de connaissance, des brûlures, voire des complications neurologiques, cardiovasculaires ou psychiatriques.",
        "link": "https://www.liberation.fr/societe/sante/gaz-hilarant-ce-sont-les-jeunes-majeurs-qui-en-inhalent-le-plus-sattriste-sante-publique-france-20231026_DLWXLDBDX5GKHFA3L2CXMMHTOA/"
    },
    {
        "title": "Syrie, Yémen, Irak… L’ombre de l’Iran sur tous les fronts du Moyen-Orient",
        "summary": "Alors que ses supplétifs attisent les tensions dans toute la région, Téhéran dément toute implication directe dans cette escalade, qui inquiète la communauté internationale.",
        "link": "https://www.liberation.fr/international/syrie-yemen-irak-lombre-de-liran-sur-tous-les-fronts-du-moyen-orient-20231025_RGP6YIO5RBBEZMKZABBG767ACA/"
    },
    {
        "title": "Israël-Gaza : le porte-hélicoptères amphibie «Tonnerre», un immense bateau polyvalent",
        "summary": "Le PHA a quitté Toulon mercredi 25 octobre pour la Méditerranée orientale. En plus de sa structure hospitalière légère et du transport d’aide humanitaire, il pourrait permettre d’évacuer plusieurs milliers de personnes.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-gaza-le-porte-helicopteres-amphibie-tonnerre-un-immense-bateau-polyvalent-20231026_ZNKCFVOIFBETTLNVRJYUFO3J5Q/"
    },
    {
        "title": "2022, nouvelle année meurtrière pour les sans-abri",
        "summary": "L’année dernière, 710 décès ont été enregistrés par le collectif les Morts de la rue. Un chiffre en deçà de la réalité, tant il est difficile de recenser, suivre et soigner les personnes sans domicile.",
        "link": "https://www.liberation.fr/societe/2022-nouvelle-annee-meurtriere-pour-les-sans-abri-20231026_C3MRK2LLRFFEDHS2RPA3SBLVXU/"
    },
    {
        "title": "Donatella Rovera d’Amnesty International : «J’ai déjà vécu nombre d’attaques sur Gaza, mais là, c’est du jamais vu»",
        "summary": "Pour cette experte répertorier les éventuels crimes de guerre dans l’enclave complètement bouclée représente un casse-tête inédit, mais pas impossible. Elle détaille les éléments sur le conflit en cours qui ont pu donner lieu à un premier rapport publié par l’organisation.",
        "link": "https://www.liberation.fr/international/moyen-orient/donatella-rovera-damnesty-international-jai-deja-vecu-nombre-dattaques-sur-gaza-mais-la-cest-du-jamais-vu-20231027_UUWEQV3KQJCVLNSX3UNSBGJJUQ/"
    },
    {
        "title": "Raphaël Glucksmann : «Je ne veux pas passer ma vie à commenter les outrances de Mélenchon»",
        "summary": "L’eurodéputé Place publique, candidat à sa réélection en 2024, s’oppose frontalement à la stratégie et à une partie des positions de La France insoumise.",
        "link": "https://www.liberation.fr/politique/raphael-glucksmann-je-ne-veux-pas-passer-ma-vie-a-commenter-les-outrances-de-melenchon-20231026_RCTUA2GLNNHEXKOKIDZTIPHVRY/"
    },
    {
        "title": "Manon Aubry : «La Nupes est la seule alternative, qui oserait briser cela ?»",
        "summary": "Pour l’eurodéputée LFI, les déboires de l’union des gauches sont la faute des autres partis, qui ont voulu «défendre leurs prés carrés» plutôt que de «consolider le collectif».",
        "link": "https://www.liberation.fr/politique/manon-aubry-la-nupes-est-la-seule-alternative-qui-oserait-briser-cela-20231026_CEKG267HSVEQVCPJWXE2BEBMMQ/"
    },
    {
        "title": "Guerre Hamas-Israël : la carte des destructions dans la bande de Gaza depuis le 7 octobre",
        "summary": "La comparaison de deux séries d’images radar de l’enclave palestinienne à cinq semaines d’intervalle permet de déceler les bâtiments détruits ou endommagés par les frappes israéliennes.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-la-carte-des-destructions-dans-la-bande-de-gaza-depuis-le-7-octobre-20231027_XVAN7ZASQVDGHGONH6DSW3L4GY/"
    },
    {
        "title": "Un an après le rachat d’Elon Musk, Twitter est-il mort sous X ?",
        "summary": "Rachetée par le milliardaire le 27 octobre 2022, la plateforme, rebaptisée X, est plus que jamais celle de la haine et de la désinformation. De quoi faire fuir utilisateurs et annonceurs, et amener son patron à remettre en cause sa gratuité.",
        "link": "https://www.liberation.fr/economie/economie-numerique/un-an-apres-le-rachat-delon-musk-twitter-est-il-mort-sous-x-20231027_5OOXRU6BDJEZJNQHQCSYHUZPUI/"
    },
    {
        "title": "La Nupes déchirée : à Marseille, les gauches unies ne veulent pas tout gâcher",
        "summary": "Même si le Printemps marseillais, l’union de la gauche qui a pris la mairie en 2020, s’est fait sans LFI, les élus et militants de la ville interrogés par «Libé» se distancient des querelles nationales et souhaitent plus de travail commun.",
        "link": "https://www.liberation.fr/politique/la-nupes-dechiree-a-marseille-les-gauches-unies-ne-veulent-pas-tout-gacher-20231027_FRVLEICG5JDO3CTXLF5CAKB3LY/"
    },
    {
        "title": "EN DIRECT - Guerre Hamas-Israël : nouveau raid terrestre de l’armée israélienne dans la bande de Gaza",
        "summary": "Vingt jours après l’attaque terroriste du Hamas, les voix s’élèvent en faveur d’une trêve humanitaire face à au siège et aux bombardements israéliens sur Gaza. Le conflit se régionalise, avec l’explosion d’une roquette en Egypte et des frappes américaines en Syrie ce vendredi 27 octobre au matin.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-direct-guerre-hamas-israel-pause-humanitaire-offensive-terrestre-escalade-regionale-retrouvez-toutes-les-informations-de-ce-vendredi-27-octobre-20231027_GZUTKCKTIVENTFRA2N5NRU4TLU/"
    },
    {
        "title": "Dissolution des Soulèvements de la Terre : le Conseil d’Etat tombera-t-il dans l’arnaque de la loi «séparatisme» ?",
        "summary": "La dissolution de plusieurs mouvements, dont celui des écologistes radicaux, est au menu de l’institution ce vendredi 27 octobre. Mais face à un dispositif qui pose question, les juges doivent avant tout veiller à protéger les libertés publiques.",
        "link": "https://www.liberation.fr/politique/dissolution-des-soulevements-de-la-terre-le-conseil-detat-tombera-t-il-dans-larnaque-de-la-loi-separatisme-20231027_MXHYK5QGYVHA5NIHN7XUN2J2AM/"
    },
    {
        "title": "Un an après le rachat de Twitter, les salariés virés par Elon Musk se défendent bec et ongles",
        "summary": "Des milliers d’employés licenciés après la prise de pouvoir de l’homme d’affaires sont aujourd’hui empêtrés dans diverses procédures aux Etats-Unis pour réclamer justice. «Libé» a pu s’entretenir avec plusieurs d’entre eux.",
        "link": "https://www.liberation.fr/economie/economie-numerique/un-an-apres-le-rachat-de-twitter-les-salaries-vires-par-elon-musk-se-defendent-bec-et-ongles-20231027_X4WH32COGRH7BA37HVE5MER47E/"
    },
    {
        "title": "Marion Van Renterghem : «Poutine a tissé un réseau de gazoducs sur tout le continent européen pour le piéger»",
        "summary": "Dans son dernier livre, la journaliste revient sur les origines de la dépendance de l’Allemagne au gaz russe, et sur le lien entre l’achèvement de la construction de Nord Stream 2 avec le début de l’invasion de l’Ukraine.",
        "link": "https://www.liberation.fr/idees-et-debats/marion-van-renterghem-poutine-a-tisse-un-reseau-de-gazoducs-sur-tout-le-continent-europeen-pour-le-pieger-20231026_NRMNZHWJ45ASPM7FNJN3GAF2FU/"
    },
    {
        "title": "Mineurs auteurs de violences sexuelles : «Il est urgent de prendre à bras-le-corps cette réalité»",
        "summary": "L’unité psychiatrique du CHU de Montpellier propose aux enfants auteurs de violences sexuelles des groupes de parole sur le consentement ou l’emprise, afin de les sensibiliser à la gravité de leurs actes. Un soulagement pour les parents.",
        "link": "https://www.liberation.fr/societe/mineurs-auteurs-de-violences-sexuelles-il-est-urgent-de-prendre-a-bras-le-corps-cette-realite-20231026_REWHRI3I4VG6PJ33OZVRCASCOQ/"
    },
    {
        "title": "Poupée, sac ou médaille : comment les objets témoignent aussi de l’histoire des femmes",
        "summary": "Une figurine de l’Antiquité, un instrument de torture pour écarter les doigts, l‘éprouvette de la FIV : dans «100 objets racontent une histoire des femmes», Annabelle Hirsch redonne une âme politique à ces témoins silencieux.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/poupee-sac-ou-medaille-comment-les-objets-temoignent-aussi-de-lhistoire-des-femmes-20231027_P5FRWJICUVHJ5MEHHUW7B5EPDE/"
    },
    {
        "title": "Le footballeur américain Owusu-Koramoah, héraut de la sape africaine",
        "summary": "A rebours des sportifs superstars adeptes des maisons de luxe, le joueur de football américain rend hommage à ses origines en arborant des tissus traditionnels d’Afrique subsaharienne avant chaque match. Un panafricanisme vestimentaire rafraîchissant.",
        "link": "https://www.liberation.fr/lifestyle/mode/le-footballeur-americain-owusu-koramoah-heraut-de-la-sape-africaine-20231027_UIJJDBKGURAG3JA52RJUX5V77Y/"
    },
    {
        "title": "Fermeture du cinéma la Clef, à Paris : une vente d’œuvres pour «défendre la liberté artistique contre l’uniformisation»",
        "summary": "Après quatre ans de combats marqués par une occupation puis une expulsion du lieu, le collectif la Clef Revival organise ce week-end au Palais de Tokyo une exposition et une vente d’œuvres d’art, dont les bénéfices serviront à finaliser le rachat des murs.",
        "link": "https://www.liberation.fr/culture/cinema/fermeture-du-cinema-la-clef-a-paris-une-vente-doeuvres-pour-defendre-la-liberte-artistique-contre-luniformisation-20231027_B34XE5HSRFGK5IHOFDHZL4KHSI/"
    },
    {
        "title": "Déchets nucléaires à Bure : le Conseil constitutionnel juge le projet compatible avec le droit des générations futures",
        "summary": "Saisie au sujet du projet d’enfouissement de déchets nucléaires en Lorraine, contesté depuis une vingtaine d’années, la plus haute juridiction française a estimé ce vendredi 27 octobre que le projet est conforme à la Constitution.",
        "link": "https://www.liberation.fr/environnement/nucleaire/dechets-nucleaires-a-bure-le-conseil-constitutionnel-juge-le-projet-compatible-avec-le-droit-des-generations-futures-20231027_VLMQW25B6JGUBIXL4ET5ZFUZXY/"
    },
    {
        "title": "«McKinsey sert en priorité le PDG qu’elle conseille, pas l’entreprise elle-même»",
        "summary": "Accointances avec l’Arabie Saoudite ou la Chine, greenwashing, mépris de la santé des clients… Dans un livre-enquête édifiant, deux journalistes américains racontent l’histoire de la firme de conseil, décrite comme une société sans scrupules, prête à tout pour faire de l’argent.",
        "link": "https://www.liberation.fr/economie/mckinsey-sert-en-priorite-le-pdg-quil-conseille-pas-lentreprise-elle-meme-20231026_KKZJ4V2YXNGIRP2LM4DC7ORVFI/"
    },
    {
        "title": "Inégalités salariales : les ministres et élues françaises appelées à se mettre en grève le 6 novembre",
        "summary": "Rebondissant sur une importante mobilisation islandaise, à laquelle la Première ministre en personne a participé, la newsletter les Glorieuses défend un mouvement similaire le 6 novembre, date à laquelle les Françaises commencent à travailler gratuitement en raison des écarts de salaires.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/inegalites-salariales-les-ministres-et-elues-francaises-appelees-a-se-mettre-en-greve-le-6-novembre-20231027_LYGAEIWPNBFWXCFVQGB32JB2ZA/"
    },
    {
        "title": "Pour justifier le 49.3, le ministre des Comptes publics reprend l’infox maintes fois démentie sur le «shutdown» à la française",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/pour-justifier-le-493-le-ministre-des-comptes-publics-reprend-linfox-maintes-fois-dementie-sur-le-shutdown-a-la-francaise-20231027_LQ6BZSMMLBCARBVKYT7MUK3VEM/"
    },
    {
        "title": "Israël-Palestine : selon Jean-Louis Bourlanges, «la solution des deux Etats s’impose, mais il est à la fois trop tard et trop tôt»",
        "summary": "Pour le député Jean-Louis Bourlanges, président de la commission des Affaires étrangères de l’Assemblée, il faut «émanciper Gaza du Hamas», mais aussi «prendre en compte les intérêts légitimes des Palestiniens».",
        "link": "https://www.liberation.fr/politique/israel-palestine-selon-jean-louis-bourlanges-la-solution-des-deux-etats-simpose-mais-il-est-a-la-fois-trop-tard-et-trop-tot-20231027_OFWYRWAI7BEGDCWMMWK44MJQ3U/"
    },
    {
        "title": "Prime exceptionnelle de la fonction publique : combien et pour qui ?",
        "summary": "Les premiers versements de ce coup de pouce aux fonctionnaires, annoncé en juin pour soutenir les agents de l’Etat face à l’inflation, ont commencé ces jours-ci.",
        "link": "https://www.liberation.fr/economie/prime-exceptionnelle-de-la-fonction-publique-combien-et-pour-qui-20231027_AO2L5OG62RFELNJNGJZDA4BFOI/"
    },
    {
        "title": "Israël-Palestine ou la faillite du droit pénal international",
        "summary": "Attaques contre les civiles, blocus imposé, déplacement forcé des populations : seul le respect du droit mettra fin à l’impunité des crimes de guerre commis par les deux camps, quelle que soit leur temporalité, estime l’avocat Emmanuel Daoud.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/israel-palestine-ou-la-faillite-du-droit-penal-international-20231027_TV5XO27VJFBR7DGVGLTKJZF5LI/"
    },
    {
        "title": "Non, les hôpitaux de Gaza ne peuvent pas totalement se passer de carburant grâce à l’énergie solaire",
        "summary": "En réponse à un article du «Parisien», l’avocat Gilles-William Goldnadel estime que les hôpitaux gazaouis «sont alimentés par l’énergie solaire», sous entendant qu’ils n’ont pas besoin de carburant pour continuer à fonctionner.",
        "link": "https://www.liberation.fr/checknews/non-les-hopitaux-de-gaza-ne-peuvent-pas-totalement-se-passer-de-carburant-grace-a-lenergie-solaire-20231027_ZAFATHKYGRDARPJRWBNDQUBYII/"
    },
    {
        "title": "«Ouragans tropicaux», par Leonardo Padura : boomerang cubain",
        "summary": "Dans «Ouragans tropicaux», le romancier invente un personnage de censeur assassiné, inspiré par des figures qui ont existé.",
        "link": "https://www.liberation.fr/culture/livres/ouragans-tropicaux-par-leonardo-padura-boomerang-cubain-20231027_7VT4RXNVWRFSLGH7EQLEM63W2A/"
    },
    {
        "title": "Bonus écologique augmenté, installation des bornes, leasing social… Le gouvernement accélère sur la voiture électrique",
        "summary": "Après des mois de déclarations d’ordre général, le gouvernement est entré dans le détail d’annonces concrètes sur la voiture électrique. Avant de derniers arbitrages d’ici à la fin de l’année.",
        "link": "https://www.liberation.fr/economie/transports/bonus-ecologique-augmente-installation-des-bornes-leasing-social-le-gouvernement-accelere-sur-la-voiture-electrique-20231027_PVZ6OZWTIRBGNKL6JCX5Q4PUO4/"
    },
    {
        "title": "Assassinat de Samuel Paty : huit majeurs jugés du 12 novembre au 20 décembre 2024",
        "summary": "Plus de trois ans après l’assassinat de ce professeur d’histoire à Conflans-Saint-Honorine, ce procès se tiendra devant la cour d’assises spéciale de Paris. Six mineurs également mis en cause seront par ailleurs jugés devant le tribunal pour enfants à partir de fin novembre de cette année.",
        "link": "https://www.liberation.fr/societe/police-justice/assassinat-de-samuel-paty-huit-majeurs-juges-du-12-novembre-au-20-decembre-2024-20231027_JHKI3IUCSNEQ7EI2Z375W2JWZI/"
    },
    {
        "title": "Politique de la ville : les mesures anti-ghetto du gouvernement",
        "summary": "Le ministre du Logement, Patrice Vergriete, détaille auprès de «Libération» la philosophie de la circulaire qui sera adressée aux préfets, leur demandant de ne plus loger les ménages les plus pauvres dans les quartiers prioritaires de la ville, pour éviter d’y concentrer la misère.",
        "link": "https://www.liberation.fr/societe/ville/politique-de-la-ville-le-gouvernement-annonce-des-mesures-anti-ghetto-20231027_Z2CDLQZ4LNAHHFS7TVUN2YIL74/"
    },
    {
        "title": "Conflit israëlo-palestinien : en Tunisie, la colère vise aussi la France",
        "summary": "Pointée du doigt pour son soutien à Israël et son abandon diplomatique des Palestiniens, la France concentre les critiques des Tunisiens. Si les Français ne sont pas ciblés directement, la vigilance est de mise.",
        "link": "https://www.liberation.fr/international/afrique/conflit-israelo-palestinien-en-tunisie-la-colere-vise-aussi-la-france-20231027_CANIP5C5X5FSFDWPSYWJFTEBBQ/"
    },
    {
        "title": "L’armée israélienne accuse le Hamas d’abriter ses QG dans les sous-sols des hôpitaux de Gaza",
        "summary": "Documents à l’appui, l’armée israélienne a assuré ce vendredi 27 octobre que le mouvement islamiste palestinien du Hamas «mène la guerre depuis les hôpitaux» de la bande de Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/larmee-israelienne-accuse-le-hamas-dabriter-ses-qg-dans-les-sous-sols-des-hopitaux-de-gaza-20231027_A4QWJFSWI5D2TEQMDEBUI3SCMM/"
    },
    {
        "title": "Israël-Hamas : faire face avec les arts et les lettres, y compris palestiniens",
        "summary": "Quarante-cinq membres du Parlement des écrivaines francophones expriment leur incompréhension face à une vague d’annulations de remise de prix, de lectures ou de projections de films de voix artistique palestinienne dans de nombreux pays.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/israel-hamas-faire-face-avec-les-arts-et-les-lettres-y-compris-palestiniens-20231027_WA5VL6IPNJBNZOF75V5SV65DZI/"
    },
    {
        "title": "Manif de soutien à la Palestine du 28 octobre : les associations dénoncent des «interdictions systématiques et purement idéologiques»",
        "summary": "Avant de plaider leur recours devant le tribunal administratif de Paris, les associations ont détaillé devant la presse ce vendredi 27 octobre leurs arguments contre l’interdiction préfectorale de la manifestation de samedi en soutien au peuple palestinien.",
        "link": "https://www.liberation.fr/societe/manif-de-soutien-a-la-palestine-du-28-octobre-les-associations-denoncent-des-interdictions-systematiques-et-purement-ideologiques-20231027_F5IUA4X7ABBZFBUUL2DIZEFDRM/"
    },
    {
        "title": "Attaque du Hamas en Israël : «On n’avait jamais vu la notion de pogrom ressortir avec une telle force»",
        "summary": "L’historien Thomas Chopard revient sur l’origine du terme, son ancrage dans la mémoire collective des Juifs, et son utilisation régulière, depuis le 7 octobre, pour qualifier l’attaque terroriste du Hamas en Israël.",
        "link": "https://www.liberation.fr/societe/religions/attaque-du-hamas-en-israel-on-navait-jamais-vu-la-notion-de-pogrom-ressortir-avec-une-telle-force-20231027_LWTAMHPW5JGVBD2LXISXG32SDE/"
    },
    {
        "title": "A Tel-Aviv, dans un quartier touché par une roquette : «A quelques mètres près, j’aurais pu être tué»",
        "summary": "Vendredi après-midi, une roquette du Hamas est tombée sur un petit immeuble résidentiel d’un quartier populaire de l’est de Tel-Aviv, sans faire de victimes. De quoi alimenter les doutes sur la défense antiaérienne de l’Etat hébreu dans la capitale.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-tel-aviv-dans-un-quartier-touche-par-une-roquette-a-quelques-metres-pres-jaurais-pu-etre-tue-20231027_EP255SHHKFENJKCQO2EC35G52M/"
    },
    {
        "title": "A Gaza, frappes sans précédent et incursion terrestre de l’armée israélienne",
        "summary": "Tsahal a annoncé qu’elle allait «étendre ses opérations terrestres» dès vendredi soir dans l’enclave palestinienne soumise à des bombardements intensifiés et sans aucun moyen de communication.",
        "link": "https://www.liberation.fr/international/moyen-orient/a-gaza-des-frappes-sans-precedent-et-une-incursion-annoncee-de-tsahal-20231027_AZVRU5T2RJG2PBUCWDLYA6W4SY/"
    }
]