[
    {
        "title": "L’Inde annonce avoir frappé des «sites terroristes» avec des missiles au Pakistan qui promet de riposter",
        "summary": "L’armée pakistanaise a effectué des tirs d’artillerie sur le territoire indien a également fait savoir New Dehli. La tension entre les deux pays ne cesse d’augmenter depuis l’attentat au Cachemire qui a fait 26 morts le 22 avril dont l’Inde accuse le Pakistan.",
        "link": "https://www.liberation.fr/international/asie-pacifique/linde-annonce-avoir-frappe-des-sites-terroristes-au-pakistan-avec-des-missiles-20250506_E5WQEQGDYJHKJIZXKGDIQJ3Y5E/"
    },
    {
        "title": "Cachemire : l’Inde et le Pakistan s’enlisent dans la surenchère",
        "summary": "Islamabad continue de nier toute implication dans l’attentat qui a tué 26 touristes dans le Cachemire indien le 22 avril et se dit toujours convaincu que l’Inde va procéder à une frappe aérienne.",
        "link": "https://www.liberation.fr/international/cachemire-linde-et-le-pakistan-senlisent-dans-la-surenchere-20250506_JTNTI55VURFSFCJ3T7GLPXQDBY/"
    },
    {
        "title": "Désinformation: pourquoi Paris cible «Storm-1516», la campagne  russe contre l’Ukraine, la France et ses alliés",
        "summary": "Le Quai d’Orsay a condamné, mardi soir, «les acteurs russes et leurs relais» à l’origine de dizaines d’opérations depuis l’été 2023, analysées dans un rapport de Viginum.",
        "link": "https://www.liberation.fr/international/desinformation-pourquoi-paris-cible-storm-1516-la-campagne-russe-contre-lukraine-la-france-et-ses-allies-20250506_QVARI2JCVBBDJMVS6TLTSXJJCM/"
    },
    {
        "title": "La visite à l’Elysée du président syrien Ahmed al Charaa, un délicat jeu diplomatique pour Emmanuel Macron",
        "summary": "Pour sa première sortie hors du Moyen Orient, le président syrien de transition, Ahmed al-Charaa, cherche du soutien face à Israël et pour lever les sanctions économiques américaines.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-visite-a-lelysee-du-president-syrien-ahmed-al-charaa-un-delicat-jeu-diplomatique-pour-emmanuel-macron-20250506_47776GWBSJCBVMI2PRWGCOMFM4/"
    },
    {
        "title": "Conclave : au Vatican, les électeurs font leurs points cardinaux",
        "summary": "Dans un collège nommé à 80 % par François, le rapport de force au sein du conclave, qui s’ouvre ce mercredi 7 mai, semble favorable à l’un des héritiers bergogliens. Mais leurs différends pourraient les forcer à se détourner des favoris, alors que les tractations ont déjà largement commencé.",
        "link": "https://www.liberation.fr/societe/religions/conclave-au-vatican-les-electeurs-font-leurs-points-cardinaux-20250506_5S5MQJYL5FARTH6DIPQQ55KMFU/"
    },
    {
        "title": "Deux Italiens, un Français et un Américain: quatre papabili favoris pour succéder à François",
        "summary": "Sous le ciel de la chapelle Sixtine, les cardinaux vont désigner, à partir de ce mercredi, leur nouveau souverain pontife. L’assemblée devra choisir entre un conservatisme, rampant dans l’Eglise, ou les avancées sociales commencées par François. Parmi les prétendants, quatre font office de favoris : le Français Jean-Marc Aveline, l’Italien de Jérusalem Pierbattista Pizzaballa, Pietro Parolin, également italien et l’Américain Robert Prevost.",
        "link": "https://www.liberation.fr/societe/religions/quatre-papabili-favoris-pour-succeder-a-francois-20250506_YDWQI6UBSBDWDJU2NE3S4VVJJQ/"
    },
    {
        "title": "Référendums : Macron et Bayrou, champions de votation désynchronisée",
        "summary": "En proposant de soumettre au vote populaire un plan de réduction des déficits, le Premier ministre s’est heurté au chef de l’Etat, gardien de cette prérogative. Ce dernier s’exprimera longuement mardi sur TF1.",
        "link": "https://www.liberation.fr/politique/referendums-macron-et-bayrou-champions-de-votation-desynchronisee-20250506_ZMIFDT35HVDZ7A5NEOYTFEBBE4/"
    },
    {
        "title": "Municipales à Paris : l’écologiste David Belliard appelle la gauche, dont LFI, à s’allier dès le premier tour",
        "summary": "Dans un courrier adressé aux partis de gauche ce mardi 6 mai, le chef de file des écologistes propose à ses potentiels futurs partenaires de se rencontrer pour commencer à travailler à un projet commun.",
        "link": "https://www.liberation.fr/politique/municipales-a-paris-lecologiste-david-belliard-appelle-la-gauche-dont-lfi-a-sallier-des-le-premier-tour-20250506_QOSL2GTTE5CHBC5DDOOXM7U7ZI/"
    },
    {
        "title": "«Houris» de Kamel Daoud : derrière l’affaire du «vol d’histoire» et la géopolitique, le récit d’une amitié brisée",
        "summary": "Troublantes similitudes, témoignages de proches, échanges de SMS… «Libé» a pu consulter l’assignation déposée en France par Saâda Arbane, la femme qui accuse le dernier Goncourt d’avoir «pillé» sa vie, sur fond de crise entre Paris et Alger. Une première audience se tient ce mercredi 7 mai.",
        "link": "https://www.liberation.fr/culture/livres/houris-de-kamel-daoud-derriere-laffaire-du-vol-dhistoire-et-la-geopolitique-le-recit-dune-amitie-brisee-20250506_PCLA56JBJ5F7ZNOLA22QEAJEKE/"
    },
    {
        "title": "Nicolas Bedos recadré par Paul de Saint Sernin : à qui profite la honte ?",
        "summary": "Quand l’humoriste humilie le réalisateur, soutient-il les victimes de violences sexuelles, ou reproduit-il un geste masculiniste ? Le débat agite les féministes, suite à la première apparition de Nicolas Bedos après sa condamnation pour agressions sexuelles.",
        "link": "https://www.liberation.fr/idees-et-debats/nicolas-bedos-recadre-par-paul-de-saint-sernin-a-qui-profite-la-honte-20250506_4I52Q5UZTJGATCEAPBCMTLVMAE/"
    },
    {
        "title": "Palestine, le coup de grâce ? par Sélim Nassib",
        "summary": "Le pire scénario est-il en train de s’écrire, soixante-dix-sept ans après la première déportation de plus de 700 000 Palestiniens ? Pour l’écrivain libanais, Gaza et la Cisjordanie sont en train de subir une deuxième Nakba, orchestrée par Benyamin Nétanyahou.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/palestine-le-coup-de-grace-par-selim-nassib-20250506_IEZYIBIFANB5RB5KX2ZFH2BHN4/"
    },
    {
        "title": "«On n’existe plus, on se fait marcher dessus» : les fonctionnaires de l’environnement racontent les dégâts engendrés par la reculade écolo du gouvernement",
        "summary": "Alors que l’écologie est reléguée par l’exécutif et attaquée par la droite et le RN, hauts fonctionnaires comme agents de terrain confient leur mal-être, sur fond de coupes budgétaires annoncées.",
        "link": "https://www.liberation.fr/environnement/on-nexiste-plus-on-se-fait-marcher-dessus-les-fonctionnaires-de-lenvironnement-racontent-les-degats-engendres-par-la-reculade-ecolo-du-gouvernement-20250506_TITANI7KEFGDFHPZZNFRCWMURQ/"
    },
    {
        "title": "Courtisanerie, sièges éjectables, amateurisme… Le Rassemblement national, un parti malade de son bonapartisme",
        "summary": "Les dysfonctionnements et l’esprit de cour minent le parti lepéniste, où les succès électoraux permettent de refuser toute introspection.",
        "link": "https://www.liberation.fr/politique/elections/courtisanerie-sieges-ejectables-amateurisme-le-rassemblement-national-un-parti-malade-de-son-bonapartisme-20250506_DSVMQMRV4FBKXFG5UP3H6V3G74/"
    },
    {
        "title": "Purges, manque de démocratie, «ambiance de courtisans»… Plongée dans le système Mélenchon à LFI",
        "summary": "N’ayant rien abandonné de ses ambitions présidentielles, le chef de file de La France insoumise s’est entouré d’un clan qui lui doit tout et ne doute de rien. Un livre à paraître mercredi 7 mai décrypte la mainmise qu’il a sur ses troupes.",
        "link": "https://www.liberation.fr/politique/purges-manque-de-democratie-ambiance-de-courtisans-plongee-dans-le-systeme-melenchon-a-lfi-20250504_YKZ35WLF3VGH5GRULJBW7BAJKQ/"
    },
    {
        "title": "Cécile Kohler et Jacques Paris, emprisonnés depuis trois ans en Iran : «La seule chose qui les empêche de sombrer, c’est de savoir qu’on ne les oublie pas»",
        "summary": "Trois ans jour pour jour après l’arrestation de sa sœur et de son compagnon lors d’un voyage touristique en Iran, Noémie Kohler décrit l’épuisement croissant du couple et l’angoisse grandissante face à leur incertitude judiciaire.",
        "link": "https://www.liberation.fr/international/moyen-orient/cecile-kohler-et-jacques-paris-emprisonnes-depuis-trois-ans-en-iran-la-seule-chose-qui-les-empeche-de-sombrer-cest-de-savoir-quon-ne-les-oublie-pas-20250506_464UQ2SVURFANCRE6J7TRYPLXA/"
    },
    {
        "title": "Friedrich Merz élu chancelier allemand : l’Europe au cœur",
        "summary": "Actant la rupture transatlantique, le nouveau chancelier allemand a fait de la relance européenne, notamment dans le domaine de la défense, l’une de ses priorités, à la grande satisfaction de Paris et de Varsovie. Mais les contraintes de politique intérieure pourraient limiter son ambition.",
        "link": "https://www.liberation.fr/international/europe/friedrich-merz-elu-chancelier-allemand-leurope-au-coeur-20250506_5PTLUB7CHVA6VMZYVAUSABNB4Y/"
    },
    {
        "title": "Allemagne : le conservateur Friedrich Merz élu chancelier au deuxième tour et officiellement nommé par le président Steinmeier",
        "summary": "Le candidat de l’alliance conservatrice CDU-CSU a finalement été élu à la majorité absolue à sa deuxième tentative, avec 325 voix sur un total de 630 députés, ce mardi 6 mai après un échec lors d’un premier tour.",
        "link": "https://www.liberation.fr/international/europe/allemagne-le-conservateur-friedrich-merz-echoue-a-etre-elu-chancelier-au-premier-tour-un-revers-inedit-20250506_QHTUGITAERE6XGF7DY6YYRUGUE/"
    },
    {
        "title": "L’archevêque de Marseille, Jean-Marc Aveline, peut-il devenir pape ?",
        "summary": "Le Français est un «papabilable» crédible au profil bergoglien, alliant son tropisme social à un conservatisme sur l’IVG ou la fin de vie. Atouts et faiblesses de celui qui pourrait créer la surprise au Vatican, lors de la désignation du successeur de François, à partir de ce mercredi 7 mai.",
        "link": "https://www.liberation.fr/societe/religions/larcheveque-de-marseille-jean-marc-aveline-peut-il-devenir-pape-20250506_V77OXMFQWVEBFFNFBMB34LOPOY/"
    },
    {
        "title": "Le président syrien reçu en France mercredi pour sa première visite en Europe",
        "summary": "Ahmed al-Charaa, au pouvoir depuis la chute de Bachar al-Assad en décembre, sera reçu à l’Elysée par Emmanuel Macron. Le président français assure qu’il rappellera au dirigeant syrien ses «exigences» : la «stabilisation de la région» et «la lutte contre le terrorisme».",
        "link": "https://www.liberation.fr/international/europe/le-president-syrien-recu-en-france-mercredi-pour-sa-premiere-visite-en-europe-20250506_YR3CPPZHPRGWFFC74DGQWN7O7Q/"
    },
    {
        "title": "«Marco Rubio est un paillasson» : à Washington, l’ascension paradoxale de l’homme à tout faire de Donald Trump",
        "summary": "Gratifié d’un cumul de fonctions inédit depuis Nixon, l’ex-sénateur de Floride est devenu l’un des hommes-clés du président dont il fut le rival, jouant le jeu de ce pouvoir où la compétence importe peu et seule la loyauté est valorisée.",
        "link": "https://www.liberation.fr/international/amerique/marco-rubio-est-un-paillasson-a-washington-lascension-de-lhomme-a-tout-faire-de-donald-trump-20250506_OFKTVNF57JCWTPV4ZSULQ2RAEE/"
    },
    {
        "title": "EN DIRECT - Tirs entre l’Inde et le Pakistan : le chef de la diplomatie française appelle «à la retenue»",
        "summary": "Après des jours de tensions à la suite d’un attentat meurtrier au Cachemire, ces deux puissances nucléaires ont échangé des tirs d’artillerie et de missiles dans la nuit du mardi 6 au mercredi 7 mai.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-direct-tirs-entre-linde-et-le-pakistan-le-chef-de-la-diplomatie-francaise-appelle-a-la-retenue-20250507_NUPE3DFJORDHXARB5DP4QDZ4FA/"
    },
    {
        "title": "Au Cachemire, les raisons de l’offensive guerrière entre l’Inde et le Pakistan",
        "summary": "Quinze jours après les attentats de Pahalgam, New Delhi et Islamabad se sont lancées dans la nuit de mardi à mercredi dans des frappes et des opérations militaires qui ont fait au moins 34 morts.",
        "link": "https://www.liberation.fr/international/asie-pacifique/au-cachemire-les-raisons-de-la-surenchere-guerriere-entre-linde-et-le-pakistan-20250430_VPFJLPMBRFG4TDRJOILQGL5KS4/"
    },
    {
        "title": "«Le Canada ne sera jamais à vendre», réplique Mark Carney à Donald Trump, qui ne veut «jamais dire jamais»",
        "summary": "En visite à la Maison Blanche, le nouveau Premier ministre canadien a savamment jonglé entre fermeté et tentative d’amadouer le président américain, malgré ses aspirations annexionnistes.",
        "link": "https://www.liberation.fr/international/amerique/le-canada-ne-sera-jamais-a-vendre-replique-mark-carney-a-donald-trump-qui-ne-veut-jamais-dire-jamais-20250507_WJ6A26HLAVCAHG4UQIULOET2OM/"
    },
    {
        "title": "Nos critiques des sorties cinéma de la semaine : «Soudan, souviens-toi», «Rumours, nuit blanche au sommet», «Un monde merveilleux»…",
        "summary": "«Libé» vous guide dans les sorties cinéma de ce mercredi 7 mai avec aussi «L’Effacement», «Leila et les loups», «Ingeborg Bachmann», «Les Enfants rouges» et «Les Arènes». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/nos-critiques-des-sorties-cinema-de-la-semaine-soudan-souviens-toi-rumours-nuit-blanche-au-sommet-un-monde-merveilleux-20250507_4WT53BIZ5FHIXNLBHD5ADKEB3E/"
    },
    {
        "title": "Au Met Gala 2025, une ode au dandysme noir et au pouvoir subversif de la mode",
        "summary": "La grand-messe new-yorkaise a mis à l’honneur le style des hommes noirs, entre contestation et émancipation. Une réplique aux attaques répétées du trumpisme contre la diversité.",
        "link": "https://www.liberation.fr/lifestyle/mode/au-met-gala-une-ode-au-dandysme-noir-et-au-pouvoir-subversif-de-la-mode-20250507_3KNEH6GNGJGMLJHATJ2HF22H44/"
    },
    {
        "title": "PSG : cette saison où quelque chose s’est réveillé chez Dembélé",
        "summary": "Vainqueur à l’aller (1-0), le Paris-SG accueille Arsenal, mercredi 7 mai, au parc des Princes. Plus qu’une centaine de minutes avant une possible finale, le 31 mai, à Munich, au terme d’une saison marquée par l’explosion de l’attaquant qui a osé s’opposer à son entraîneur. Ceci expliquant peut-être cela.",
        "link": "https://www.liberation.fr/sports/football/psg-arsenal-demi-finale-retour-de-ligue-des-champions-cette-saison-ou-quelque-chose-sest-reveille-chez-dembele-20250506_WNR7XAPO65GQXNS56BBKVYVKUQ/"
    },
    {
        "title": "«On s’est rendu compte qu’on n’était pas seules» : encouragées par une chanson, plusieurs femmes accusent un producteur de violences sexuelles",
        "summary": "En témoignant de violences conjugales dans un morceau, une chanteuse a provoqué une vague de témoignages de femmes se disant victimes du même homme. Ce dernier a porté plainte contre l’artiste, convoquée au tribunal ce mercredi 7 mai, pour «atteinte manifeste à sa vie privée» après la diffusion du titre.",
        "link": "https://www.liberation.fr/culture/musique/on-sest-rendu-compte-quon-netait-pas-seules-encouragees-par-une-chanson-plusieurs-femmes-accusent-un-producteur-de-violences-sexuelles-20250507_JW6W3QWXGRDHHKZDOBDHH3ITGE/"
    },
    {
        "title": "«Nathalie Debaillie est morte d’avoir fait confiance à la justice» : six ans après le féminicide, l’Etat face à ses responsabilités dans un procès",
        "summary": "En 2019, Nathalie Debaillie a été enlevée et assassinée par son ex-conjoint, malgré de multiples appels au secours au commissariat de Lille. L’Etat répondra de ses manquements lors du procès civil qui s’ouvre ce mercredi 7 mai.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/nathalie-debaillie-est-morte-davoir-fait-confiance-a-la-justice-six-ans-apres-le-feminicide-letat-face-a-ses-responsabilites-dans-un-proces-20250507_2L4VWO5PVBBQDIP4HP5UN6JUDA/"
    },
    {
        "title": "«Bernard, c’est un honneur de vous avoir ici» : Bernard Arnault et son fils, reçus à la Maison Blanche par Donald Trump",
        "summary": "Le milliardaire français s’est rendu à Washington mardi 6 mai pour rencontrer le président américain afin de parler de la Coupe du monde des clubs de football. Le 6ème homme le plus riche du monde a été très chaudement accueilli par le chef d’Etat.",
        "link": "https://www.liberation.fr/international/amerique/bernard-cest-un-honneur-de-vous-avoir-ici-bernard-arnault-et-son-fils-recus-a-la-maison-blanche-par-donald-trump-20250507_VUO4PVXKDNCZFKUDWUB6IXI7BE/"
    },
    {
        "title": "Conclave au Vatican : l’heure du show et du choix",
        "summary": "Après une messe dans la basilique Saint-Pierre, les cardinaux chargés d’élire le successeur du pape François s’enferment ce mercredi dans la chapelle Sixtine. Un cérémonial ultra-codifié suivi par 5 000 journalistes et 1,4 milliard de catholiques.",
        "link": "https://www.liberation.fr/international/europe/conclave-au-vatican-lheure-du-show-et-du-choix-20250507_GZYIZ2NZBZAG5PTTL4G2LFLVCA/"
    },
    {
        "title": "Conclave : déroulé, rituels et vie quotidienne... les six choses à savoir",
        "summary": "Alors que les cardinaux s’enferment à partir de ce mercredi après-midi dans la chapelle Sixtine pour ce 26è conclave chargé d’élire, dans le plus grand secret, le successeur du pape François, «Libération» revient sur le déroulé de ce cérémonial très codifié.",
        "link": "https://www.liberation.fr/societe/religions/deroule-du-conclave-rituels-et-vie-quotidienne-les-six-choses-a-savoir-20250507_ACRXAVK46RAJVHNY7PMB2LM66E/"
    },
    {
        "title": "L’écrivain et académicien Angelo Rinaldi est mort",
        "summary": "Celui qui avait reçu le prix Femina 1971 pour «La Maison des Atlantes», est décédé ce mercredi 7 mai à l’âge de 83 ans, a annoncé l’Académie française.",
        "link": "https://www.liberation.fr/culture/livres/lecrivain-et-academicien-angelo-rinaldi-est-mort-20250507_ZSV34WO54FCA5OFOWIQMLBB4A4/"
    },
    {
        "title": "L’Allemagne et la France vont mettre en place «un conseil de défense et de sécurité» commun, annonce Macron",
        "summary": "Le nouveau chef du gouvernement allemand, élu difficilement la veille, a rencontré Emmanuel Macron ce mercredi 7 mai. Une entrevue pour tenter de relancer un moteur franco-allemand enrayé, avant de se rendre en Pologne.",
        "link": "https://www.liberation.fr/international/europe/pour-sa-premiere-visite-officielle-de-chancelier-friedrich-merz-sera-a-paris-ce-mercredi-20250507_WCGG572DWFEIFBEUOQWCPJUMIE/"
    },
    {
        "title": "Accusations de plagiat contre l’influenceuse Brooke Bellamy : les recettes de cuisine appartiennent-elles à quelqu’un ?",
        "summary": "Récemment, la créatrice de contenus australienne a été prise à partie par deux consœurs pour avoir recopié une de leurs recettes. En France, la reproduction mot pour mot de tout écrit est puni par la loi, mais rien n’interdit de proposer dans son restaurant une recette prise dans un livre.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/accusations-de-plagiat-contre-linfluenceuse-brooke-bellamy-les-recettes-de-cuisine-appartiennent-elles-a-quelquun-20250507_2YQ4SU7FQND7NC5VSVIMVPZBZA/"
    },
    {
        "title": "Convention citoyenne sur la fin de vie : Emmanuel Macron a tout faux, une fois de plus ! par Michel Wieviorka",
        "summary": "Alors que le chef de l’Etat annonce une nouvelle consultation de citoyens sur l’Ecole, le sociologue rappelle que sur le climat et la fin de vie, les propositions issues de discussions exemplaires ont été triées ou ignorées.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/convention-citoyenne-sur-la-fin-de-vie-emmanuel-macron-a-tout-faux-une-fois-de-plus-par-michel-wieviorka-20250507_TVFSPTQGKZEXLKL7UDAHQYK3AM/"
    },
    {
        "title": "«Ils ont roulé sur des corps» : six mois après la tragédie du stade de N’Zérékoré, la Guinée suffoque",
        "summary": "La gestion du drame du 1er décembre 2024, au cours duquel au moins 140 personnes ont trouvé la mort, illustre la brutalité croissante de la junte du général Mamadi Doumbouya.",
        "link": "https://www.liberation.fr/international/afrique/ils-ont-roule-sur-des-corps-six-mois-apres-la-tragedie-du-stade-de-nzerekore-la-guinee-suffoque-20250507_D7LOTHYLGJFI5LFZZJED3XRVHE/"
    },
    {
        "title": "«Ça fait trois ans que j’attends ce moment» : le soulagement des prisonniers de guerre rapatriés de Russie",
        "summary": "Kyiv a négocié le retour de 205 prisonniers de guerre dans le cadre d’un échange avec Moscou. Un soulagement pour les proches des personnes relâchées, tandis que les familles des disparus s’accrochent au moindre espoir.",
        "link": "https://www.liberation.fr/international/europe/ca-fait-trois-ans-que-jattends-ce-moment-le-soulagement-des-prisonniers-de-guerre-rapatries-de-russie-20250507_C2BWYA3VYFER7K2VMFUI5HBCTQ/"
    },
    {
        "title": "Réforme de l’accueil des élèves en situation de handicap : «Tout le système dysfonctionne faute de moyens humains»",
        "summary": "Une proposition de loi a été adoptée en première lecture à l’Assemblée nationale lundi 5 mai, visant à renforcer l’inclusion scolaire des élèves en situation de handicap. Le texte est insuffisant aux yeux des syndicats de l’Education nationale, qui plaident pour la création d’un statut de fonctionnaire pour les AESH.",
        "link": "https://www.liberation.fr/societe/education/reforme-de-laccueil-des-eleves-en-situation-de-handicap-tout-le-systeme-dysfonctionne-faute-de-moyens-humains-20250507_27RIVXRLV5B3VMEOYFCW67YFVM/"
    },
    {
        "title": "Premier centre de santé dédié aux jeunes de l’ASE en France : «Un enfant qui va mieux aura le choix de son avenir»",
        "summary": "Les enfants et adolescents placés sous la protection de l’Etat vont pouvoir avoir accès à une prise en charge adaptée dans une structure inédite, dont la première pierre a été posée mardi 6 mai à Paris. Son instigatrice, Céline Greco, œuvre pour que douze autres centres puissent ouvrir afin que tout le pays soit couvert.",
        "link": "https://www.liberation.fr/societe/familles/premier-centre-de-sante-dedie-aux-jeunes-de-lase-en-france-un-enfant-qui-va-mieux-aura-le-choix-de-son-avenir-20250507_3GQDJK6T5NFN7LZAKN7NFC3VX4/"
    },
    {
        "title": "Climat : plus de 80 % des enfants nés en 2020 seront exposés à des vagues de chaleur «sans précédent» durant leur vie",
        "summary": "Une étude publiée ce mercredi 7 mai dans la revue scientifique «Nature» ausculte en détail la fréquence à laquelle les événements extrêmes vont frapper la vie de personnes nées à des époques distinctes.",
        "link": "https://www.liberation.fr/environnement/climat/climat-plus-de-80-des-enfants-nes-en-2020-seront-exposes-a-des-vagues-de-chaleur-sans-precedent-durant-leur-vie-20250507_THTCBDBLZ5CZBHJKXXABXUYVLM/"
    },
    {
        "title": "«On a pris une mauvaise décision» : un patron de bar jugé à Nice pour avoir tué et coulé un client dans du béton",
        "summary": "A l’issue d’une dispute et d’une bagarre fatale, l’accusé a enduit le mort de ciment dans la cave de son établissement. Il encourt trente ans de réclusion.",
        "link": "https://www.liberation.fr/societe/police-justice/on-a-pris-une-mauvaise-decision-un-patron-de-bar-juge-a-nice-pour-avoir-tue-et-coule-un-client-dans-du-beton-20250507_MLWHH6UOWRBHRDHDHGKYXZTZWU/"
    },
    {
        "title": "Les deux tiers des personnes qui ont recours à l’euthanasie au Canada sont-elles en situation de handicap, comme l’avance une tribune du «Figaro» ?",
        "summary": "Sept députés LR alertent, dans le quotidien conservateur, sur «des garde-fous tombés les uns après les autres» dans les pays qui ont légalisé l’euthanasie. Ils donnent, au passage, un chiffre contestable tiré d’un rapport canadien.",
        "link": "https://www.liberation.fr/checknews/les-deux-tiers-des-personnes-qui-ont-recours-a-leuthanasie-au-canada-sont-elles-en-situation-de-handicap-comme-lavance-une-tribune-du-figaro-20250507_6GKHFJKL7JBP5D5PQK45XCA65I/"
    },
    {
        "title": "Grève à la SNCF : pagaille évitée dans les trains, polémique sur le recours à des «briseurs de grève»",
        "summary": "Les syndicats considèrent que la direction a «invisibilisé le conflit» en ayant recours à des cadres volontaires pour remplacer les chefs de bord les jours de grève. SUD-Rail a annoncé son souhait d’attaquer ce dispositif en justice.",
        "link": "https://www.liberation.fr/economie/transports/greve-a-la-sncf-pagaille-evitee-dans-les-trains-polemique-sur-le-recours-a-des-briseurs-de-greve-20250507_MRMVTYRPLRFQBDOX7DGBAR36UU/"
    },
    {
        "title": "Réforme de l’audiovisuel public : les mauvais arguments de Rachida Dati",
        "summary": "Sur France Inter ce mercredi 7 mai, la ministre de la Culture a empilé les contre-vérités pour défendre son projet de «holding» des antennes.",
        "link": "https://www.liberation.fr/politique/reforme-de-laudiovisuel-public-les-mauvais-arguments-de-rachida-dati-20250507_U5TD3AGCWZFIFJF3XLFOCFZDPA/"
    },
    {
        "title": "«Nos élèves dormaient sous des ponts» : un lycée parisien se mobilise pour que ses élèves ne retournent pas à la rue",
        "summary": "Solidaires, des parents d’élèves et des professeurs de la cité scolaire Jacques-Decour se mobilisent pour loger de manière pérenne les mineurs à la rue, mais se sentent bien seuls. Une cinquantaine de personnes ont manifesté mardi 6 mai devant l’établissement, afin de demander aux pouvoirs publics des réponses et de l’aide.",
        "link": "https://www.liberation.fr/societe/education/nos-eleves-dormaient-sous-des-ponts-un-lycee-parisien-se-mobilise-pour-que-ses-eleves-ne-retournent-pas-a-la-rue-20250507_3KW7LMDJPFEWHCZEEPTZIWXVDM/"
    },
    {
        "title": "Quoi qu’en dise Rachida Dati, le budget de la Culture a bien baissé",
        "summary": "Entre autres contrevérités professées sur un ton bravache, la ministre de la Culture a déclaré dans la matinale de France Inter, ce mercredi 7 mai, que le budget de son ministère était en augmentation. Les chiffres disent pourtant le contraire.",
        "link": "https://www.liberation.fr/culture/quoi-quen-dise-rachida-dati-le-budget-de-la-culture-a-bien-baisse-20250507_D3GSRG5JLJA6JECUQ7GXDGF2QI/"
    },
    {
        "title": "Dans le Gard, la préfecture ordonne à Perrier de «retirer» sous deux mois son système de microfiltration",
        "summary": "Après une décision préfectorale ce mercredi 7 mai, la marque Perrier, créée en 1903 et propriété de Nestlé, doit retirer son système de microfiltration à Vergèze. Elle rendra sa décision sur l’autorisation d’exploitation comme «eau minérale naturelle» d’ici le 7 août.",
        "link": "https://www.liberation.fr/economie/gard-la-prefecture-ordonne-a-perrier-de-retirer-sous-deux-mois-son-systeme-de-microfiltration-20250507_FJMZFAH5LZEBZDNEQ3ZZTZLW7E/"
    },
    {
        "title": "Conclave, chikungunya à la Réunion, «briseurs de grève» à la SNCF… L’actu de ce mercredi 7 mai",
        "summary": "La rédaction de «Libération» récapitule les principales actualités du jour.",
        "link": "https://www.liberation.fr/international/europe/conclave-chikungunya-a-la-reunion-briseurs-de-greve-a-la-sncf-lactu-de-ce-mercredi-7-mai-20250507_RL646B4IL5GLVKAGHAA4QLKKFY/"
    },
    {
        "title": "Aux sources du conflit indo-pakistanais : «En 1947, les Anglais sont partis précipitamment et s’en sont lavé les mains dans le sang»",
        "summary": "Depuis l’indépendance de l’Inde et du Pakistan, la région du Cachemire a été au centre de trois guerres entre les deux pays, sur fond de nationalisme et d’affrontements religieux, retrace le politologue Christophe Jaffrelot, spécialiste de la région.",
        "link": "https://www.liberation.fr/idees-et-debats/aux-sources-du-conflit-indo-pakistanais-en-1947-les-anglais-sont-partis-precipitamment-et-sen-sont-lave-les-mains-dans-le-sang-20250507_Z3NZFSLOVJA7JOGS62RIT55JD4/"
    },
    {
        "title": "Dans les Alpes-Maritimes, le désarroi après la mort d’un apprenti de 16 ans sur un chantier",
        "summary": "Lorenzo Ménardi a perdu la vie dans un accident du travail à Saint-Martin-du-Var, le 30 avril. Les hommages se multiplient alors que, dans l’enquête, de premières auditions ont eu lieu.",
        "link": "https://www.liberation.fr/economie/social/dans-les-alpes-maritimes-le-desarroi-apres-la-mort-dun-apprenti-de-16-ans-sur-un-chantier-20250507_JY4QEUH2BBGE3M5QTDD3XALXGY/"
    },
    {
        "title": "Au Cachemire, la possibilité d’une guerre ravivée par le profil nationaliste des dirigeants indiens et pakistanais",
        "summary": "Le chef d’état-major pakistanais et homme le plus puissant du pays, le général Mounir, est le tenant d’une ligne anti-Inde marquée. Depuis son arrivée au pouvoir en 2014, le Premier ministre indien, Narendra Modi, a, lui, attisé les tensions au Cachemire et contre les musulmans.",
        "link": "https://www.liberation.fr/international/au-cachemire-la-possibilite-dune-guerre-ravivee-par-le-profil-nationaliste-des-dirigeants-indiens-et-pakistanais-20250507_HW4LPIS6XBEWTGZA26EQ3TEO4U/"
    },
    {
        "title": "Au Yémen, une victoire en demi-teinte pour Donald Trump avant sa tournée au Moyen-Orient",
        "summary": "Quelques jours avant d’entamer une visite de trois jours au Moyen-Orient, le président américain a annoncé ce mardi 6 mai un accord de cessez-le-feu avec les rebelles houthis du Yémen. Mais celui-ci ne concerne pas les échanges de frappes entre les insurgés et Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-yemen-une-victoire-en-demi-teinte-pour-donald-trump-avant-sa-tournee-au-moyen-orient-20250507_GC6XQ4SRXJGHDPUJ2UM56SANVY/"
    },
    {
        "title": "Procès du braquage de Kim Kardashian : «Lorsque j’ouvre la porte des escaliers, je vois le concierge menotté»",
        "summary": "La cour d’assises de Paris a entendu, ce mercredi, le personnel qui gravitait autour de la star américaine au moment du braquage de 2016 au cours duquel un gang de vieux voyous lui a dérobé ses bijoux.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-braquage-de-kim-kardashian-lorsque-jouvre-la-porte-des-escaliers-je-vois-le-concierge-menotte-20250507_5CEJJSXJMVBF5PGL4JBFTOM6EI/"
    },
    {
        "title": "Détenu libéré par erreur à Bordeaux : le point sur une évasion inopinée",
        "summary": "Confondu avec un quasi-homonyme, un homme condamné à dix ans de prison pour coups mortels a été libéré mercredi 30 avril du centre pénitentiaire de Bordeaux-Gradignan.",
        "link": "https://www.liberation.fr/societe/police-justice/detenu-libere-par-erreur-a-bordeaux-le-point-sur-une-evasion-inopinee-20250507_Z5U4YTTJINGBTHIFVZSOMLZQOI/"
    },
    {
        "title": "Ligue des champions : le PSG en finale après avoir bu la pression des demies",
        "summary": "Vainqueurs 2-1 des Londoniens après leur succès à l’aller, les Parisiens affronteront l’Inter Milan le 31 mai pour le Graal après lequel ils courent depuis des années.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-le-psg-en-finale-apres-sa-victoire-contre-arsenal-20250507_UM5MSGJ33VDHPMHLZXRJ7Z7UNM/"
    },
    {
        "title": "Conclave, jour 1 : des cardinaux en huis clos et une fumée noire tardive",
        "summary": "A l’abri des pèlerins et des touristes, les 133 cardinaux électeurs sont désormais entre eux, enfermés à Sainte-Marthe et son annexe, coupés du monde, pour un premier vote décisif. Récit d’une première journée qui laisse libre cours aux spéculations.",
        "link": "https://www.liberation.fr/societe/religions/conclave-jour-1-des-cardinaux-en-huis-clos-et-une-fumee-noire-tardive-20250507_74BXJ3WOAVHWVLG7KBQTRITG3I/"
    },
    {
        "title": "Six ans après le féminicide de Nathalie Debaillie, un «regret» mais pas d’excuses de l’Etat",
        "summary": "La famille de Nathalie Debaillie, enlevée et assassinée par son ex-conjoint à Lille en mai 2019, a assigné l’Etat pour «faute lourde» devant le tribunal judiciaire de Paris.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/six-ans-apres-le-feminicide-de-nathalie-debaillie-un-regret-mais-pas-dexcuses-de-letat-20250507_PCUHZO4FQNH3DIHAXX45ZX2GKU/"
    },
    {
        "title": "Entre fumigènes et lacrymos, la folle soirée des supporters du PSG sans billets aux abords du Parc des Princes",
        "summary": "Pendant que Paris s’offrait mercredi soir une place pour la finale de la Ligue des Champions face à Arsenal, des supporters se sont massés aux abords du stade pour soutenir leur équipe. Malgré des tensions avec les forces de l’ordre, la fête a pris le dessus.",
        "link": "https://www.liberation.fr/sports/football/entre-fumigenes-et-lacrymos-la-folle-soiree-des-supporters-du-psg-sans-billets-aux-abords-du-parc-des-princes-20250508_NPRG6GWPPJBDLPMGCUWS2XD3LU/"
    }
]