[
    {
        "title": "De la tête d’Atos à l’exécutif européen : Thierry Breton, enquête sur un commissaire mystère",
        "summary": "Fidèle de Bernard Arnault, proche d’Emmanuel Macron, rival d’Ursula von der Leyen… Le commissaire européen bouscule les codes de Bruxelles et défie les géants du numérique. Il se retrouve fragilisé par le fiasco d’Atos, ex-fleuron de l’informatique qu’il a longtemps dirigé.",
        "link": "https://www.liberation.fr/politique/de-la-tete-datos-a-lexecutif-europeen-thierry-breton-enquete-sur-un-commissaire-mystere-20240407_CHDMSJW4SZCG3C7QWS66HIQOCI/"
    },
    {
        "title": "Des Glières à Izieu, Emmanuel Macron lance les commémorations du 80e anniversaire de la Libération",
        "summary": "Le chef de l’Etat était ce dimanche 7 avril en Haute-Savoie et dans l’Ain pour faire vivre la mémoire de la Résistance française et rappeler le souvenir de la rafle de 44 enfants juifs dans une colonie de vacances.",
        "link": "https://www.liberation.fr/politique/des-glieres-a-izieu-emmanuel-macron-lance-les-commemorations-du-80e-anniversaire-de-la-liberation-20240407_TLNTGT4LOBB47IWJD4DEU4R2DU/"
    },
    {
        "title": "Des néonazis chez Jordan Bardella : qui en parle ?",
        "summary": "Rares sont les médias à avoir parlé des militants aux attributs néonazis et néofascistes repérés au meeting du RN le 6 avril. Plus qu’à banaliser l’extrême droite, cela revient à cacher la vérité sur une formation où les plus extrémistes se sentent chez eux.",
        "link": "https://www.liberation.fr/politique/des-neonazis-chez-jordan-bardella-qui-en-parle-20240407_PPQAUELYENHJVHJQOAUU2EE23A/"
    },
    {
        "title": "«Violeur à la trottinette» à Grenoble : mise en examen du suspect confondu par son ADN",
        "summary": "L’homme se serait présenté à la police, et son ADN correspond avec celui retrouvé sur l’une des victimes. L’instruction porte sur sept agressions et viols ciblant des femmes dans la ville iséroise depuis février.",
        "link": "https://www.liberation.fr/societe/police-justice/violeur-a-la-trottinette-a-grenoble-un-suspect-interpelle-20240406_OME23H7T5VCULHS44XBP4A6HEY/"
    },
    {
        "title": "Guerre à Gaza : l’armée israélienne se retire de la ville palestinienne de Khan Younès",
        "summary": "Après plusieurs mois d’intenses combats dans la ville, Tsahal fait savoir ce dimanche 7 avril qu’elle quitte la zone. «Nous y avons fait tout ce que nous devions faire», justifie un responsable militaire dans la presse.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-larmee-israelienne-se-retire-du-sud-de-lenclave-palestinienne-20240407_IIMZ5FCYOVGGHL5I3JA3Y2AFEQ/"
    },
    {
        "title": "Drogues : 70 kilos de cannabis retrouvés lors d’une perquisition au domicile d’une maire dans l’Yonne",
        "summary": "Une autre perquisition serait en cours à la mairie d’Avallon, alors qu’une grosse quantité de stupéfiants a été retrouvée chez Jamilah Habsaoui ce dimanche. La découverte a lieu dans un contexte où l’exécutif multiplie les opérations «place nette XXL» autour de la lutte contre le trafic.",
        "link": "https://www.liberation.fr/societe/police-justice/drogues-70-kilos-de-cannabis-retrouves-lors-dune-perquisition-au-domicile-dune-maire-dans-lyonne-20240407_XL4XTOHJHBHEPISOA3WY2PS4DI/"
    },
    {
        "title": "Jean-Luc Hees a démissionné du comité d’éthique d’Europe 1 après avoir écouté la radio : «J’ai commencé à avoir des boutons»",
        "summary": "Recruté en fin d’année 2023 pour veiller aux bonnes pratiques déontologiques de la station contrôlée par Vincent Bolloré, l’ancien PDG de Radio France indique à «Libération» avoir quitté l’instance en février, rebuté par la ligne éditoriale de la radio.",
        "link": "https://www.liberation.fr/economie/medias/jean-luc-hees-a-demissionne-du-comite-dethique-deurope-1-apres-avoir-ecoute-la-radio-jai-commence-a-avoir-des-boutons-20240407_EOMQKE4JSNBM3F3OSPEJ5TCMYY/"
    },
    {
        "title": "Rachida Dati : haro sur les écoles d’art",
        "summary": "La ministre de la Culture s’est montrée si peu rassurante sur le sort de nombreuses écoles d’art publiques qu’un préavis de grève vient d’être déposé. «Libé» a enquêté sur ses déclarations à l’emporte-pièce et y a trouvé des traces du business florissant de l’enseignement privé.",
        "link": "https://www.liberation.fr/culture/rachida-dati-haro-sur-les-ecoles-dart-20240407_ENAXSDVKSRFMPCXGXVKVOTAFF4/"
    },
    {
        "title": "Ma pire rando : «Là, au milieu de la jungle en Malaisie, le sang commence à couler à profusion»",
        "summary": "Sur les chemins, il y a le marcheur qui anticipe le moindre pépin et celui qui part la fleur au fusil. Jusqu’au jour où la catastrophe arrive. Dans notre premier épisode, Théo, 32 ans, consultant à Hongkong, se souvient d’une mauvaise rencontre.",
        "link": "https://www.liberation.fr/lifestyle/voyages/ma-pire-rando-la-au-milieu-de-la-jungle-en-malaisie-le-sang-commence-a-couler-a-profusion-20240407_GNMX3BBIENGMXHVNSTFPQPSEAY/"
    },
    {
        "title": "Quais du polar dépasse les 100 000 visiteurs autour de Dennis Lehane, John Grisham, Jo Nesbø…",
        "summary": "Aperçu de l’édition 2024 du festival littéraire lyonnais, qui a battu un record d’affluence et de ventes (330 000 euros) avec son plateau de 135 auteurs venus du monde entier.",
        "link": "https://www.liberation.fr/culture/livres/quais-du-polar-depasse-les-100-000-visiteurs-autour-de-dennis-lehane-john-grisham-jo-nesbo-20240407_F4YQUFWJZBABHCZZ7W3437Z22E/"
    },
    {
        "title": "Mort de Shemseddine à Viry-Châtillon : le placement en détention provisoire de quatre des cinq mis en cause requis",
        "summary": "Le collégien, tabassé à la sortie des cours en Essonne, est mort vendredi. Ce dimanche 7 avril, le parquet a pu retracer le déroulé des faits avec au cœur du drame deux frères «craignant» pour la «réputation» de leur sœur.",
        "link": "https://www.liberation.fr/societe/police-justice/viry-chatillon-ladolescent-de-15-ans-tabasse-a-la-sortie-de-son-college-est-mort-20240405_SGRNH54TMZA5PMEYH5F7WD4TUQ/"
    },
    {
        "title": "L’Equateur isolé après son invasion de l’ambassade du Mexique",
        "summary": "La brutale capture à Quito d’un ancien vice-président, censé être à l’abri dans une enceinte diplomatique au nom du respect de l’asile politique, fait l’unanimité contre le gouvernement du libéral Daniel Noboa.",
        "link": "https://www.liberation.fr/international/amerique/lequateur-isole-apres-son-invasion-de-lambassade-du-mexique-20240407_FVKB7TQAFNARPNMJAV474YZ3MA/"
    },
    {
        "title": "Trente ans du génocide au Rwanda : Macron a perdu sa «volonté»",
        "summary": "Dans une vidéo diffusée ce dimanche 7 avril à l’occasion des commémorations du génocide des Tutsis, le Président a évité de reprendre des paroles sur la responsabilité de la France, pourtant très fortes, qui lui avaient été attribuées jeudi.",
        "link": "https://www.liberation.fr/international/trente-ans-du-genocide-au-rwanda-macron-a-perdu-sa-volonte-20240407_BZHGIMLCNZAX7BNCT3MP5EE3QM/"
    },
    {
        "title": "«Les fraises sont à 2 euros le kg. Combien vais-je payer pour en acheter 5 kg ?» : l’évaluation de maths pour les élèves de 4e est-elle trop facile ?",
        "summary": "Une publication sur le réseau social X a déclenché un vaste débat sur le contenu des évaluations nationales de début de 4e. Mais les exercices collent bien au programme, et sont conçus pour faire apparaître les difficultés des élèves.",
        "link": "https://www.liberation.fr/checknews/les-fraises-sont-a-2-euros-le-kg-combien-vais-je-payer-pour-en-acheter-5-kg-levaluation-de-maths-pour-les-eleves-de-4e-est-elle-trop-facile-20240407_RLRHL6P4GBAGHGLTO5TVDMQ5EQ/"
    },
    {
        "title": "Hervé Berville, rescapé du génocide au Rwanda : «On a longtemps entretenu la confusion entre bourreaux et victimes»",
        "summary": "Depuis Kigali, où il participe aux commémorations des 30 ans du génocide, le secrétaire d’Etat se réjouit des progrès accomplis pour sortir du «déni collectif» en France. Mais dénonce les discours de haine persistants dans la région et la stigmatisation du Rwanda, son pays natal.",
        "link": "https://www.liberation.fr/international/afrique/herve-berville-rescape-du-genocide-au-rwanda-on-a-longtemps-entretenu-la-confusion-entre-bourreaux-et-victimes-20240407_KICSXXNGL5CONIYZ4ILF7JDT7M/"
    },
    {
        "title": "«Les chevaux qui ne l’emportent pas finissent parfois tués» : en Sicile, le fléau des courses équestres de la mafia",
        "summary": "Autour de Catane, deuxième ville de l’île italienne, des courses illégales de chevaux, organisées par des clans mafieux, envahissent régulièrement le bitume. Politiques, défenseurs des animaux et autorités tentent d’endiguer ce fléau.",
        "link": "https://www.liberation.fr/international/europe/les-chevaux-qui-ne-lemportent-pas-finissent-parfois-tues-en-sicile-le-fleau-des-courses-equestres-de-la-mafia-20240407_RZW7ELOXL5C7PBTSM5ZVQFY3UE/"
    },
    {
        "title": "Six mois de guerre à Gaza, «taxe lapin», suites de l’agression mortelle de Viry-Châtillon… L’actu de ce week-end",
        "summary": "La rédaction de «Libération» compile toutes les infos du week-end des 6 et 7 avril.",
        "link": "https://www.liberation.fr/societe/police-justice/six-mois-de-guerre-a-gaza-taxe-lapin-suites-de-lagression-mortelle-de-viry-chatillon-lactu-de-ce-week-end-20240407_BH43ZYEMWFGD5DLTSMTOIGJ65Q/"
    },
    {
        "title": "«Taxe lapin» de 5 euros, aide à la santé mentale : Attal précise ses mesures pour améliorer l’accès aux soins",
        "summary": "Dans une interview à la presse régionale ce samedi 6 avril, le Premier ministre a détaillé les pistes qu’il avait déjà esquissées lors de son discours de politique générale.",
        "link": "https://www.liberation.fr/societe/sante/taxe-lapin-de-5-euros-aide-a-la-sante-mentale-attal-precise-ses-mesures-pour-ameliorer-lacces-aux-soins-20240406_KH6MK6DGPVHJBMIBYUCS5X7MN4/"
    },
    {
        "title": "Paris-Roubaix 2024 : pour Mathieu van der Poel, sur les pavés, une razzia sans partage",
        "summary": "Une semaine après son succès sur le Tour des Flandres, le cycliste néerlandais réalise le doublé en s’imposant sur «l’Enfer du Nord» ce dimanche 7 avril. Une énième démonstration de force qui laisse la concurrence pantoise.",
        "link": "https://www.liberation.fr/sports/cyclisme/paris-roubaix-2024-pour-mathieu-van-der-poel-sur-les-paves-une-razzia-sans-partage-20240407_SRP2N6YXSJH63NSXIQB73AB2SU/"
    },
    {
        "title": "Jens Christian Grøndahl, écrivain danois : «Nous n’avons plus à nous demander si les Russes arrivent. Ils sont déjà là»",
        "summary": "L’Europe est-elle capable de répondre de manière adéquate à la menace russe ? Pour l’écrivain danois, c’est la vie ordinaire des Européens qui est attaquée. La beauté de l’esprit démocratique réside dans ce qu’il est si peu héroïque et si terre à terre.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/jens-christian-grondahl-ecrivain-danois-nous-navons-plus-a-nous-demander-si-les-russes-arrivent-ils-sont-deja-la-20240407_7URH4LT3OFHKBOH24GA3O7FMLE/"
    },
    {
        "title": "Comment voir l’éclipse solaire du 8 avril depuis la France ?",
        "summary": "Pendant quelques minutes ce lundi 8 avril, une éclipse totale va plonger une partie des Etats-Unis, du Canada et du Mexique dans le noir complet. Un événement que les Français pourront suivre virtuellement.",
        "link": "https://www.liberation.fr/sciences/espace/comment-voir-leclipse-solaire-du-8-avril-depuis-la-france-20240408_W5MJ2GGZ2VEHZEIIMOOIXKX4XU/"
    },
    {
        "title": "A Washington, l’aide à l’Ukraine toujours captive des caprices du Congrès",
        "summary": "Victime de calculs politiciens, de la paralysie du pouvoir législatif et de l’isolationnisme républicain, le soutien militaire à Kyiv est au programme de la rentrée du Congrès mais demeure très incertain.",
        "link": "https://www.liberation.fr/international/amerique/a-washington-laide-a-lukraine-toujours-captive-des-caprices-du-congres-20240408_FRIJQHR3R5G3PBZISMHVYQNYDM/"
    },
    {
        "title": "Israël : six mois après le 7 Octobre, un dimanche entre tristesse et espoir d’un accord",
        "summary": "De Jérusalem à Réim, lieu du festival Tribe of Nova qui a viré au massacre, les Israéliens ont commémoré l’attaque du Hamas. Alors que Tsahal retire le gros de ses troupes de Gaza, une deuxième trêve semble plus proche que jamais.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-six-mois-apres-le-7-octobre-un-dimanche-entre-tristesse-et-espoir-dun-accord-20240408_DAGS7GUBJRBO7MYZYDTRP6FWQE/"
    },
    {
        "title": "Marseille : un an après l’explosion de la rue de Tivoli, la bataille sans fin des sinistrés",
        "summary": "Le 9 avril 2023, l’effondrement de deux immeubles marseillais coûtait la vie à huit personnes. Depuis, les délogés se heurtent à un vide juridique et peinent à obtenir des remboursements de la part des assureurs.",
        "link": "https://www.liberation.fr/societe/marseille-un-an-apres-lexplosion-de-la-rue-de-tivoli-la-bataille-sans-fin-des-sinitres-20240408_GWA4EHBY7RFDRKF4YTJHM7UHLQ/"
    },
    {
        "title": "Au RN, la malédiction des «nouveaux visages» aux élections",
        "summary": "A chaque scrutin, le parti d’extrême droite vend aux médias des «ralliements» de personnalités de la «société civile». Lesquelles, une fois en politique, sont vite mises de côté ou oubliées car jugées infréquentables, farfelues ou incapables.",
        "link": "https://www.liberation.fr/politique/elections/au-rn-la-malediction-des-nouveaux-visages-aux-elections-20240408_NQ6HMEAZ6NFYXBCGLYCA75UIFU/"
    },
    {
        "title": "Paris : trois morts après un incendie dans un immeuble du XIe arrondissement",
        "summary": "Deux personnes sont mortes brûlées dans un appartement de la rue de Charonne dimanche 7 avril dans la soirée. Une troisième, menacée par les flammes, s’est défenestrée. On ignore encore la cause du sinistre.",
        "link": "https://www.liberation.fr/societe/paris-trois-morts-dans-un-incendie-dans-un-immeuble-du-xie-arrondissement-20240408_KL5F6S4NS5DDTEOVZWAXEWC7IQ/"
    },
    {
        "title": "Héritage des grandes fortunes : et si on prenait l’argent là où il est ?",
        "summary": "A l’heure où des milliers de milliardaires dans le monde vont commencer à transférer 5 200 milliards d’euros à leurs héritiers, il y a un enjeu à faire circuler davantage des sommes de plus en concentrées entre les mains de quelques-uns. Un chantier que le pouvoir, s’il gouverne au nom de l’intérêt général et non dans une logique de classe, devrait à ouvrir en France.",
        "link": "https://www.liberation.fr/politique/heritage-des-grandes-fortunes-et-si-on-prenait-largent-la-ou-il-est-20240408_535MF2WQLJFMRG73SQHTJLA7RE/"
    },
    {
        "title": "Adrianne Lenker : «Je m’interroge en permanence sur ce que nous faisons ici-bas»",
        "summary": "De retour en solo, la très prolixe chanteuse de Big Thief sort «Bright Future». Rencontre à distance avec l’Américaine qui sort en parallèle un mini-album de soutien aux enfants de Gaza.",
        "link": "https://www.liberation.fr/culture/musique/adrianne-lenker-je-minterroge-en-permanence-sur-ce-que-nous-faisons-ici-bas-20240408_TVXQTC6SPNDFLCM7MQWWF7ADYU/"
    },
    {
        "title": "Série «la Fièvre» : la fenêtre d’Overton, comment l’ouvrir sans la fermer ? par Luc Le Vaillant",
        "summary": "Le visionnage de la série pourrait inciter à interdire les excès numériques quand il faut réguler les réseaux sans abîmer la liberté d’expression.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/serie-la-fievre-la-fenetre-doverton-comment-louvrir-sans-la-fermer-par-luc-le-vaillant-20240408_N4XZO5BT2RDATCSPOBTGSRTWJQ/"
    },
    {
        "title": "Rachida Dati, c’est à l’ensemble de la création culturelle que vos coupes brutales s’attaquent !",
        "summary": "Demander des efforts aux grands établissements nationaux tout en feignant de raviver une querelle ancienne entre Paris et les régions, c’est faire fi de ce que sont ces lieux culturels qui font désormais dialoguer esthétiques dites savantes et formes urbaines, s’insurge Carine Rolland, adjointe à la maire de Paris en charge de la culture.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/rachida-dati-cest-a-lensemble-de-la-creation-culturelle-que-vos-coupes-brutales-sattaquent-20240408_R3246HETCFHMTMCLB5ME6DIWMU/"
    },
    {
        "title": "Des îles grecques aux Canaries, comment la politique répressive européenne punit les migrants davantage que les passeurs",
        "summary": "Alors que l’UE a fait de la lutte contre les «passeurs» une des priorités de sa politique migratoire, ce sont souvent les «capitaines» de bateaux qui sont arrêtés et condamnés. Loin d’être des organisateurs du trafic, ces derniers sont en général des passagers comme les autres.",
        "link": "https://www.liberation.fr/international/europe/des-iles-grecques-aux-canaries-comment-la-politique-repressive-europeenne-punit-les-migrants-davantage-que-les-passeurs-20240408_MPMVLSGL4NH4RJRVIPJ3S2WQ3U/"
    },
    {
        "title": "Affaire Shemseddine, procès des Panama Papers, éclipse solaire… L’actu de ce lundi 8 avril matin",
        "summary": "La rédaction de «Libération» compile les principales infos de ce lundi 8 avril.",
        "link": "https://www.liberation.fr/international/europe/affaire-shemseddine-proces-des-panama-papers-eclipse-solaire-lactu-de-ce-lundi-8-avril-matin-20240408_CS3XVAXMTFEGPPSQKUTON3JT2M/"
    },
    {
        "title": "A Marseille, un an après l’explosion rue de Tivoli : «Sans mes voisins, j’aurais plongé»",
        "summary": "Un an après l’effondrement, dans la nuit du 8 au 9 avril 2023, de deux immeubles du centre-ville marseillais causé par une explosion de gaz, des sinistrés racontent à «Libération» leur reconstruction.",
        "link": "https://www.liberation.fr/societe/a-marseille-un-an-apres-lexplosion-rue-de-tivoli-sans-mes-voisins-jaurais-plonge-20240408_SXCKWXOX3ZGLTK32OLZ4XCNU6Q/"
    },
    {
        "title": "Ma pire rando : «Et là, nos trois GPS donnent des positions différentes»",
        "summary": "Sur les chemins de randonnée, il y a le marcheur qui anticipe le moindre pépin et celui qui part la fleur au fusil. Jusqu’au jour où c’est la cata. Dans notre deuxième épisode, Marine, 35 ans, conseillère politique, se souvient d’une «petite» balade en Toscane devenue un calvaire à la «Koh Lanta».",
        "link": "https://www.liberation.fr/lifestyle/voyages/ma-pire-rando-et-la-nos-trois-gps-donnent-des-positions-differentes-20240408_4RVCMWYSRFAWVD75PO5CBU743M/"
    },
    {
        "title": "André Boniface, légende du rugby français, est mort à 89 ans",
        "summary": "Symbole international du «french flair», des combinaisons imprévisibles et audacieuses, l’ancien trois-quarts centre de Mont-de-Marsan et du XV de France durant les années 1950 et 1960 s’est éteint ce lundi 8 avril.",
        "link": "https://www.liberation.fr/sports/rugby/la-legende-du-rugby-francais-andre-boniface-est-mort-a-89-ans-20240408_Y7NY637JUBCILGS6DJSBV46OOA/"
    },
    {
        "title": "Préparation d’une offensive à Rafah, l’ONU appelle à l’arrêt des violences entre Israël et le Hezbollah…. Ce qu’il faut retenir du conflit à Gaza ce lundi 8 avril",
        "summary": "La rédaction de «Libération» fait le point sur l’essentiel des informations sur la guerre entre le Hamas et Israël ce lundi 8 avril.",
        "link": "https://www.liberation.fr/international/moyen-orient/preparation-dune-offensive-a-rafah-lonu-appelle-a-larret-des-violences-entre-israel-et-le-hezbollah-ce-quil-faut-retenir-du-conflit-a-gaza-ce-lundi-8-avril-20240408_V2UXJY43IJDR3MXMXZXSWT2G6E/"
    },
    {
        "title": "«La Fièvre» : obsession identitaire, impasse sur le social… De quoi la série est-elle le nom ?",
        "summary": "Les paniques morales et identitaires forment le matériau fictionnel et documentaire de la nouvelle série, qui projette une vision discutable et caricaturale de la société, selon le politiste Rémi Lefebvre.",
        "link": "https://www.liberation.fr/idees-et-debats/obsession-identitaire-impasse-sur-le-social-de-quoi-la-serie-la-fievre-est-elle-le-nom-20240408_DS5NYICSLNGWPPXECDS6XTEPJ4/"
    },
    {
        "title": "Etat «alarmant» de la Seine : faut-il s’inquiéter pour les épreuves de natation des JO 2024 ?",
        "summary": "L’ONG environnementale Surfrider Foundation alerte ce lundi 8 avril sur la mauvaise qualité de l’eau du fleuve parisien, où doivent se tenir plusieurs courses olympiques. De leur côté, la mairie de Paris et la préfecture d’Ile-de-France affichent leur confiance.",
        "link": "https://www.liberation.fr/environnement/pollution/etat-alarmant-de-la-seine-faut-il-sinquieter-pour-les-epreuves-de-natation-des-jo-2024-20240408_POZZHCLOIZCJTKQR3VYBYTLF4M/"
    },
    {
        "title": "Le Sinn Féin, anatomie d’un succès politique",
        "summary": "Premier parti en République d’Irlande et en Irlande du Nord, le Sinn Féin s’est imposé comme la voix de la gauche dans le paysage très particulier de la politique irlandaise. Le fruit d’une mutation habile et d’un changement d’image réfléchi.",
        "link": "https://www.liberation.fr/international/europe/le-sinn-fein-anatomie-dun-succes-politique-20240408_KULVJLRRNVHW5LOXVAWJ2SVNGQ/"
    },
    {
        "title": "Afrique francophone : «Le nouveau maître colonial, c’est la finance globale»",
        "summary": "L’économiste Ndongo Samba Sylla dénonce l’illusion démocratique des pays d’Afrique francophone. S’il peut y avoir des alternances, les nouveaux venus ne contestent pas pour autant la nécessité de maintenir le même cadre économique néolibéral sans contenu social.",
        "link": "https://www.liberation.fr/idees-et-debats/afrique-francophone-le-nouveau-maitre-colonial-cest-la-finance-globale-20240408_V7FTC736YNGDZNUL74KQJ4ODSQ/"
    },
    {
        "title": "Vahina Giocante, sans perdition",
        "summary": "Alors qu’elle relate dans un livre comment elle a surmonté l’inceste commis par son père, l’actrice tranche par son acuité et son esprit de recherche.",
        "link": "https://www.liberation.fr/portraits/vahina-giocante-sans-perdition-20240408_AHMT4WR2BJAXZPZE5JQ7NS6VQM/"
    },
    {
        "title": "Gaza : des incohérences majeures dans les chiffres démontrent que le Hamas a minoré la part des hommes parmi les morts",
        "summary": "Le recensement des milliers de victimes de l’offensive israélienne dans l’enclave a été rendu très complexe par l’ampleur des destructions. Mais cette difficulté ne permet pas d’expliquer des anomalies qui mettent à mal l’affirmation selon laquelle les femmes et les enfants représenteraient 70 % des personnes mortes.",
        "link": "https://www.liberation.fr/checknews/gaza-des-incoherences-majeures-dans-les-chiffres-demontrent-que-le-hamas-a-minore-la-part-des-hommes-parmi-les-victimes-20240408_DHP4EWTWLFF4TITB4JWTJAEM7Y/"
    },
    {
        "title": "Budget 2024 : les économies dans le spectacle vivant engendreraient une baisse de 54 % de représentations l’an prochain",
        "summary": "L’association des professionnels de l’administration du spectacle estime que les représentations diminueront de plus de moitié l’année prochaine, en comparaison avec la saison actuelle. Une prévision qui s’ajoute à la liste d’effets négatifs des coupes budgétaires opérées dans le spectacle vivant.",
        "link": "https://www.liberation.fr/culture/scenes/budget-2024-les-economies-dans-le-spectacle-vivant-engendreraient-une-baisse-de-54-de-representations-lan-prochain-20240408_EY3ESNSU4NGDLKGZDSGYWH6UHM/"
    },
    {
        "title": "Shemseddine tué à Viry-Châtillon : «Le simple fait de parler de sexualité peut entraîner de la violence»",
        "summary": "Derrière la notion de «crime d’honneur», la sociologue Margot Déage décrypte la construction de normes sociales et de genre auxquelles sont soumis les adolescents à un âge où le conformisme est de mise.",
        "link": "https://www.liberation.fr/idees-et-debats/shemseddine-tue-a-viry-chatillon-le-simple-fait-de-parler-de-sexualite-peut-entrainer-de-la-violence-20240408_4SNDWBAG4ZGYRMVJQNACAR3UTY/"
    },
    {
        "title": "Fin du ramadan : ce qu’il faut savoir de l’Aïd el-Fitr, la «petite fête» des musulmans",
        "summary": "La célébration de la rupture du jeûne dans la religion musulmane est fixée cette année autour du mercredi 10 avril. Tournée vers le partage, la prière (et les sucreries), «la petite fête» se distingue de la «grande fête» de l’Aïd el-Kebir, en juin.",
        "link": "https://www.liberation.fr/societe/religions/fin-du-ramadan-ce-quil-faut-savoir-de-laid-el-fitr-la-petite-fete-des-musulmans-20240408_OE44QVYEU5C5FOYAW23BBT6JF4/"
    },
    {
        "title": "«Taxe lapin», 5 euros pour un rendez-vous médical non honoré : les 4 points que soulève le projet du gouvernement",
        "summary": "Gabriel Attal a précisé samedi 6 avril le principe de la mesure, qui consiste à sanctionner de 5 euros toute personne ne se rendant pas chez son médecin sans l’avoir prévenu au moins 24 heures avant. La somme sera versée au praticien, qui décidera de l’appliquer ou non.",
        "link": "https://www.liberation.fr/societe/sante/taxe-lapin-5-euros-pour-un-rendez-vous-medical-non-honore-les-4-points-que-souleve-le-projet-du-gouvernement-20240408_QTE45YXYSFEBDPCQVKLSLY6PV4/"
    },
    {
        "title": "Quand le réchauffement climatique fait disparaître les météorites",
        "summary": "Des glaciologues alertent ce lundi 8 avril sur l’enfoncement plus rapide des météorites dans les glaces antarctiques en raison de la hausse globale des températures. De quoi faire perdre aux planétologues des indices précieux sur la formation du système solaire et sur l’apparition de la vie sur Terre.",
        "link": "https://www.liberation.fr/environnement/climat/quand-le-rechauffement-climatique-fait-disparaitre-les-meteorites-20240408_HWX5XICCDBHCXKMKUKTZK6QSWE/"
    },
    {
        "title": "«Il y a un risque très élevé que la taxe lapin soit contre-productive»",
        "summary": "Avec sa «taxe lapin» de 5 euros, Gabriel Attal espère garantir des millions d’heures de rendez-vous médicaux. Pour le chercheur en économie comportementale Nicolas Jacquemet, rien n’est moins sûr. Il craint au contraire une augmentation des annulations si on peut compenser cette faute morale par une petite amende.",
        "link": "https://www.liberation.fr/politique/il-y-a-un-risque-tres-eleve-que-la-taxe-lapin-soit-contre-productive-20240408_AKMQYJVKUBCHZB4UVPNX4W5LGQ/"
    },
    {
        "title": "Affaire Jamilah Habsaoui à Avallon : «Elle s’est peut-être laissée entraîner malgré elle»",
        "summary": "Surprise et tristesse dans la petite ville de l’Yonne ce lundi 8 avril, au lendemain de la mise en garde à vue de sa maire, après la découverte de 70 kilos de cannabis à son domicile.",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-jamilah-habsaoui-a-avallon-elle-sest-peut-etre-laissee-entrainer-malgre-elle-20240408_MJAA22DAUZFOZATB3KRDIU7VVY/"
    },
    {
        "title": "Opérations «Place nette XXL» : le gouvernement fait son festival de came",
        "summary": "Trois semaines après le lancement par Emmanuel Macron des opérations «Place nette XXL» et des descentes de police très médiatisées, les ministres de la Justice et de l’Intérieur sont auditionnés devant une commission d’enquête pour répondre aux critiques ciblant cette campagne de com controversée.",
        "link": "https://www.liberation.fr/societe/police-justice/operations-place-nette-xxl-le-gouvernement-fait-son-festival-de-came-20240408_JECRHDZD6BEGFLA4Q53WUVS4XQ/"
    },
    {
        "title": "«Place nette XXL» à Marseille : dans la cité de la Castellane, l’opération «tue plus les habitants que le trafic»",
        "summary": "La cité marseillaise, l’une des places fortes du trafic de drogue, vit depuis la visite d’Emmanuel Macron au rythme des contrôles policiers devenus routiniers. Si la présence des forces de l’ordre dissuade temporairement les trafiquants, ses habitants restent peu convaincus des effets de l’opération.",
        "link": "https://www.liberation.fr/societe/police-justice/place-nette-xxl-a-marseille-dans-la-cite-de-la-castellane-loperation-tue-plus-les-habitants-que-le-trafic-20240408_65IAF37ERBDYJBWYV5MGHNLYVU/"
    },
    {
        "title": "Avortement : Trump affirme vouloir laisser chaque Etat légiférer",
        "summary": "Alors que l’IVG occupe une place centrale dans la campagne présidentielle, le candidat républicain a assuré ce lundi 8 avril vouloir laisser la main libre aux États américains pour légiférer.",
        "link": "https://www.liberation.fr/international/amerique/avortement-trump-affirme-vouloir-laisser-chaque-etat-legiferer-20240408_WZYTTMCSAZDHTCT2LG4VMO5TE4/"
    },
    {
        "title": "Rassemblement national : le député Laurent Jacobelli mis en examen pour «diffamation»",
        "summary": "L’élu d’extrême droite est accusé d’avoir insulté le député Renaissance Belkhir Belhaddad début octobre en marge d’un déplacement d’Olivier Véran.",
        "link": "https://www.liberation.fr/politique/rassemblement-national-le-depute-laurent-jacobelli-mis-en-examen-pour-diffamation-20240408_MINMZERYMNGM3CHKJUEO27DCNU/"
    }
]