[
    {
        "title": "Le Sénat vote la constitutionnalisation de l’IVG sans modification, Macron convoque le Congrès lundi",
        "summary": "La Chambre haute, à majorité de droite, a voté ce mercredi 28 février en faveur de l’inscription de la «liberté garantie» pour les femmes d’avoir recours à l’avortement.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/le-senat-vote-la-constitutionnalisation-de-livg-sans-modification-et-ouvre-la-voie-a-un-congres-20240228_TPCHBLQC55GA3NACB6IHFO6MWM/"
    },
    {
        "title": "Gaza attend toujours une trêve, l’ONU craint une famine",
        "summary": "Après plus de quatre mois et demi de conflit et près de 30 000 morts palestiniens, les discussions se sont intensifiées pour instaurer un cessez-le-feu temporaire avant le début du ramadan.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-attend-toujours-une-treve-lonu-craint-une-famine-20240228_4ULXIVKV5VFRDPUYFTNCY762IE/"
    },
    {
        "title": "Flingue perdu, intimidations… David Le Bars, l’embarrassant «prof» des commissaires",
        "summary": "Le médiatique syndicaliste vient d’être nommé chef de l’école de formation des gradés de la police nationale. Perte de son arme de service, coups de pression… Son ascension dans les rangs cache pourtant une série de bévues malvenues.",
        "link": "https://www.liberation.fr/societe/police-justice/flingue-perdu-intimidations-david-le-bars-lembarrassant-prof-des-commissaires-20240228_K7XCEOB7IZDNBAI2CZNIGH42ZA/"
    },
    {
        "title": "Biennale de Venise : 12 000 acteurs du monde de l’art réclament l’exclusion d’Israël",
        "summary": "«Pas de pavillon du génocide à la biennale de Venise», assument les signataires d’une lettre adressée à la direction de l’événement qui débutera le 20 avril. Le ministère de la Culture italien a dénoncé une «menace envers la liberté de pensée et de création».",
        "link": "https://www.liberation.fr/culture/biennale-de-venise-12-000-acteurs-du-monde-de-lart-reclament-lexclusion-disrael-20240228_WDCSWFYWUVAWDN7PK2ZEWXQWSQ/"
    },
    {
        "title": "Sénégal : en pleine crise politique, l’horizon d’une amnistie et d’une date pour la présidentielle",
        "summary": "Le président Macky Sall, qui a réuni le Conseil des ministres ce mercredi 28 février, pourrait rester en fonction jusqu’au 2 juin, possible jour pour l’organisation du scrutin.",
        "link": "https://www.liberation.fr/international/afrique/senegal-en-pleine-crise-politique-lhorizon-dune-amnistie-et-dune-date-pour-la-presidentielle-20240228_EJUZPZTPWBHYXJDATCRVYO4IIM/"
    },
    {
        "title": "Face à la viande de synthèse cultivée en labo, l’industrie agroalimentaire française voit déjà rouge",
        "summary": "Loin d’être autorisée sur le marché européen, la viande cellulaire rebute pourtant les lobbys et le gouvernement, défenseurs d’une agriculture traditionnelle. Les scientifiques pointent, eux, ses atouts environnementaux.",
        "link": "https://www.liberation.fr/environnement/agriculture/face-a-la-viande-de-synthese-cultivee-en-labo-lindustrie-agroalimentaire-francaise-voit-deja-rouge-20240228_K32ZQ3XUH5FBFGZ5FCLCVWEU6Y/"
    },
    {
        "title": "Je me suis reconnue dans l’histoire de Judith Godrèche, pour moi, ce prédateur sexuel, c’était mon prof de littérature",
        "summary": "Amandine, 37 ans, n’a jamais fait de cinéma. Elle fait partie des 2 000 personnes qui ont écrit à Judith Godrèche pour témoigner de l’emprise de son professeur de français alors qu’elle avait 16 ans.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/je-me-suis-reconnue-dans-lhistoire-de-judith-godreche-pour-moi-ce-predateur-sexuel-cetait-mon-prof-de-litterature-20240228_L6DKKGF3JBEQHMAJKWXLPWUPYY/"
    },
    {
        "title": "Chloé Morin et Sandrine Rousseau : «Quand Sandrine parle de son homme déconstruit, ça ricane, mais à la fin on en débat»",
        "summary": "Entretien croisé entre la politologue qui dénonce «les dérives du wokisme» et la députée écologiste de Paris souvent caricaturée en incarnation du mouvement «woke» en France. Un débat plus apaisé que prévu.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/chloe-morin-et-sandrine-rousseau-quand-sandrine-parle-de-son-homme-deconstruit-ca-ricane-mais-a-la-fin-on-en-debat-20240228_3LZ7MEWBXRG2TOGOIZI5G2CGDU/"
    },
    {
        "title": "Le projet de canal Seine-Nord Europe fait des remous dans les Hauts-de-France",
        "summary": "Un projet cinquantenaire d’autoroute fluviale visant à reconnecter les canaux français aux voies navigables européennes, et ainsi réduire le fret routier, suscite l’opposition de militants écologistes et de riverains car il va conduire à la destruction de zones humides, de tourbières et de prairies.",
        "link": "https://www.liberation.fr/environnement/le-projet-de-canal-seine-nord-europe-fait-des-remous-dans-les-hauts-de-france-20240228_NTMDAW3AINC4FKYZTGLWUAMOWQ/"
    },
    {
        "title": "Au Salon de l’agriculture, Le Pen corrige Bardella sur les prix planchers",
        "summary": "Pour sa visite à la porte de Versailles, entourée de caméras, la cheffe du Rassemblement national a volé au secours de son dauphin et ses changements de pied sur la proposition de prix garantis pour les agriculteurs.",
        "link": "https://www.liberation.fr/politique/elections/au-salon-de-lagriculture-le-pen-corrige-bardella-sur-les-prix-planchers-20240228_Z72ZF6V4SFB6FA4X6QLTTPHD7Q/"
    },
    {
        "title": "Au Salon de l’agriculture, Laurent Wauquiez et Xavier Bertrand en chiens de faïence",
        "summary": "Le président d’Auvergne-Rhône-Alpes et celui des Hauts-de-France ont déambulé ce mercredi 28 février dans les allées du Salon. Les deux candidats déclarés pour 2027 ont soigneusement évité la photo commune.",
        "link": "https://www.liberation.fr/politique/elections/au-salon-de-lagriculture-laurent-wauquiez-et-xavier-bertrand-en-chiens-de-faience-20240228_6MLRUD6QNVEK7ENNHYWLIQZH5U/"
    },
    {
        "title": "Manu Payet, c’est l’histoire d’un pote",
        "summary": "Le comédien-animateur-réalisateur de 48 ans revendique son identité créole et son statut de «daron» nostalgique.",
        "link": "https://www.liberation.fr/portraits/manu-payet-cest-lhistoire-dun-pote-20240228_W2C42AUMPJHA5JIJ5ERDM4ATVY/"
    },
    {
        "title": "Prescription dans l’affaire PPDA : «On va explorer toutes les voies qui nous restent pour arriver à un procès», affirme Hélène Devynck",
        "summary": "L’ex-journaliste, qui accuse le présentateur star de l’avoir violée en 1993, déplore auprès de «Libération» le  classement sans suite d’un grand nombre de plaintes. Elle se réjouit néanmoins «des nouvelles ouvertures d’instructions».",
        "link": "https://www.liberation.fr/societe/police-justice/prescription-dans-laffaire-ppda-on-va-explorer-toutes-les-voies-qui-nous-restent-pour-arriver-a-un-proces-affirme-helene-devynck-20240228_MVTU2SXBCBDZDJKWQKCBOEO2QM/"
    },
    {
        "title": "Au procès de l’attentat du marché de Noël de Strasbourg, la complicité présumée d’un accusé au centre de l’audience",
        "summary": "Quatre hommes sont jugés à partir de ce jeudi 29 février devant la cour d’assises spéciale de Paris pour leur participation à l’attaque du marché de Noël, perpétrée le 11 décembre 2018 par Chérif Chekatt, tué deux jours plus tard par les forces de l’ordre. Parmi eux, un seul est jugé pour terrorisme.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-de-lattentat-du-marche-de-noel-de-strasbourg-la-complicite-dun-accuse-au-centre-de-laudience-20240228_Y5RYRNW7WNA2JPJSZSXMK7KUEI/"
    },
    {
        "title": "Faux bébés et images volées de femmes allaitantes : Instagram pris au piège de ses règles de modération sur la nudité féminine",
        "summary": "Malgré les règles strictes qui encadrent la nudité sur le réseau social, des comptes utilisent des vidéos de mères allaitant leur enfant et de modèles érotiques posant avec de faux bébés pour faire la promotion de contenus pornographiques ou de sites marchands.",
        "link": "https://www.liberation.fr/checknews/faux-bebes-et-images-volees-de-femmes-allaitantes-instagram-pris-au-piege-de-ses-regles-de-moderation-sur-la-nudite-feminine-20240228_PNJ7P7EJJBD55FKOHFH53Y5AFU/"
    },
    {
        "title": "«Eureka», «Dune : Deuxième Partie», «Black Tea»... Nos critiques des sorties cinéma de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma en salles ce mercredi 28 février, avec aussi «Débâcle», «Rien ni personne», «la Mère de tous les mensonges», «Revivre», «Il n’y a pas d’ombre dans le désert». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/eureka-dune-deuxieme-partie-black-tea-nos-critiques-des-sorties-cinema-de-la-semaine-20240228_GWEPASDYYVFRDF557OKGT5VPYQ/"
    },
    {
        "title": "En difficulté, «l’Obs» renouvelle sa formule et devient «le Nouvel Obs»",
        "summary": "Avant de fêter son soixantième anniversaire en novembre 2024, l’hebdomadaire progressiste détenu par le groupe Le Monde a annoncé mercredi 28 février son changement de nom et l’évolution graphique de son site et de son magazine.",
        "link": "https://www.liberation.fr/economie/medias/en-difficulte-lobs-renouvelle-sa-formule-et-devient-le-nouvel-obs-20240228_5EBNEKNLHVG7ZDGBREKOQLCLXI/"
    },
    {
        "title": "«Est-ce que vous couchez avec des hommes ?» : à Stanislas, un entretien d’embauche choquant avec l’ancien directeur",
        "summary": "Alors qu’il est étudiant à Paris, un Britannique postule pour un poste d’assistant d’anglais au sein du lycée privé en 2012. Dans un témoignage à «Libération», il rapporte les propos indécents de Daniel Chapellier, depuis mis en examen pour «agression sexuelle sur mineur de moins de 15 ans».",
        "link": "https://www.liberation.fr/societe/education/est-ce-que-vous-couchez-avec-des-hommes-a-stanislas-un-entretien-dembauche-choquant-avec-lancien-directeur-20240228_4SO274OVCVHXHE7X3VUPD5247E/"
    },
    {
        "title": "TotalEnergies veut faire taire Greenpeace sur son bilan carbone : une inquiétante première",
        "summary": "La multinationale, dont le bilan carbone serait quatre fois plus élevé que ce qu’elle annonce, assigne en justice la filiale française de l’ONG pour «diffusion d’informations fausses et trompeuses» le 29 février. Cécile Duflot, Cyril Dion ou Camille Etienne dénoncent une procédure-bâillon et demandent une condamnation pour «poursuite abusive au nom de la liberté d’expression».",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/totalenergies-veut-faire-taire-greenpeace-sur-son-bilan-carbone-une-inquietante-premiere-20240228_BXPIY4QVVZCOBH664MB64AHIZU/"
    },
    {
        "title": "Expédition marine au large du Chili : «La découverte de nouvelles espèces est primordiale car elles nous rendent des services inestimables»",
        "summary": "Une exploration scientifique a mené à la découverte de 100 espèces marines. Le spécialiste en écologie marine Thierry Perez rappelle que l’on «commence tout juste à prendre conscience de l’interdépendance qui nous lie à ces écosystèmes».",
        "link": "https://www.liberation.fr/environnement/biodiversite/decrire-la-vegetation-marine-dans-les-endroits-recules-de-locean-cest-travailler-sur-son-potentiel-a-reguler-le-climat-20240228_NKVK6IURABBFFMT6RYH3T4RUSU/"
    },
    {
        "title": "30 000 Palestiniens tués dans la bande de Gaza : des visages sur les chiffres",
        "summary": "Si le Hamas communique chaque jour sur le nombre de morts à Gaza, le huis clos imposé par Israël ne permet pas de raconter l’hécatombe qui a cours en représailles à l’attaque terroriste du 7 octobre. «Libération» a choisi de dresser cinq portraits de victimes.",
        "link": "https://www.liberation.fr/international/moyen-orient/30-000-palestiniens-tues-dans-la-bande-de-gaza-des-visages-sur-les-chiffres-20240228_J55VGPFTGFGR5MICTPKAJKO6SY/"
    },
    {
        "title": "Vote «historique», «bataille culturelle remportée»… Le vote du Sénat sur l’IVG largement salué",
        "summary": "Le soulagement prédomine du côté des parlementaires de gauche, des féministes mais aussi du gouvernement, après le vote des sénateurs ce mercredi 28 février en faveur de l’inscription de l’avortement dans la Constitution.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/vote-historique-bataille-culturelle-remportee-le-vote-du-senat-sur-livg-largement-salue-20240228_NNMU353CBBBQRPJW2NLTN4V4RM/"
    },
    {
        "title": "Réforme : le gouvernement promettait une hausse de 100 euros pour les petites retraites, ce sera (en moyenne) 30 euros",
        "summary": "Une étude ministérielle s’est penchée sur la revalorisation des petites pensions, inscrite dans la réforme des retraites 2023. La mesure concernera 185 000 nouveaux bénéficiaires en 2024, au bénéfice notamment des femmes et des plus pauvres.",
        "link": "https://www.liberation.fr/economie/social/reforme-le-gouvernement-promettait-une-hausse-de-100-euros-pour-les-petites-retraites-ce-sera-en-moyenne-30-euros-20240229_U2VGJSGOTNCWNOPWXDJ2TQWY7M/"
    },
    {
        "title": "Violences morales, physiques ou sexuelles… La «terreur quotidienne» d’anciens élèves de l’établissement privé Notre-Dame de Bétharram",
        "summary": "Depuis fin janvier, 33 plaintes ont été déposées par d’anciens élèves de l’institution catholique située entre Lourdes et Pau pour des faits qui se sont déroulés entre les années 70 et 90. Auprès de «Libération», des plaignants témoignent de violences institutionnalisées et passées sous silence.",
        "link": "https://www.liberation.fr/societe/religions/violences-morales-physiques-ou-sexuelles-la-terreur-quotidienne-danciens-eleves-de-letablissement-prive-notre-dame-de-betharram-20240229_NQ3IDY37TBFKDAQYB4W7QUIM5Y/"
    },
    {
        "title": "Capitole et immunité : le cadeau de la Cour suprême à Donald Trump",
        "summary": "En se saisissant de la question de l’immunité invoquée par l’ancien président, la Cour menace la tenue, avant l’élection de novembre, de son procès pour avoir cherché à renverser le scrutin de 2020.",
        "link": "https://www.liberation.fr/international/amerique/capitole-et-immunite-le-cadeau-de-la-cour-supreme-a-donald-trump-20240229_CFEBF3KTKVGKHDGWGOD7K6CGJA/"
    },
    {
        "title": "Valérie Hayer, le pari 2024 de Macron pour les élections européennes",
        "summary": "Avance du RN dans les sondages, possible réveil d’un électorat socialiste, ambitions écologiques… La mission confiée à l’eurodéputée, choisie par la majorité présidentielle pour mener la bataille de juin, s’annonce compliquée.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-valerie-hayer-le-pari-2024-de-macron-20240229_BTWFOWUSGVBPRPJT76AP7U2LCM/"
    },
    {
        "title": "Ce qu’il faut savoir sur le village olympique des JO de Paris 2024 : une clinique ouverte 24/24, 8 200 ventilateurs et 40 000 repas par jour…",
        "summary": "Emmanuel Macron doit inaugurer ce jeudi 29 février le titanesque projet immobilier étalé sur trois communes de Seine-Saint-Denis, à cinq mois de l’ouverture des Jeux.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/ce-quil-faut-savoir-sur-le-village-olympique-des-jo-de-paris-2024-une-clinique-ouverte-24-24-8-200-ventilateurs-et-40-000-repas-par-jour-20240229_WDZ6SV52LRD65BD4BOLSQR2PHA/"
    },
    {
        "title": "Envoi de troupes armées en Ukraine : «Si une intervention a lieu, il est évident que le Parlement aura son mot à dire»",
        "summary": "A la suite de la déclaration, lundi 26 février, d’Emmanuel Macron sur la possibilité d’envoyer des troupes occidentales en Ukraine, le juriste Mathieu Carpentier explique le rôle des pouvoirs exécutif et législatif en matière d’intervention armée.",
        "link": "https://www.liberation.fr/politique/envoi-de-troupes-armees-en-ukraine-si-une-intervention-a-lieu-il-est-evident-que-le-parlement-aura-son-mot-a-dire-20240229_OKK4SJNPRJBXVOWCHFBWQQAU5Q/"
    },
    {
        "title": "Nouvelle politique de la RATP pour les malaises voyageurs : le protocole d’intervention «était complètement obsolète»",
        "summary": "La présidente de l’Ile-de-France, Valérie Pécresse, a annoncé un changement de la «doctrine» d’intervention dans le métro afin d’éviter de longues interruptions de trafic. Pour Patrick Pelloux, porte-parole des médecins urgentistes de France, cela permettra de faciliter l’intervention des secours.",
        "link": "https://www.liberation.fr/economie/transports/nouvelle-politique-de-la-ratp-pour-les-malaises-voyageurs-le-protocole-dintervention-etait-completement-obsolete-20240229_7EIBHMKZM5GSVOXNIR5EA4LDC4/"
    },
    {
        "title": "Européennes 2024 : la campagne géopolitique d’Emmanuel Macron",
        "summary": "A trois mois des européennes, le Président durcit le ton contre Vladimir Poutine. Une manière de souligner les ambigüités du RN sur la guerre en Ukraine.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-la-campagne-geopolitique-demmanuel-macron-20240229_UFLPYZXTSFB6LABYN5UCUPCFNY/"
    },
    {
        "title": "En Moldavie, nouvelle mise en scène soviétique des séparatistes de Transistrie",
        "summary": "La région, qui a toujours servi d’instrument de pression de Moscou sur la Moldavie, a réuni mercredi 28 février un grand congrès pour solliciter l’appui russe. Elle connaît des difficultés économiques depuis la guerre en Ukraine.",
        "link": "https://www.liberation.fr/international/europe/en-moldavie-nouvelle-mise-en-scene-sovietique-des-separatistes-de-transistrie-20240229_RRHHUFDBSZCAJJIJ6OZQS4PFHY/"
    },
    {
        "title": "Garantie universelle des loyers : face à la crise du logement, oser le coup de GUL",
        "summary": "Pour éviter que le logement soit la bombe sociale de demain, trois députés socialistes préconisent le rétablissement de la Garantie universelle des loyers (GUL). Une mesure qui sécurise et accompagne les propriétaires, à rebours de la politique répressive mise en place par le nouveau ministre Guillaume Kasbarian.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/garantie-universelle-des-loyers-face-a-la-crise-du-logement-oser-le-coup-de-gul-20240229_OJ26DZGK2NDNNKVMRTBGGW7XJA/"
    },
    {
        "title": "L’établissement scolaire Notre-Dame de Bétharram, une institution ébranlée par des accusations de violences",
        "summary": "Le groupe privé catholique, visé par 33 plaintes d’anciens élèves pour des faits de violences morales, physiques et sexuelles qui se sont déroulés entre les années 70 et 90, est réputé pour sa réussite scolaire mais également son éducation sévère auprès des notables et locaux du Sud-Ouest.",
        "link": "https://www.liberation.fr/societe/education/letablissement-scolaire-notre-dame-de-betharram-une-institution-ebranlee-par-des-accusations-de-violences-20240229_KEG2Y6CZPNAJ5PYARNMV7ALSJQ/"
    },
    {
        "title": "Judith Godrèche au Sénat : «Des agresseurs déguisés en réalisateurs»",
        "summary": "Auditionnée ce jeudi 29 février devant le Sénat, la comédienne demande la création une commission d’enquête sur les violences sexuelles dans le cinéma.",
        "link": "https://www.liberation.fr/culture/cinema/judith-godreche-au-senat-des-agresseurs-deguises-en-realisateurs-20240229_CIKW63VR3JDLTBCIZMRPJZY46A/"
    },
    {
        "title": "Monsieur Le Maire, le vrai courage serait de taxer les superprofits",
        "summary": "Les records de profits pour les entreprises du CAC 40 sont directement liés aux aides publiques obtenues pendant la pandémie de Covid-19. Plutôt que de privilégier la voie des économies, la taxation des «superprofits» doit donc être sérieusement considérée, selon deux professeurs d’économie et de finances à l’EM Lyon.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/monsieur-le-maire-le-vrai-courage-serait-de-taxer-les-superprofits-20240229_RS55TCXM2RDWHKD5WM3IKGBWBY/"
    },
    {
        "title": "Gérard Miller accusé de viols et agressions sexuelles : la chute de «Divan le terrible»",
        "summary": "Visé par une cinquantaine de femmes, l’hypermédiatique psychanalyste vient de démissionner de toutes ses activités liées à sa profession première. Dans l’entourage du thérapeute mondain, on oscille entre sidération et souvenirs de vieilles rumeurs.",
        "link": "https://www.liberation.fr/societe/gerard-miller-accuse-de-viols-et-agressions-sexuelles-la-chute-de-divan-le-terrible-20240229_LMGG3R3GHJAHJPWLZKSASPMZ6E/"
    },
    {
        "title": "Le leader du Hamas à Gaza, Yahya Sinwar, se cacherait entouré d’otages dans des tunnels sous Khan Younès",
        "summary": "D’après le «Washington Post», qui cite des sources israéliennes et américaines, le patron du mouvement islamiste palestinien utiliserait des otages israéliens pour se protéger si jamais il venait à être capturé. Sa traque est l’une des priorités d’Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-le-leader-du-hamas-a-gaza-yahya-sinwar-se-cacherait-entoure-dotages-dans-des-tunnels-sous-khan-younes-20240229_CGHBY6UEYJHCFID5B2X4NEC5BE/"
    },
    {
        "title": "Discours de Vladimir Poutine à la nation : «Nous aussi avons des armes capables d’atteindre des cibles» en Occident",
        "summary": "Ce jeudi 29 février, le président russe Vladimir Poutine a commencé son discours annuel à la nation, commençant par saluer les avancées de l’armée russe sur le front, sans manquer de menacer l’Occident.",
        "link": "https://www.liberation.fr/international/europe/discours-annuel-a-la-nation-de-vladimir-poutine-nous-aussi-avons-des-armes-capables-datteindre-des-cibles-sur-votre-territoire-20240229_T4XFJWY2AJHOBGDWW2NPIFTSSQ/"
    },
    {
        "title": "En mer Rouge, des câbles sous-marins victimes collatérales des Houthis",
        "summary": "L’ancre du cargo «Rubymar», qui a dérivé durant neuf jours après avoir été touché par un tir des rebelles yéménites, aurait endommagé au moins quatre câbles intercontinentaux, perturbant ainsi le trafic Internet jusqu’en Inde.",
        "link": "https://www.liberation.fr/international/moyen-orient/en-mer-rouge-des-cables-sous-marins-victimes-collaterales-des-houthis-20240229_ZTW5IMUFQRCVFIPTZHE2N3RZEM/"
    },
    {
        "title": "Emmanuel Macron place CNews sous surveillance",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-place-cnews-sous-surveillance-20240229_L22GHX3D7FF4ND3AGALWKHER4U/"
    },
    {
        "title": "Pour l’amour des harengs pommes à l’huile",
        "summary": "Chaque jeudi on se retrouve en cuisine pour concocter des mets de saison. Aujourd’hui, hymne à l’amour qui dure avec un plat ancré sur les banquettes en moleskine des brasseries.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/pour-lamour-des-harengs-pommes-a-lhuile-20240229_CBH6NRYFLBA5XMVTW2AOXOKUEI/"
    },
    {
        "title": "IVG dans la Constitution : y a-t-il un risque que le Congrès rejette le texte ?",
        "summary": "Sauf coup de théâtre, la «liberté garantie» pour les femmes d’avoir recours à une IVG sera inscrite dans la Constitution, lundi, lors d’un Congrès à Versailles. Additionnés, les votes favorables des députés (493) et des sénateurs (269) offrent sur le papier une très large majorité (760), malgré les trois cinquièmes nécessaires à une révision du texte de 1958.",
        "link": "https://www.liberation.fr/politique/ivg-dans-la-constitution-y-a-t-il-un-risque-que-le-texte-echoue-au-congres-20240229_AOT6RNMLFBE6NHIHAP264I665U/"
    },
    {
        "title": "Au procès de Papacito : «Comment pensez-vous que les personnes LGBT qui entendent “tarlouze” reçoivent vos propos ?»",
        "summary": "Libération était présent à l’audience du tribunal de Paris pour le procès du Youtubeur d’extrême droite Ugo Gil Jimenez, poursuivi notamment pour «provocation à la haine à l’égard d’une personne en raison de son origine réelle ou supposée» et «injures publiques». Retour sur le parcours de cet influenceur politique qui, sous couvert d’humour, attise la haine contre les musulmans et les «gauchistes». Il encourt jusqu’à sept ans de prison et 45 000 euros d’amende.",
        "link": "https://www.liberation.fr/politique/au-proces-de-papacito-comment-pensez-vous-que-les-personnes-lgbt-qui-entendent-tarlouze-recoivent-vos-propos-20240229_ZQ56ZQEIAZBGDIMU3GJO34354Q/"
    },
    {
        "title": "Agriculture : face aux crises successives, les aides d’urgence fleurissent et s’intensifient",
        "summary": "Dans un effort de comptabilisation des aides publiques d’urgence débloquées ces dernières années pour le secteur agricole, l’Institut de l’économie pour le climat constate leur envolée, jusqu’à 2,1 milliards d’euros en 2022. Un mode d’action qui n’est, selon l’institut, satisfaisant ni pour l’Etat ni pour les agriculteurs.",
        "link": "https://www.liberation.fr/economie/agriculture-face-aux-crises-successives-les-aides-durgence-fleurissent-et-sintensifient-20240229_F53LZ5REGFETNNGQNV3GHUNZI4/"
    },
    {
        "title": "Paul Pogba suspendu quatre ans pour dopage",
        "summary": "Le champion du monde 2018 avait été contrôlé positif à la testostérone en août 2023. Son club de la Juventus Turin dit «prendre acte» de la décision du tribunal ce jeudi 29 février. Le Français va faire appel, assure son entourage.",
        "link": "https://www.liberation.fr/sports/football/paul-pogba-suspendu-quatre-ans-pour-dopage-20240229_JXHCYHUT2NEM3GTAY2VMGEO32I/"
    },
    {
        "title": "Tchad : Yaya Dillo Djerou, principal opposant à la junte, tué dans un assaut de l’armée contre son parti",
        "summary": "Cousin et opposant du général Mahamat Idriss Déby Itno, il a été tué mercredi par l’armée lors de l’assaut du siège de son parti, annonce ce jeudi 29 février le porte-parole du gouvernement.",
        "link": "https://www.liberation.fr/international/afrique/tchad-le-principal-opposant-a-la-junte-tue-dans-un-assaut-de-larmee-contre-son-parti-20240229_KKC35GVWCBAU7GV54DOWSCS6JQ/"
    },
    {
        "title": "IVG dans la Constitution : un RN divisé et plus que discret",
        "summary": "Si les sénateurs du Rassemblement national ont voté pour l’inscription du droit à l’IVG dans la Constitution, le parti de Marine Le Pen fait toujours preuve d’ambiguïtés sur la question.",
        "link": "https://www.liberation.fr/politique/ivg-dans-la-constitution-un-rn-divise-et-plus-que-discret-20240229_FIJFHVYWIRE3FPXISOAFFFCDT4/"
    },
    {
        "title": "Tirs de Tsahal et bousculades à Gaza : 104 Palestiniens tués lors d’une distribution d’aide humanitaire",
        "summary": "Des soldats de Tsahal ont tiré ce jeudi 29 février à balles réelles sur des Palestiniens qui se ruaient sur des camions d’aide humanitaire à Gaza. Des sources israéliennes, qui ont confirmé ces tirs, ont indiqué que les soldats se sont sentis «menacés».",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-104-palestiniens-tues-par-balles-par-larmee-israelienne-lors-dune-distribution-daide-humanitaire-20240229_MRK56LNQQBFGZOKAMO4YDD3QH4/"
    },
    {
        "title": "Liam Gallagher et John Squire : «On voulait pas faire un disque clinquant mais un truc qui résiste aux bourrasques»",
        "summary": "Pari ambitieux, l’ancien chanteur d’Oasis et le guitariste des Stone Roses, deux groupes star de la pop anglaise des années 90, s’unissent dans un album braillard et réconfortant, à l’énergie juvénile et à la guitare omniprésente.",
        "link": "https://www.liberation.fr/culture/musique/liam-gallagher-et-john-squire-on-voulait-pas-faire-un-disque-clinquant-mais-un-truc-qui-resiste-aux-bourrasques-20240229_C2DJEVREPNDVPHOVKCGW6YPCA4/"
    },
    {
        "title": "IVG dans la Constitution : le mythe d’une victoire culturelle des réacs se brise",
        "summary": "Si les parlementaires de droite se sont majoritairement opposés aux précédentes réformes sociétales comme l’abolition de la peine de mort et le mariage pour tous, quitte à s’en mordre les doigts, le vote de mercredi au Sénat montre que leur cadre idéologique a changé.",
        "link": "https://www.liberation.fr/politique/ivg-dans-la-constitution-le-mythe-dune-victoire-culturelle-des-reacs-se-brise-20240229_C427I3O3J5DR3M27OUD35TT7AA/"
    },
    {
        "title": "«Répression syndicale» ou «harcèlement» ? En Moselle, l’étrange mise à pied d’un cégétiste",
        "summary": "Figure syndicale du Grand Est, Christian Porta a été évincé de la boulangerie industrielle où il travaille pour «harcèlement moral contre la direction». Un rassemblement de soutien est organisé par la CGT à Paris, ce vendredi 1er mars.",
        "link": "https://www.liberation.fr/economie/social/repression-syndicale-ou-harcelement-en-moselle-letrange-mise-a-pied-dun-cegetiste-20240229_SNHNWWTAAJFM5DXDVCWLCTSV3A/"
    },
    {
        "title": "Décret du gouvernement contre les «saucisses» et autres «steaks» végétaux : réelle interdiction ou effet d’annonce ?",
        "summary": "Le gouvernement vante la mise en place d’un décret interdisant l’emploi de certains noms bouchers pour des produits végétaux à la demande des éleveurs français. Mais la mesure ne s’applique pas aux produits fabriqués à l’étranger… et un décret similaire a déjà été suspendu par le Conseil d’Etat.",
        "link": "https://www.liberation.fr/checknews/decret-du-gouvernement-contre-les-saucisses-et-autres-steaks-vegetaux-reelle-interdiction-ou-effet-dannonce-20240229_W3OTRY37XFAQPI36IXKK5ETUII/"
    },
    {
        "title": "Jeux paralympiques 2024 : Paris attire un nombre record de diffuseurs",
        "summary": "Toutes les disciplines seront retransmises dans plus 160 pays, se félicite le Comité international paralympique. Mais les billets ne s’arrachent pas et les questions d’accessibilité des transports demeurent.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-paris-attire-un-nombre-record-de-diffuseurs-20240229_GE25JTPJJJG5TFQX2XUJVNPAQQ/"
    },
    {
        "title": "Autoroute A69 : l’ONU met la France sous pression pour assurer la «protection immédiate» des opposants",
        "summary": "Le rapporteur spécial de l’ONU, Michel Forst, a demandé jeudi 29 février aux autorités françaises d’agir sur la répression policière visant les activistes du projet de l’autoroute A69 dans le Tarn et demande «une enquête et des sanctions».",
        "link": "https://www.liberation.fr/environnement/autoroute-a69-lonu-met-la-france-sous-pression-pour-assurer-la-protection-immediate-des-opposants-20240229_L7NG37W3XJBHTLMLGGVWHSK67A/"
    },
    {
        "title": "En Espagne, l’indépendantiste catalan Carles Puigdemont visé par une enquête pour «terrorisme»",
        "summary": "La justice espagnole soupçonne l’ex-président régional, réfugié en Belgique depuis 2017, d’avoir organisé de violentes manifestations en 2019 par le biais d’une application, Tsunami démocratique. Un nouvel obstacle pour le gouvernement de Pedro Sánchez, qui veut effacer les poursuites contre les séparatistes par une loi d’amnistie.",
        "link": "https://www.liberation.fr/international/europe/en-espagne-lindependantiste-catalan-carles-puigdemont-vise-par-une-enquete-pour-terrorisme-20240229_4SV67LFRUZENFDSYRPIJ4VCK7E/"
    },
    {
        "title": "Violences sexuelles dans le cinéma : Judith Godrèche au Sénat pour susciter des solutions",
        "summary": "Auditionnée face à la délégation aux droits des femmes du Sénat ce jeudi 29 février, l’actrice et réalisatrice a notamment demandé la création d’une commission d’enquête sur les violences sexuelles dans le cinéma, et la mise en retrait du président du CNC, Dominique Boutonnat, accusé d’agression sexuelle.",
        "link": "https://www.liberation.fr/culture/cinema/violences-sexuelles-dans-le-cinema-judith-godreche-au-senat-pour-susciter-des-solutions-20240229_DKMSCLUPLJHGRJWVYBQAPUZYGY/"
    },
    {
        "title": "«Aujourd’hui, aucune formation politique ne s’oppose directement au droit à l’IVG»",
        "summary": "Pour l’historienne du féminisme Bibia Pavard, s’il reste en 2024 des opposants à l’IVG, les débats n’ont plus rien à voir en matière d’intensité avec les tensions observées à l’occasion du vote de la loi Veil, en 1974.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/aujourdhui-aucune-formation-politique-ne-soppose-directement-au-droit-a-livg-20240229_NSXHNR2JJNDT7OJ3QPOZLK5GHA/"
    },
    {
        "title": "A l’Assemblée, Praud, Ferrari et les dirigeants de CNews font pénitence sur le dos du direct",
        "summary": "Interrogés toute la journée jeudi 29 février par les députés, les dirigeants et figures de Canal+ ont souvent choisi de faire amende honorable, reconnaissant notamment une «erreur impardonnable» dans la diffusion d’un visuel anti-IVG dimanche.",
        "link": "https://www.liberation.fr/economie/medias/a-lassemblee-praud-ferrari-et-les-dirigeants-de-cnews-font-leur-mea-culpa-sur-le-dos-du-direct-20240229_JNWMI64PTVEZBADUJXUZGNL4NM/"
    },
    {
        "title": "Constitutionnalisation de l’IVG : à gauche, une victoire de longue haleine",
        "summary": "Bien qu’aidées par le vote d’autres groupes y compris de la majorité et par la mobilisation des associations, les élues de gauche ont redoublé d’efforts depuis fin 2022 pour sanctuariser le droit à l’IVG.",
        "link": "https://www.liberation.fr/politique/constitutionnalisation-de-livg-a-gauche-une-victoire-de-longue-haleine-20240229_RNHLTW7F6NAA7OELGASAX45LN4/"
    },
    {
        "title": "Elections en Iran : les conservateurs archifavoris, l’abstention donnée gagnante",
        "summary": "Les Iraniens doivent voter ce vendredi pour le Parlement, mais aussi pour l’Assemblée des experts qui nomme le Guide suprême. La crise économique et les appels au boycott lancés par les réformistes risquent de plomber la participation.",
        "link": "https://www.liberation.fr/international/moyen-orient/elections-en-iran-les-conservateurs-archifavoris-labstention-donnee-gagnante-20240229_G3VATRDYCFE2XEY6DFQHJB7FLM/"
    }
]