[
    {
        "title": "François Ruffin : «Il faut mettre un terme à l’hubris d’Emmanuel Macron»",
        "summary": "Pour le Picard, éloginé depuis quelques semaines de La France insoumise, le coup de force du Président n’est que le prolongement de la politique anti-démocratique qu’il mène depuis 2017.",
        "link": "https://www.liberation.fr/politique/francois-ruffin-il-faut-mettre-un-terme-a-lhubris-demmanuel-macron-20240827_JG2734YU6FAQXGJW54RALZOEDY/"
    },
    {
        "title": "Pour Emmanuel Macron, le chaos vaut mieux que la gauche",
        "summary": "En balayant l’hypothèse du NFP à Matignon, le chef de l’Etat a prouvé que tout vaut mieux à ses yeux qu’un gouvernement qui détricoterait sa réforme des retraites et menacerait les plus riches.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/pour-emmanuel-macron-le-chaos-vaut-mieux-que-la-gauche-20240827_AME4AYV6LZASRCHQNU3HVCRS44/"
    },
    {
        "title": "Consultations : à l’Elysée, Macron augmente les impros",
        "summary": "Le chef de l’Etat, qui espère nommer un Premier ministre d’ici la fin de la semaine, a entamé mardi un déroutant deuxième round de consultations avec les forces politiques, recevant le groupe Liot ou François Bayrou.",
        "link": "https://www.liberation.fr/politique/consultations-a-lelysee-macron-augmente-les-impros-20240827_IEVGUEIZCFC4ZLAV676OUUBLLE/"
    },
    {
        "title": "Fabien Roussel : «Je crois qu’Emmanuel Macron a décidé de déclarer la guerre»",
        "summary": "Le secrétaire national du Parti communiste dénonce en termes forts la décision du chef de l’Etat de ne pas nommer à Matignon Lucie Castets, candidate désignée du Nouveau Front populaire à ce poste.",
        "link": "https://www.liberation.fr/politique/fabien-roussel-je-crois-quemmanuel-macron-a-decide-de-declarer-la-guerre-20240827_SBH4Q7RWVRGJ5KX42IESIU4NYI/"
    },
    {
        "title": "Hanouna en continu, révolution à BFM TV, «Télématin» change tout… Rentrée télé, des PAF qui se perdent",
        "summary": "Avec deux trous à combler après le retrait des fréquences de C8 et NRJ12, les grilles se recomposent. BFM TV et «Télématin» remettent tout à plat, et le groupe Bolloré s’appuie comme d’habitude sur un Hanouna omniprésent. Côté divertissement, marche arrière toute vers les années 90.",
        "link": "https://www.liberation.fr/economie/medias/hanouna-en-continu-revolution-a-bfm-tv-telematin-change-tout-rentree-tele-des-paf-qui-se-perdent-20240827_F4BB4PL43RDPTCBRUNSYQ35IYY/"
    },
    {
        "title": "Education : démissionnaire, la ministre Nicole Belloubet a tout de même fait sa rentrée",
        "summary": "La traditionnelle conférence de presse de rentrée s’est tenue, mardi 27 août, dans un contexte politique inédit. Certaines réformes lancées avant la dissolution sont gelées.",
        "link": "https://www.liberation.fr/societe/education/education-demissionnaire-la-ministre-nicole-belloubet-a-tout-de-meme-fait-sa-rentree-20240827_QZ4EWI3LJFD55CDFZTQM4KEKOU/"
    },
    {
        "title": "Elon Musk, Edward Snowden, la diplomatie russe : après l’arrestation de Pavel Durov, une pluie de réactions",
        "summary": "Depuis l’arrestation du patron de Telegram, samedi 24 août, nombreux sont ceux à condamner la France. Ils sont plus rares à admettre que la messagerie cryptée a pu se montrer problématique.",
        "link": "https://www.liberation.fr/international/elon-musk-edward-snowden-la-diplomatie-russe-apres-larrestation-de-pavel-durov-une-pluie-de-reactions-20240827_4AOIQL3W5ZCVNMBKI2KAZLIV2M/"
    },
    {
        "title": "Reformation d’Oasis : beaucoup de brit pour (presque) rien",
        "summary": "Symptôme d’une nostalgie sur laquelle parient des tourneurs avides, la série de concerts, annoncée ce mardi 27 août, des frères ennemis de la britpop enfonce le clou de la prédominance sur notre culture de ses gloires passées.",
        "link": "https://www.liberation.fr/culture/musique/reformation-doasis-beaucoup-de-brit-pour-presque-rien-20240827_2JLHJEQZI5E7JIOCN4F6V6JFJA/"
    },
    {
        "title": "EN IMAGES – Au cœur des répétitions de la cérémonie d’ouverture des Jeux paralympiques 2024",
        "summary": "L’événement se déploiera entre les Champs-Elysées et la place de la Concorde, à Paris, le soir du mercredi 28 août. Si de nombreuses surprises demeurent, les organisateurs promettent «des performances jamais vues auparavant».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-images-au-coeur-des-repetitions-de-la-ceremonie-douverture-des-jeux-paralympiques-2024-20240827_SHHIIXIRMBARLCWFMUDZFJKHRI/"
    },
    {
        "title": "Jeux paralympiques 2024 : à quoi va ressembler la cérémonie d’ouverture ?",
        "summary": "Prévue le mercredi 28 août, la cérémonie d’ouverture des Jeux paralympiques se tiendra sur les Champs-Elysées et sur la place de la Concorde, à Paris. Si de nombreuses surprises demeurent, les organisateurs promettent «des performances jamais vues auparavant».",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-a-quoi-va-ressembler-la-ceremonie-douverture-20240821_ZS6OLVQ26VAGZEXTYNXP5BMXTY/"
    },
    {
        "title": "Discours de Keir Starmer : au Royaume-Uni, une prérentrée et un arrière-goût d’austérité",
        "summary": "«Réparer les fondations» et prendre des décisions difficiles dès maintenant : le Premier ministre britannique plante les graines d’une rentrée politique compliquée, tout en promettant de rétablir la confiance dans les institutions.",
        "link": "https://www.liberation.fr/international/europe/discours-de-keir-starmer-au-royaume-uni-une-prerentree-et-un-arriere-gout-dausterite-20240827_NYLE6DJZ5RET3NVFCC3FINGKIU/"
    },
    {
        "title": "«On marche sur la tête» : Hanouna recrute l’influenceuse d’extrême droite Thaïs d’Escufon comme chroniqueuse",
        "summary": "La militante adepte du «grand remplacement» et antiféministe, ancienne porte-parole de Génération identitaire, groupuscule dissous en 2021, était lundi 26 août aux côtés de l’animateur sur le plateau de son émission radio sur Europe 1.",
        "link": "https://www.liberation.fr/politique/on-marche-sur-la-tete-hanouna-recrute-linfluenceuse-dextreme-droite-thais-descufon-comme-chroniqueuse-20240827_ZZ5NQSZUVJCQZGYYQRB2U6TR6I/"
    },
    {
        "title": "Nantenin Keïta, porte-drapeau tricolore aux Jeux paralympiques 2024 : «En termes de performance pure, le niveau a explosé»",
        "summary": "La sprinteuse, alignée aux 100 m et 400 m dans la catégorie T13 réservée aux malvoyants, quittera les pistes après ses cinquièmes Jeux. Elle revient sur l’évolution du parathlétisme, ses deux décennies au haut niveau et son nouveau rôle en équipe de France.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/nantenin-keita-porte-drapeau-tricolore-aux-jeux-paralympiques-2024-en-termes-de-performance-pure-le-niveau-a-explose-20240827_HT2V4POKKNB6PHOZ5MV7D4UBB4/"
    },
    {
        "title": "Paris 2024 : guide, assistant, orthoprothésiste… dans l’ombre des athlètes, ces petites mains qui font les Jeux paralympiques",
        "summary": "Moins exposées au grand public, des personnalités au rôle méconnu sont cruciales pour viser l’excellence. «Libé» a rencontré un orthoprothésiste, une guide en paratriathlon, une assistante en boccia et un classificateur, qui a œuvre à l’équité sportive.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/paris-2024-guide-assistant-orthoprothesiste-dans-lombre-des-athletes-ces-petites-mains-qui-font-les-jeux-paralympiques-20240827_IMSQCENBBVGLBD6H3IPP3PODGI/"
    },
    {
        "title": "«Septembre sans attendre» de Jonás Trueba, une fête qui déchire",
        "summary": "Retrouvant ses acteurs fétiches, le cinéaste espagnol signe une comédie douce-amère sur la fin d’un couple qui décide de célébrer sa rupture, jouant de la répétition des dialogues et des situations jusqu’au vertige.",
        "link": "https://www.liberation.fr/culture/cinema/septembre-sans-attendre-de-jonas-trueba-une-fete-qui-dechire-20240827_ALOT2JAEBFHC5IWR4VDVLXZQE4/"
    },
    {
        "title": "«L’Equipe» et «l’amour sans condition» pour Mason Greenwood : derrière un titre navrant, la minimisation des violences conjugales",
        "summary": "Le quotidien sportif consacre sa une de ce mardi 27 août au footballeur anglais, accusé de violences conjugales par sa compagne, avec un titre pour le moins maladroit, si ce n’est d’une ironie de mauvais goût.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/lequipe-et-lamour-sans-condition-pour-mason-greenwood-derriere-un-titre-navrant-la-minimisation-des-violences-conjugales-20240827_2POMHWKXNNEUJES3YLLYZ6TJ6A/"
    },
    {
        "title": "Dans le Var, la lutte s’organise contre la cochenille-tortue, cauchemar des pins parasols",
        "summary": "L’insecte ravageur, introduit en France en 2021, a déjà décimé une cinquantaine de pins parasols à Saint-Tropez et s’est étendu dans douze communes du département. Les institutions locales cherchent les solutions, de l’introduction de coccinelles à un insecticide plus agressif.",
        "link": "https://www.liberation.fr/environnement/biodiversite/dans-le-var-la-lutte-sorganise-contre-la-cochenille-tortue-cauchemar-des-pins-parasols-20240827_U5WCAEDKYFFB3LNMENY33TONDI/"
    },
    {
        "title": "Service civique écologique : fonctionnement, missions, inscription… Qu’est-ce que le dispositif lancé ce mardi 27 août ?",
        "summary": "A partir de ce mardi 27 août, les jeunes de 16 à 25 ans peuvent s’inscrire en ligne pour devenir ambassadeurs du service civique écologique. «Libé» vous explique de quoi il s’agit.",
        "link": "https://www.liberation.fr/environnement/service-civique-ecologique-fonctionnement-missions-inscription-quest-ce-que-le-dispositif-lance-ce-mardi-27-aout-20240827_KYS2WP7Y5VC5VGPT347ZRBDFWQ/"
    },
    {
        "title": "«Ça m’a énormément aidée à me mettre sur des rails» : enquête sur le boom de baptêmes chez les jeunes adultes",
        "summary": "L’Eglise catholique a enregistré en 2024 un bond spectaculaire de baptêmes de jeunes adultes. Plusieurs d’entre eux ont grandi dans des familles non croyantes. Quête de sens, influence des réseaux sociaux, droitisation du débat public… Les origines de cet engouement sont multiples.",
        "link": "https://www.liberation.fr/lifestyle/ca-ma-enormement-aidee-a-me-mettre-sur-des-rails-enquete-sur-le-boom-de-baptemes-chez-les-jeunes-adultes-20240826_Y7YNMUSC6NEXTLAWIFLYMIYMT4/"
    },
    {
        "title": "Attaque contre la synagogue de La Grande-Motte : «Dire qu’on est triste ne suffit plus, il faut réveiller les consciences»",
        "summary": "Devant l’édifice religieux visé samedi 24 août par un attentat, le rassemblement organisé lundi soir a attiré plusieurs centaines de personnes venues montrer leur «rejet de l’antisémitisme».",
        "link": "https://www.liberation.fr/societe/attaque-contre-la-synagogue-de-la-grande-motte-dire-quon-est-triste-ne-suffit-plus-il-faut-reveiller-les-consciences-20240827_TZFDFU54HVBL3CZ2M7V7HH45IY/"
    }
]