[
    {
        "title": "A Valence, les insoumis remontés contre «l’autocrate» Macron",
        "summary": "Le mouvement de Jean-Luc Mélenchon, qui tient son université d’été dans la Drôme, a suivi à distance la réception des siens par Emmanuel Macron. Et promet de réclamer sa destitution s’il n’appelle pas la gauche à Matignon.",
        "link": "https://www.liberation.fr/politique/a-valence-les-insoumis-remontes-contre-lautocrate-macron-20240823_GG2YSUPDUVF3FBCM4VJEIOCM4Q/"
    },
    {
        "title": "Consultations : Macron fait passer à la gauche un entretien d’embûches",
        "summary": "Le chef de l’Etat a reçu vendredi les représentants du NFP, et a longuement interrogé sa candidate pour Matignon Lucie Castets, réclamant d’elle de la «stabilité» politique. Mais son ex-majorité et la droite ont indiqué qu’ils censureraient tout gouvernement incluant LFI.",
        "link": "https://www.liberation.fr/politique/consultations-macron-fait-passer-a-la-gauche-un-entretien-dembuches-20240823_X2AFUXK6WJAKTG7VHYW3N66XLI/"
    },
    {
        "title": "Traversées de la Manche : chronique d’un été particulièrement meurtrier",
        "summary": "En à peine un mois, 9 migrants ont perdu la vie en mer en tentant de rallier le Royaume-Uni. Un bilan qui monte à 11 selon le décompte des associations, qui y ajoutent deux morts sur la terre ferme, à Calais.",
        "link": "https://www.liberation.fr/societe/traversees-de-la-manche-chronique-dun-ete-particulierement-meurtrier-20240823_PO537I7HDJGEVMCSGNHMA7DV3I/"
    },
    {
        "title": "Combien de députés Ensemble ont été élus grâce aux désistements de candidats LFI lors des législatives de 2024 ?",
        "summary": "Les insoumis ont largement joué le jeu du barrage républicain. Facilitant ou permettant l’élection d’une trentaine de députés de la majorité.",
        "link": "https://www.liberation.fr/checknews/combien-de-deputes-ensemble-ont-ete-elus-grace-aux-desistements-de-candidats-lfi-lors-des-legislatives-de-2024-20240823_M4TR4ET2OBG4LFSIRO5UX6SJK4/"
    },
    {
        "title": "Au Venezuela, la Cour suprême valide la réélection contestée de Nicolás Maduro, onze pays la rejettent",
        "summary": "Début août, le dirigeant socialiste avait lui-même saisi la haute instance pour faire valider sa victoire lors de la présidentielle du 28 juillet.",
        "link": "https://www.liberation.fr/international/amerique/au-venezuela-le-tribunal-superieur-de-justice-valide-la-reelection-contestee-de-nicolas-maduro-20240822_S2U3MOB2IFAKBFBAOM65SBUZJM/"
    },
    {
        "title": "Qu’est-ce qu’une trombe marine, ce phénomène météo à l’origine du naufrage d’un voilier en Sicile ?",
        "summary": "Le naufrage d’un voilier de luxe au large de la Sicile a fait au moins un mort et six disparus, lundi 19 août. Le yacht aurait été pris dans une trombe marine, un tourbillon de vent se formant au-dessus d’une étendue d’eau.",
        "link": "https://www.liberation.fr/environnement/quest-ce-quune-trombe-marine-ce-phenomene-meteo-a-lorigine-du-naufrage-dun-voilier-en-sicile-20240820_H7NKDOS5I5CJRCMKLHDNYDIUD4/"
    },
    {
        "title": "Après les récents scandales, Nestlé évince son directeur général et le remplace par le Français Laurent Freixe",
        "summary": "L’ancien directeur de la zone Amérique latine du numéro 2 mondial de l’agroalimentaire succède à Ulf Mark Schneider, dont le départ est vraisemblablement motivé par les scandales sanitaires et les moindres performances financières du groupe,",
        "link": "https://www.liberation.fr/economie/apres-les-recents-scandales-nestle-evince-son-directeur-general-et-le-remplace-par-le-francais-laurent-freixe-20240823_53OAEDESEZCZRBQVUTXVWS6SWY/"
    },
    {
        "title": "Kamala Harris : après la convention démocrate, l’entrain est lancé",
        "summary": "Portée par l’enthousiasme suscité par sa candidature, la vice-présidente devra maintenir cette dynamique jusqu’au débat périlleux du 10 septembre face à Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/kamala-harris-apres-la-convention-democrate-lentrain-est-lance-20240823_4AQXJLJ47FFTHDGXX7BTWLF4CE/"
    },
    {
        "title": "Quand Méditerranée en surchauffe rime avec orages violents, cyclones et incendies",
        "summary": "Comme l’Atlantique et les mers environnantes, la grande bleue subit une canicule marine à rallonge, enregistrant même un record de 28,9 °C le 15 août. Avec, entre autres conséquences, la multiplication de phénomènes extrêmes comme les orages violents, les cyclones ou les incendies.",
        "link": "https://www.liberation.fr/environnement/climat/quand-mediterranee-en-surchauffe-rime-avec-orages-violents-cyclones-et-incendies-20240823_OTNZ6O67XBER3N6AXSORHJN3IE/"
    },
    {
        "title": "«Prophète rouge» : plongée dans une communauté maoïste aux relents sectaires",
        "summary": "La sociologue Julie Pagis retrace le destin de six couples enrôlés par Fernando qui, au nom de la révolution, leur fait vivre un enfer dans les années 70.",
        "link": "https://www.liberation.fr/idees-et-debats/prophete-rouge-plongee-dans-une-communaute-maoiste-aux-relents-sectaires-20240823_3YFXCRGILBBSVGRFW4TXXWMHWM/"
    },
    {
        "title": "«Le foot, c’est le week-end» : les supporteurs de Ligue 2 en colère après le changement de programmation des matchs",
        "summary": "Alors que les fans de Ligue 2 avaient obtenu de haute lutte que les matchs se déroulent le week-end entre 2020 à 2024 sous l’ère Amazon, beIN est revenu sur cette décision. Les supporteurs, qui appellent à la grève, craignent que les stades se vident.",
        "link": "https://www.liberation.fr/sports/football/le-foot-cest-le-week-end-les-supporteurs-de-ligue-2-en-colere-apres-le-changement-de-programmation-des-matchs-20240823_YSYI3YEXVBHEHCJUEU3MIMF6ZE/"
    },
    {
        "title": "Présidentielle américaine : Robert Kennedy Jr suspend sa candidature et soutient Trump",
        "summary": "Le candidat indépendant à la Maison Blanche a annoncé ce vendredi suspendre sa campagne. Lui qui a longtemps inquiété ses anciens amis démocrates a décidé de soutenir le milliardaire républicain dans une dizaine d’Etats clés.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-americaine-robert-kennedy-jr-suspend-sa-candidature-et-soutient-trump-20240823_3EGFEZSSNRBM3DIRIHZ73MIFS4/"
    },
    {
        "title": "Amours cachées : «Les femmes quittent souvent leurs maris pour leurs amants car elles ont été socialisées à être la femme d’un seul homme»",
        "summary": "Cette semaine, «Libé» vous a raconté des histoires d’amour clandestines : couple de religions différentes, couple adultère... Aujourd’hui, des chercheurs et une autrice analysent ces récits.",
        "link": "https://www.liberation.fr/lifestyle/intimites/amours-cachees-les-femmes-quittent-souvent-leurs-maris-pour-leurs-amants-car-elles-ont-ete-socialisees-a-etre-la-femme-dun-seul-homme-20240823_2CQFIPITVJCLHIMFJTMQFWFREY/"
    },
    {
        "title": "En visite historique à Kyiv, Narendra Modi plaide pour la paix avec Moscou",
        "summary": "Le Premier ministre indien Narendra Modi est en visite à Kyiv, ce vendredi  23 août, pour tenter de faire avancer les efforts diplomatiques en vue d’un «règlement pacifique» de l’invasion russe de l’Ukraine.",
        "link": "https://www.liberation.fr/international/europe/en-visite-historique-a-kyiv-narendra-modi-plaide-pour-la-paix-avec-moscou-20240823_Q7SJCTYY7VCJTOCBVMVWO2BC6I/"
    },
    {
        "title": "«Un pur massacre» : en Suède, 152 ours bruns tués en deux jours",
        "summary": "Dans le pays, la saison de la chasse a rouvert le 21 août. Le gouvernement a autorisé l’abattage de 486 ours, soit 20 % de la population totale d’ursidés sur tout le territoire. Le mammifère à l’épaisse fourrure est pourtant une espèce strictement protégée au sein de l’Union européenne.",
        "link": "https://www.liberation.fr/environnement/biodiversite/un-pur-massacre-en-suede-152-ours-bruns-tues-en-deux-jours-20240823_AQMCRDH3Y5CU3K5ONJW5XTIFMI/"
    },
    {
        "title": "Mort de Catherine Ribeiro, libertaire de la chanson française",
        "summary": "Figure impérissable du rock libertaire avec ses groupes Alpes et 2 Bis, la chanteuse a marqué la variété avec une musique turbulente et électrique. Elle est morte dans la nuit de jeudi 22 à vendredi 23 août, à l’âge de 82 ans.",
        "link": "https://www.liberation.fr/culture/musique/mort-de-catherine-ribeiro-libertaire-de-la-chanson-francaise-20240823_VT5SRKRYLJFBTB334SFNYOAUSI/"
    },
    {
        "title": "François Mitterrand et Marguerite Duras, une amitié résistante",
        "summary": "Durant l’Occupation, l’écrivaine rencontre à son domicile parisien le futur président de la République et intègre son réseau résistant. Le début d’une longue amitié qui durera jusqu’à leurs décès.",
        "link": "https://www.liberation.fr/culture/livres/francois-mitterrand-et-marguerite-duras-une-amitie-resistante-20240823_JJMIB4B4DBDV5P2OOQXHQNJJUU/"
    },
    {
        "title": "Sur la route migratoire vers les îles Canaries, «si tu perds le signal GPS, tu finis au fond de l’Atlantique»",
        "summary": "Les pays de départ ne cessent de militariser la route migratoire pour empêcher les  embarcations de partir à destination de l’archipel espagnol. Aucune mesure n’est mise en place pour rechercher et sauver les migrants et réfugiés une fois en mer.",
        "link": "https://www.liberation.fr/international/afrique/sur-la-route-migratoire-vers-les-iles-canaries-si-tu-perds-le-signal-gps-tu-finis-au-fond-de-latlantique-20240823_OW2ZSXM2HJHFFIFCKKHZ7LMAAI/"
    },
    {
        "title": "Rachid Taha, refaire danser la France",
        "summary": "Avec le chanteur de «Carte de séjour», originaire d’Algérie, redonnons le bonjour à une douce France.",
        "link": "https://www.liberation.fr/portraits/rachid-taha-refaire-danser-la-france-20240823_JXKGMC4UEVH75KGCE66NJXI6WA/"
    },
    {
        "title": "Rentrée des Ecologistes : pour Marine Tondelier, «il n’y a pas de plan B à Lucie Castets»",
        "summary": "La secrétaire nationale des Ecologistes a ouvert ce jeudi 22 août les Journées d’été de son mouvement en fustigeant le «cynisme» du chef de l’Etat, qui semble refuser la candidature de Lucie Castets à Matignon.",
        "link": "https://www.liberation.fr/politique/rentree-des-ecologistes-pour-marine-tondelier-il-ny-a-pas-de-plan-b-a-lucie-castets-20240822_TWMX5Z2YVRDNROILLAJOSG4NPQ/"
    },
    {
        "title": "Libération de Paris : Madeleine Riffaud, cent ans de résistance",
        "summary": "La poète et journaliste de gauche, qui a combattu l’occupant nazi dès 1941, est devenu centenaire vendredi 23 août. Bien qu’affaiblie, elle lutte toujours contre l’oubli et continue de témoigner pour maintenir en vie «l’esprit de la résistance».",
        "link": "https://www.liberation.fr/idees-et-debats/liberation-de-paris-madeleine-riffaud-cent-ans-de-resistance-20240823_3Z7CZJHZLNHP3N3B2RJ5MYATME/"
    },
    {
        "title": "En Allemagne, trois morts et cinq blessés dans une attaque au couteau, l’assaillant en fuite",
        "summary": "Vendredi vers 21 heures, un homme s’en est pris au hasard à des personnes qui assistaient à une fête communale à Solingen dans l’ouest du pays. La police est toujours à la recherche de l’auteur.",
        "link": "https://www.liberation.fr/international/europe/allemagne-trois-morts-et-cinq-blesses-dans-une-attaque-au-couteau-lassaillant-en-fuite-20240824_AVNZCBNHIZAZNARAW5LBQGZFLY/"
    },
    {
        "title": "Rouge sur les routes, orange dans le ciel : 24 départements en alerte orange aux orages ce samedi",
        "summary": "Des fortes rafales de vent et d’intenses précipitations sont attendues à partir de ce samedi 24 août dans l’après-midi dans une diagonale qui va de l’Occitanie jusqu’au nord-est du pays.",
        "link": "https://www.liberation.fr/societe/meteo-france-place-19-departements-en-alerte-orange-aux-orages-a-partir-de-samedi-apres-midi-20240823_OTELBTSV7NEMXBFJAN3IVSM36A/"
    },
    {
        "title": "«Je ne la connaissais pas, mais je n’en pense que du bien» : à Montpellier, Lucie Castets séduit les communistes",
        "summary": "Sortie de l’Elysée où elle a rencontré Emmanuel Macron, la candidate du Nouveau Front populaire à Matignon a conquis les militants communistes réunis à Montpellier, ce vendredi 24 août, pour l’université d’été du PCF.",
        "link": "https://www.liberation.fr/politique/je-ne-la-connaissais-pas-mais-je-nen-pense-que-du-bien-a-montpellier-lucie-castets-seduit-les-communistes-20240824_XGEMPWL5SZHTJJ2EVTM53ZK4CM/"
    },
    {
        "title": "Alain Delon est inhumé ce samedi dans sa propriété de Douchy, loin des projecteurs",
        "summary": "C’est dans l’intimité que famille et proches de l’acteur lui rendront hommage dans la chapelle privée de sa propriété à Douchy, dans le Loiret. Des milliers d’admirateurs sont néanmoins attendus devant les grilles du domaine.",
        "link": "https://www.liberation.fr/culture/cinema/alain-delon-inhume-ce-samedi-dans-sa-propriete-de-douchy-loin-des-projecteurs-20240824_MIE7NB3YEFEY7NKLDH4PLWIN5Y/"
    },
    {
        "title": "Canicules marines : au large de la Côte d’Azur, les eaux «se tropicalisent»",
        "summary": "Eaux plus troubles, moins de coraux, plus de barracudas… «Libé» a suivi des biologistes lors d’une randonnée palmée au large de Théoule-sur-Mer. Tous constatent depuis des années des changements dans l’écosystème.",
        "link": "https://www.liberation.fr/environnement/biodiversite/canicules-marines-au-large-de-la-cote-dazur-les-eaux-se-tropicalisent-20240824_4HAKTWZH4ZAGJHFTD2KL46YEHM/"
    },
    {
        "title": "Une explosion ce samedi devant la synagogue de la Grande-Motte dans l’Hérault, la piste criminelle privilégiée",
        "summary": "Une explosion provoquée par une bouteille de gaz a été entendue un peu avant 9 heures devant la  synagogue Beth Yaacov de la Grande-Motte, une station balnéaire proche de Montpellier. Un policier municipal a été blessé dans l’incendie qui a suivi.",
        "link": "https://www.liberation.fr/societe/police-justice/une-explosion-ce-samedi-a-la-synagogue-de-la-grande-motte-dans-lherault-un-incendie-en-cours-20240824_U7HQPIHLUBBZ7HS7R4KR33WSJI/"
    },
    {
        "title": "La flamme paralympique allumée en Angleterre ce samedi avant son arrivée en France dimanche",
        "summary": "Le feu d’Olympie a été rallumé ce samedi 24 août à Stoke Mandeville, un village au nord-ouest de Londres, où est né le mouvement Paralympique en 1948, avant de traverser la Manche et d’arriver en France dimanche, où la flamme se démultipliera à travers une cinquantaine de villes.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/la-flamme-paralympique-allumee-en-angleterre-ce-samedi-avant-son-arrivee-en-france-dimanche-20240824_KETK7HKW5JGURP5GSUW3I4DLTI/"
    },
    {
        "title": "Dans la bande de Gaza, sans carburant, les hôpitaux forcés à l’arrêt",
        "summary": "Avec les pénuries de carburant dans l’enclave palestinienne assiégée, les rares hôpitaux encore fonctionnels doivent fermer des services et repousser des opérations. Les ambulances sont également touchées.",
        "link": "https://www.liberation.fr/international/moyen-orient/dans-la-bande-de-gaza-sans-carburant-les-hopitaux-forces-a-larret-20240824_NXQHAADUJRCP3EPA5FHGDJB2UA/"
    },
    {
        "title": "«Intolérable crime», «solidarité»… La classe politique réagit à l’attaque ce samedi contre la synagogue de La Grande-Motte",
        "summary": "L’attaque contre un lieu de culte juif de la station balnéaire proche de Montpellier, dans l’ Hérault, ce samedi 24 août a choqué les dirigeants politiques qui affichent leur soutien à la communauté juive. Emmanuel Macron assure que tout est fait pour «retrouver l’auteur de cet acte terroriste».",
        "link": "https://www.liberation.fr/societe/police-justice/intolerable-crime-solidarite-la-classe-politique-reagit-a-lattaque-ce-samedi-contre-la-synagogue-de-la-grande-motte-20240824_RX5XRAC6AJDGPD5Z55W77E57TM/"
    },
    {
        "title": "Immersion dans la Silicon Valley en pleine IA mania : pour les étudiants de Stanford, «l’intelligence artificielle, c’est comme… Dieu !»",
        "summary": "Depuis l’arrivée de ChatGPT, difficile de trouver un étudiant en informatique de Stanford qui n’étudie pas l’IA (3/3). De leurs motivations à leurs idées… pas toujours éthiques, «Libé» a rencontré ces cerveaux en passe de construire les algorithmes de demain.",
        "link": "https://www.liberation.fr/international/amerique/immersion-dans-la-silicon-valley-en-pleine-ia-mania-pour-les-etudiants-de-stanford-lintelligence-artificielle-cest-comme-dieu-20240824_GFGWXOJBTJEUZGYTGM27JIOCZY/"
    },
    {
        "title": "En Allemagne, l’attaque de Solingen relance le débat sur l’interdiction des couteaux",
        "summary": "Un homme a poignardé à mort trois personnes vendredi soir dans cette ville de l’ouest du pays. Depuis la mort d’un policier au printemps, le gouvernement veut restreindre le port de couteaux dans l’espace public.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-lattaque-de-solingen-relance-le-debat-sur-linterdiction-des-couteaux-20240824_UGYZSZIFB5GJRLPHE3QCBQR6FE/"
    },
    {
        "title": "Jean-Luc Mélenchon met la pression sur la macronie en évoquant un soutien sans participation de LFI à un gouvernement Castets",
        "summary": "Le triple candidat à la présidentielle a demandé ce samedi 24 août aux dirigeants macronistes s’ils censureraient un gouvernement du Nouveau Front populaire sans ministres insoumis. Manière de contourner le véto posé sur son mouvement et de placer Emmanuel Macron au pied du mur.",
        "link": "https://www.liberation.fr/politique/jean-luc-melenchon-met-la-pression-sur-la-macronie-en-evoquant-un-soutien-sans-participation-de-lfi-a-un-gouvernement-castets-20240824_2QUWIBINAFB2JHU25G4CGABUE4/"
    },
    {
        "title": "A La Grande-Motte après l’attentat contre la synagogue : «On est consternés, inquiets, en colère»",
        "summary": "L’attaque à la voiture piégée contre la synagogue Beth Yaacov de la cité balnéaire héraultaise, qui a fait un blessé, a choqué les habitants et inquiète les représentants du culte juif.",
        "link": "https://www.liberation.fr/societe/a-la-grande-motte-apres-lattentat-contre-la-synagogue-on-est-consternes-inquiets-en-colere-20240824_ALMTJVQ6VBHS7IOC327SSDLLSY/"
    },
    {
        "title": "«C’est la bonne personne pour Matignon» : dans la Drôme, Lucie Castets passe le test des insoumis",
        "summary": "La candidate du Nouveau Front populaire à la fonction de Première ministre a échangé avec les militants de LFI réunis en université d’été, quelques heures après que Jean-Luc Mélenchon a envisagé un soutien sans participation du mouvement à un éventuel gouvernement de gauche.",
        "link": "https://www.liberation.fr/politique/cest-la-bonne-personne-pour-matignon-dans-la-drome-lucie-castets-passe-le-test-des-insoumis-20240824_V5HF63YOTFCJBHVYCH3SRTQDGE/"
    },
    {
        "title": "Ukraine : le jour de l’indépendance, Volodymyr Zelensky promet des «représailles» à Moscou",
        "summary": "Le président ukrainien a célébré ce samedi la fête de l’indépendance de son pays. Dans un discours offensif, il a salué l’incursion de son armée en Russie et promis à Vladimir Poutine qu’il récolterait «sur son sol» les fruits de la guerre.",
        "link": "https://www.liberation.fr/international/europe/ukraine-le-jour-de-lindependance-volodymyr-zelensky-promet-des-represailles-a-moscou-20240824_3LSO2NZJONHG3LDZXQUZ37YS6U/"
    },
    {
        "title": "Les deux astronautes américains bloqués dans l’espace vont être rapatriés grâce à Space X, une humiliation pour Boeing",
        "summary": "En raison des problèmes sur le nouveau vaisseau Starliner de Boeing, les deux astronautes qu’il devait ramener sur Terre rentreront finalement de la Station spatiale internationale (ISS) avec l’entreprise concurrente, dirigée par Elon Musk.",
        "link": "https://www.liberation.fr/sciences/espace/les-deux-astronautes-americains-bloques-dans-lespace-vont-etre-rapatries-grace-a-space-x-une-humiliation-pour-boeing-20240824_V5UA2G62DFC3ZBF2BRTCTNBKEE/"
    }
]