[
    {
        "title": "Attentat en Iran : la République islamique touchée au cœur",
        "summary": "Des bombes ont explosé mercredi parmi la foule de pèlerins qui venaient commémorer à Kerman l’assassinat du général Soleimani, faisant au moins 103 morts. Depuis la révolution de 1979, jamais le régime iranien n’avait connu une attaque aussi meurtrière.",
        "link": "https://www.liberation.fr/international/moyen-orient/attentat-en-iran-la-republique-islamique-touchee-au-coeur-20240103_EBQUVLTW7NHB3F7ZDEA6C24RAE/"
    },
    {
        "title": "Liban : le leader du Hezbollah annonce des représailles et laisse planer le doute sur sa stratégie",
        "summary": "Dans son allocution prévue de longue date pour commémorer la mort du général Qassem Soleimani, le leader de la milice chiite a promis une «réponse» à l’assassinat mardi à Beyrouth du numéro deux du Hamas. Il devrait reprendre la parole vendredi.",
        "link": "https://www.liberation.fr/international/moyen-orient/liban-le-leader-du-hezbollah-annonce-des-represailles-et-laisse-planer-le-doute-sur-sa-strategie-20240103_IB5AI3ZZHVHCJDCUIOKJKTL26M/"
    },
    {
        "title": "Israël : «Les ‘‘longs combats’’ annoncés ne seront pas forcément limités à Gaza»",
        "summary": "Pour David Rigoulet-Roze, chercheur associé à l’Iris, le retrait de cinq brigades de réservistes signale une baisse d’intensité des combats dans le nord de Gaza, alors que les opérations militaires montent en puissance près de la frontière libanaise où agit le Hezbollah.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-les-longs-combats-annonces-ne-seront-pas-forcement-limites-a-gaza-20240103_RKM3HCMCW5HIXD7VXS53JNZ4DA/"
    },
    {
        "title": "Autour du témoignage de l’ex-otage franco-israélienne Mia Shem, une succession de fausses infos et polémiques",
        "summary": "Contrairement à ce qu’affirment de nombreux internautes, l’ex-otage franco-israélienne n’a pas donné deux versions différentes sur ses conditions de détention depuis sa libération. Et elle n’a pas, non plus, été «opérée par un vétérinaire» à Gaza.",
        "link": "https://www.liberation.fr/checknews/fausses-infos-et-polemiques-autour-du-temoignage-de-lex-otage-franco-israelienne-mia-shem-20240103_CR2MD5QSRRABPI77VN2FOWOOKE/"
    },
    {
        "title": "Guerre en Ukraine : en pleine escalade des tensions, Moscou et Kyiv échangent plus de 230 prisonniers",
        "summary": "Pour la première fois depuis août, les belligérants ont annoncé ce mercredi 3 janvier procéder à un échange de détenus, en dépit de plusieurs frappes meurtrières de part et d’autre ces derniers jours.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-en-pleine-escalade-des-tensions-moscou-et-kyiv-echangent-plus-de-230-prisonniers-20240103_BTDDIKDFOBHXRK6LB6HNJP6IM4/"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : «Les sols n’arrivent pas à absorber les pluies et ça ne risque pas de s’améliorer»",
        "summary": "Des pluies particulièrement denses sont tombées en quelques jours dans le nord de la France. François Gourand, prévisionniste à Météo France, explique le lien entre ces précipitations records et le dérèglement climatique.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-dans-le-pas-de-calais-les-sols-narrivent-pas-a-absorber-les-pluies-et-ca-ne-risque-pas-de-sameliorer-20240103_ZKTKES4QJFG2BG2WAIGHRL5VUQ/"
    },
    {
        "title": "A l’enterrement de Patrick Buisson, la communion des extrêmes droites",
        "summary": "Les principales figures du Rassemblement national et de Reconquête étaient réunies mercredi pour les obsèques de l’essayiste conseiller de Sarkozy et des Le Pen. Les Républicains étaient eux aux abonnés absents.",
        "link": "https://www.liberation.fr/politique/elections/a-lenterrement-de-patrick-buisson-la-communion-des-extremes-droites-20240103_ZWRZOQRVGFCFXKTYJCKV77PPGA/"
    },
    {
        "title": "Immigration : la majorité aimerait refermer la boîte qu’elle a ouverte",
        "summary": "Ressortie fracturée du débat sur la loi immigration, la majorité espérait tourner la page après son adoption. Mais avec la perspective d’une censure partielle au Conseil constitutionnel, et face aux surenchères attendues de LR et du RN, la rentrée s’annonce pénible.",
        "link": "https://www.liberation.fr/politique/immigration-la-majorite-aimerait-refermer-la-boite-quelle-a-ouverte-20240103_XBZB6VELBJAKPJYAYXQENQQFNM/"
    },
    {
        "title": "Ersilia Soudais, la voix de la discorde",
        "summary": "La députée LFI se défend de tout antisémitisme sans renier ses propos qui ont fait polémique sur le conflit Hamas-Israël.",
        "link": "https://www.liberation.fr/portraits/ersilia-soudais-la-voix-de-la-discorde-20240103_5XO6ACPQXREARLQ7GLGLDQTWBQ/"
    },
    {
        "title": "Faits divers : la gauche gênée dans ses tournures",
        "summary": "Droite et extrême droite le lui reprochent : par gêne ou parti pris, la gauche réagit peu aux affaires qui saturent régulièrement l’actualité. Si certains craignent d’alimenter le récit des adversaires, d’autres ne veulent pas leur céder le terrain et tentent de faire entendre un son de cloche différent.",
        "link": "https://www.liberation.fr/politique/faits-divers-la-gauche-genee-dans-ses-tournures-20240102_POWSHGSGRRHNRJJOBMQRF5L4TA/"
    },
    {
        "title": "Covid-19 : l’hydroxychloroquine liée à près de 17 000 morts dans six pays au printemps 2020",
        "summary": "Une étude française parue le 2 janvier livre une estimation du nombre de morts au début de la pandémie de coronavirus potentiellement imputables au traitement promu par Didier Raoult.",
        "link": "https://www.liberation.fr/societe/sante/covid-19-lhydroxychloroquine-liee-a-pres-de-17-000-morts-dans-six-pays-au-printemps-2020-20240103_VZLACABV4FAMRO5YQMCY4U5DUM/"
    },
    {
        "title": "Les ours polaires menacés à leur tour par une épidémie de grippe aviaire dévastatrice",
        "summary": "Depuis 2021, le virus H5N1 fait des ravages dans les élevages avicoles puis chez les animaux sauvages. Après la mort en octobre, pour la première fois, d’un ours polaire, les scientifiques redoutent «une des plus grandes catastrophes écologiques des temps modernes».",
        "link": "https://www.liberation.fr/environnement/biodiversite/les-ours-polaires-menaces-a-leur-tour-par-une-epidemie-de-grippe-aviaire-devastatrice-20240103_Y443VGVWCJEJDJRZ2G633W7N6E/"
    },
    {
        "title": "Monsieur Taché, ne venez pas nous convaincre, venez tendre l’oreille !",
        "summary": "Dans une tribune, le député Aurélien Taché (Nupes) exhorte la gauche à bâtir une nouvelle offre idéologique. En réponse, Ida Tesla, autrice et metteure en scène, engagée dans la coordination nationale Pas sans nous, fait valoir que les élus et les partis de gauche devraient se reconnecter à celles et ceux qui dans les associations pensent tous les jours au global à partir de leurs engagements microlocaux.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/monsieur-tache-ne-venez-pas-nous-convaincre-venez-tendre-loreille-20240103_BPJYSXALE5GZBDNPT5WNFJNNLE/"
    },
    {
        "title": "L’Union européenne sanctionne le géant russe du diamant Alrosa et son PDG",
        "summary": "La décision des Vingt-Sept, qui complète un premier paquet de sanctions sur les diamants, pourrait avoir un effet significatif sur le troisième marché d’exportation de la Russie, source importante de financement de sa guerre en Ukraine.",
        "link": "https://www.liberation.fr/international/europe/lunion-europeenne-sanctionne-le-geant-russe-du-diamant-alrosa-et-son-pdg-20240103_P63K6YLNCRD75AFWJBXUOQWBBQ/"
    },
    {
        "title": "Liens entre le RN et la Russie : quels sont les nouveaux éléments apportés par le «Washington Post» ?",
        "summary": "L’article du quotidien américain reprend largement les conclusions du rapport parlementaire de juin 2023 sur l’ingérence étrangère – dans lequel le Rassemblement national est dépeint comme une «courroie de transmission» du discours officiel russe – mais n’apporte guère d’éléments nouveaux sur ce sujet.",
        "link": "https://www.liberation.fr/checknews/liens-entre-le-rn-et-la-russie-quels-sont-les-nouveaux-elements-apportes-par-le-washington-post-20240103_YJDGMJPYNJCH3HSPQWHSZ3F54M/"
    },
    {
        "title": "Inondations : face aux crues, les Pays-Bas ont décidé de coopérer avec la nature",
        "summary": "Depuis la fin des années 90, les Pays-Bas ont décidé de réviser leur stratégie en matière de prévention des inondations. Ce pays à la géographique unique, où plus de 60 % de la population est vulnérable aux crues, élargit maintenant le lit des cours d’eau plutôt que de construire des digues.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-face-aux-crues-les-pays-bas-ont-decide-de-cooperer-avec-la-nature-20240103_ZTCNUBBIMBFHDCKIQDX32AHXSM/"
    },
    {
        "title": "Quartiers populaires : contre les inégalités, la lecture partagée",
        "summary": "Pour aider des enfants éloignés des livres, l’association Afev leur propose un mentorat après l’école. Une démarche utile, le lien positif à la littérature jouant sur les résultats scolaires à long terme.",
        "link": "https://www.liberation.fr/societe/education/quartiers-populaires-contre-les-inegalites-la-lecture-partagee-20240103_LJ26J4U7OJDJ7GAJPJJDK4WIPA/"
    },
    {
        "title": "«Priscilla», «Moi capitaine», «Jeunesse (le printemps)»… Nos critiques des films de la semaine",
        "summary": "«Libé» vous guide dans les sorties cinéma en salles de ce mercredi 3 janvier, avec «Priscilla», «Jeunesse, (e Printemps)», «Moi capitaine» et «Koban Louzou». Bande-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/cinema/priscilla-moi-capitaine-jeunesse-le-printemps-nos-critiques-des-films-de-la-semaine-20240103_6IT32GU4JJEHHMBYJQ7HVMOMHU/"
    },
    {
        "title": "La justice américaine va-t-elle diffuser une «liste des clients» de Jeffrey Epstein ?",
        "summary": "Une juge de New York a décidé, mi-décembre, de rendre public un document contenant les noms de personnes liées au dossier Jeffrey Epstein. Parmi elles : des proches du milliardaire américain mais aussi des salariés et des victimes.",
        "link": "https://www.liberation.fr/checknews/la-justice-americaine-va-t-elle-diffuser-une-liste-des-clients-de-jeffrey-epstein-20240103_MI4REQVFD5AQVBPP2CIKMEEQZA/"
    },
    {
        "title": "Gilets jaunes, émeutiers, même combat ?",
        "summary": "Deux études parues récemment soulignent les recoupements inattendus entre le mouvement de 2018 et les violences qui ont suivi la mort de Nahel Merzouk, en dépit de leurs différences manifestes. Ces deux révoltes ont pris corps dans des périphéries au bord de la rupture. Mais la gauche peine à leur offrir un débouché politique.",
        "link": "https://www.liberation.fr/idees-et-debats/gilets-jaunes-emeutiers-meme-combat-20240103_FZRJAW2GRVFNXOEHQCNJQGW6YQ/"
    }
]