[
    {
        "title": "Au sommet européen de Bruxelles, les Vingt-Sept prêts à réarmer",
        "summary": "Réunis ce jeudi 6 mars, les membres de l’Union européenne se sont engagés à renforcer les capacités militaires du Vieux Continent et à soutenir l’Ukraine, délaissée par Washington. Les dirigeants ont donné leur feu vert au plan de 800 milliards d’euros de la Commission.",
        "link": "https://www.liberation.fr/international/europe/au-sommet-europeen-de-bruxelles-les-vingt-sept-prets-a-rearmer-20250306_IVJU4WLBSVCNBHLFELGEZJUH2I/"
    },
    {
        "title": "Guerre en Ukraine : la suspension du renseignement américain, un coup majeur porté à Kyiv",
        "summary": "Annoncée ce mercredi 5 mars par les Etats-Unis, la suspension de la coopération américano-ukrainienne en matière de renseignement risque notamment d’empêcher Kyiv d’effectuer des frappes en profondeur derrière les lignes russes, faute d’information sur le positionnement des cibles ennemies.",
        "link": "https://www.liberation.fr/international/europe/guerre-en-ukraine-la-suspension-du-renseignement-americain-un-coup-majeur-porte-a-kyiv-20250306_Q43UVFFIXVDLBFUEKCD6GCXTIE/"
    },
    {
        "title": "Prisons de haute sécurité : Vendin-le-Vieil et Condé-sur-Sarthe accueilleront les narcotrafiquants les plus dangereux",
        "summary": "Invité du 20 heures de France 2 ce jeudi 6 mars, le ministre de la Justice Gérald Darmanin a révélé non pas un, mais deux sites pénitenciers qui vont être transformés en prisons de haute sécurité dès 2025, afin d’isoler 200 narcotrafiquants et autres «personnes dangereuses» du reste de la société.",
        "link": "https://www.liberation.fr/societe/police-justice/prisons-de-haute-securite-gerald-darmanin-annonce-la-creation-de-deux-etablissements-a-vendin-le-vieil-et-conde-sur-sarthe-20250306_HE6YTIBGSJCGXOE4QF6OS5THFA/"
    },
    {
        "title": "A Lille, Martine Aubry quitte la mairie mais veut «participer au renouveau des idées» à gauche",
        "summary": "A un an des municipales, l’ancienne patronne du PS a annoncé ce jeudi 6 mars qu’elle quitterait à la «mi-mars» son fauteuil lillois, qu’elle occupait depuis 2001. Son bilan est notamment marqué par la transformation de la ville, et en particulier des quartiers populaires. Elle a annoncé vouloir passer le relais à son premier adjoint, Arnaud Deslandes.",
        "link": "https://www.liberation.fr/politique/martine-aubry-annonce-sa-demission-de-la-mairie-de-lille-20250306_RSSJLNDFMZEEVDJPHE27EJIAI4/"
    },
    {
        "title": "«Maman, le chirurgien m’a violée» : au procès Le Scouarnec, la petite fille qui n’a jamais été entendue",
        "summary": "La cour criminelle du Morbihan a commencé, ce jeudi 6 mars, à entendre les parties civiles au procès de l’ancien chirurgien jugé pour 299 agressions sexuelles et viols. La première, Orianne, a raconté trente ans de silence après avoir essayé de dénoncer les faits.",
        "link": "https://www.liberation.fr/societe/police-justice/maman-le-chirurgien-ma-violee-au-proces-le-scouarnec-la-petite-fille-qui-na-jamais-ete-entendue-20250306_2GGZPQASQNEQXONHEKKHTPP6KE/"
    },
    {
        "title": "Procès du financement libyen : corruption ou cadeau amical ? La montre Patek Philippe offerte à Claude Guéant passionne les juges",
        "summary": "La montre de luxe, donnée par Alexandre Djouhri en 2006, s’est retrouvée au cœur des débats du tribunal ce jeudi. Les magistrats soupçonnent l’homme d’affaires d’avoir testé la «recevabilité à la corruption» de l’ex-secrétaire général de l’Elysée.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-du-financement-libyen-corruption-ou-cadeau-amical-la-montre-patek-philippe-offerte-a-claude-gueant-passionne-les-juges-20250306_KUUU36R2TBFWLF2YREOGDGHLOY/"
    },
    {
        "title": "Démarchage téléphonique intempestif : l’Assemblée adopte un texte pour instaurer un consentement préalable",
        "summary": "Déjà validée au Sénat, la proposition de loi du MoDem visant à enrayer les coups de fil à répétition a fait l’unanimité, ce jeudi 6 mars dans l’hémicycle. Le texte renforce aussi les sanctions encourues pour abus de faiblesse.",
        "link": "https://www.liberation.fr/economie/conso/demarchage-telephonique-intempestif-lassemblee-adopte-un-texte-pour-instaurer-un-consentement-prealable-20250306_W5ITNB7IFVEKJC2ONGXNBAKCRI/"
    },
    {
        "title": "Caroline Darian, faire famille après le procès Mazan",
        "summary": "Dans un contexte familial bouleversé après le procès, la fille de Gisèle Pelicot entend à son tour briser «les silences» qui entourent son cas. Elle a déposé plainte contre son père, mercredi 5 mars, notamment pour «viol» et «administration de substance».",
        "link": "https://www.liberation.fr/societe/police-justice/caroline-darian-faire-famille-apres-le-proces-mazan-20250306_FLYQSODNEBCSPONF56GCZF4ON4/"
    },
    {
        "title": "Dans les cartons du centre Pompidou : «En matière de transport aussi, chaque pièce est unique»",
        "summary": "Emballeur ou anciens directeur, six «pompidoliens» racontent leur attachement à une œuvre et au lieu qui ferme bientôt pour cinq ans.",
        "link": "https://www.liberation.fr/culture/arts/dans-les-cartons-du-centre-pompidou-en-matiere-de-transport-aussi-chaque-piece-est-unique-20250306_QAADDZMDBRAIDDDQBQIS7OY2JU/"
    },
    {
        "title": "A Sochaux, des billets solidaires pour «réactualiser un football populaire»",
        "summary": "A l’occasion du match de championnat National entre le FCSM et le Nîmes Olympique ce vendredi 7 mars, l’association Sociochaux, créée en 2018 et qui a participé au sauvetage du club sochalien en 2023, met en place une série de projets participatifs, dont les tickets «suspendus». Entretien avec son président, Mathieu Triclot.",
        "link": "https://www.liberation.fr/sports/football/a-sochaux-des-billets-solidaires-pour-reactualiser-un-football-populaire-20250306_KKJNYSDSRJGWDMEPGPHU7EDHWA/"
    },
    {
        "title": "«Ça s’est arrêté au milieu des années 80, quand les laïcs sont arrivés» : l’histoire de décennies de violences, au collège «Cendrillon» de Dax",
        "summary": "«Libération» a interrogé de nombreux élèves de l’établissement catholique des Landes, qui racontent les agissements de prêtres et surveillants, de la fin des années 50 aux années 80. Une violence qui, d’après les témoignages, se serait dissipée après l’introduction de la mixité et le passage à une direction laïque.",
        "link": "https://www.liberation.fr/checknews/ca-sest-arrete-au-milieu-des-annees-80-quand-les-laics-sont-arrives-lhistoire-de-decennies-de-violences-au-college-cendrillon-de-dax-20250306_BTPB5DDAANGGRJUK2N2UE5QMJM/"
    },
    {
        "title": "Guy Roux, l’âgé Auxerre",
        "summary": "L’entraîneur de 86 ans continue à suivre l’AJ Auxerre, son club fétiche, et commente l’actualité à sa manière, rude et franche.",
        "link": "https://www.liberation.fr/portraits/guy-roux-lage-auxerre-20250306_OTWS6PJCCNEYNLUZTF3YMNY25Y/"
    },
    {
        "title": "Guerre en Ukraine : feu vert des Vingt-Sept au plan de Bruxelles à 800 milliards d’euros pour «réarmer l’Europe»",
        "summary": "Au lendemain d’une allocution du chef de l’Etat français, les Vingt-Sept de l’UE se réunissent ce jeudi 6 mars à Bruxelles pour un Conseil européen extraordinaire visant à soutenir Kyiv, alors que le soutien américain s’effrite un peu plus chaque jour depuis le retour de Trump au pouvoir.",
        "link": "https://www.liberation.fr/international/en-direct-guerre-en-ukraine-la-russie-fustige-le-discours-de-macron-deconnecte-de-la-realite-selon-elle-20250306_TFUNE7WPKBERREATNHH4R2TL2I/"
    },
    {
        "title": "«Conclave» sur les retraites : le Medef laisse infuser un nouveau recul de l’âge de départ",
        "summary": "Les acteurs sociaux entament plus concrètement leurs discussions sur les retraites, les syndicats plaidant toujours pour revenir sur les 64 ans, quand la première organisation patronale songe au contraire à relever l’âge d’annulation de la décote, actuellement de 67 ans.",
        "link": "https://www.liberation.fr/economie/social/conclave-sur-les-retraites-le-medef-laisse-infuser-un-nouveau-recul-de-lage-de-depart-20250306_RPQ6H7EIAFH4VIP2UBFUPS3UCY/"
    },
    {
        "title": "Le PDG de Tesla «trop proche» du pouvoir, Trump «idiot utile» de Moscou… L’IA de Musk tacle son créateur et ses alliés",
        "summary": "Le chatbot Grok estime entre 75 et 85 % les chances que le président américain soit un «agent compromis» du Kremlin. Et à 20 % les affinités partagées par l’homme le plus riche du monde avec l’idéologie nazie.",
        "link": "https://www.liberation.fr/economie/economie-numerique/le-pdg-de-tesla-trop-proche-du-pouvoir-trump-idiot-utile-de-moscou-lia-de-musk-tacle-son-createur-et-ses-allies-20250306_CGLFGMER3JCHLLRWQMKXY3KSRI/"
    },
    {
        "title": "Après l’allocution de Macron, la gauche redoute des «reculs» sociaux et écologiques pour financer les armées",
        "summary": "Tout en étant favorable à l’augmentation des dépenses militaires annoncées par le Président le 5 mars, insoumis, écologistes et socialistes s’inquiètent de voir le gouvernement en profiter pour s’attaquer aux dépenses sociales et environnementales. Ils en appellent au «patriotisme fiscal» des plus riches.",
        "link": "https://www.liberation.fr/politique/apres-lallocution-de-macron-sur-le-rearmement-et-lukraine-chacun-campe-sur-ses-positions-a-gauche-20250306_AVSXWJXH2NFPFJ5EJAKEQORJKA/"
    },
    {
        "title": "La dissuasion nucléaire britannique est-elle dépendante des Etats-Unis ?",
        "summary": "Si la décision de recourir à la bombe dépend du seul Premier ministre britannique, le programme nucléaire du pays est étroitement lié aux Américains.",
        "link": "https://www.liberation.fr/checknews/la-dissuasion-nucleaire-britannique-est-elle-dependante-des-etats-unis-20250306_JQDIXYR5UBBSZOCAABFCGALWB4/"
    },
    {
        "title": "Droits de douane : face à la pression des constructeurs automobiles, Trump fait marche arrière",
        "summary": "A la demande de sociétés américaines présentes au Canada et au Mexique, la taxe de 25 % sur les importations est suspendue pour un mois. Au risque de vider de son sens la tonitruante décision du Président.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-face-a-la-pression-des-constructeurs-automobiles-trump-fait-marche-arriere-20250306_QUE4MDHIKZGRJNKEIVBOT4ZH5U/"
    },
    {
        "title": "Jean-Michel Aphatie, la vérité sanctionnée",
        "summary": "Après avoir déclaré le 25 février sur RTL que la France «a fait des centaines» d’Oradour-sur-Glane «en Algérie», le journaliste a été mis en retrait de la radio. Le résultat d’une chasse à l’homme de la part de médias qui, eux-mêmes, entretiennent un rapport assez distancié avec les faits établis.",
        "link": "https://www.liberation.fr/politique/jean-michel-aphatie-la-verite-sanctionnee-20250306_IQ7DMMFZKVGOLKDZHUCYRNC6VQ/"
    },
    {
        "title": "Militaires professionnels, réservistes, civils : qui pourrait être mobilisé en France en cas de conflit ?",
        "summary": "Dans le contexte de tensions grandissantes avec la Russie et de désengagement américain en Ukraine, «Libération» s’est interrogé sur les capacités militaires françaises et sur la possibilité d’appeler à la mobilisation générale.",
        "link": "https://www.liberation.fr/international/europe/militaires-professionnels-reservistes-civils-qui-pourrait-etre-mobilise-en-france-en-cas-de-conflit-20250306_CGHVY5WD7RBPZLEN25YGBCGSVI/"
    },
    {
        "title": "Donald Trump contre les chercheurs : «Le gouvernement s’émancipe des données scientifiques quand ça l’arrange»",
        "summary": "Alors que le mouvement Stand up for Science se lance dans le monde ce vendredi 7 mars, le pédiatre immunologiste Alain Fischer, président de l’Académie des sciences, détaille les menaces que fait peser l’offensive du chef d’Etat américain sur la recherche médicale.",
        "link": "https://www.liberation.fr/societe/trump-contre-les-chercheurs-le-gouvernement-semancipe-des-donnees-scientifiques-quand-ca-larrange-20250306_FNPZ3OCIMRAZJCC4XVNNT3RVNQ/"
    },
    {
        "title": "Etats-Unis : entre le président climatosceptique Donald Trump et les chercheurs, une totale science friction",
        "summary": "En annonçant des coupes drastiques, le président américain met un coup à la recherche de l’un des pays moteurs dans le domaine. La résistance s’organise : le mouvement «Stand Up for Science» appelle à une mobilisation mondiale ce vendredi.",
        "link": "https://www.liberation.fr/sciences/etats-unis-entre-le-president-climatosceptique-donald-trump-et-les-chercheurs-une-totale-science-friction-20250306_ABXU3I34QVAARL5ETBL4YGPGCU/"
    },
    {
        "title": "Enchères : un code civil ayant appartenu à Napoléon adjugé 395 000 euros",
        "summary": "La maison Tajan a mis en vente, jeudi 6 mars, un vieux bouquin encombrant mais chargé d’histoire. Le recueil de lois du premier consul a trouvé preneur pour un montant bien au-dessus de son estimation.",
        "link": "https://www.liberation.fr/societe/encheres-un-code-civil-ayant-appartenu-a-napoleon-adjuge-395-000-euros-20250306_OD2S34VD6FARRK3GS4QK6PJKO4/"
    },
    {
        "title": "Universités : vers une disparition de la philosophie dans le quart nord de la France ?",
        "summary": "Des avis «défavorables» rendus par le Haut Conseil de l’évaluation de la recherche et de l’enseignement supérieur à des universités franciliennes et du nord du pays inquiètent de nombreux chercheurs en philosophie et sciences humaines.",
        "link": "https://www.liberation.fr/idees-et-debats/universites-vers-une-disparition-de-la-philosophie-dans-le-quart-nord-de-la-france-20250306_77ZKRPRSZRE3FBYUKFO4BIGKIQ/"
    },
    {
        "title": "Gare du Nord : le trafic interrompu après la découverte d’une bombe de la Seconde Guerre mondiale",
        "summary": "La mise au jour de l’engin explosif, au milieu des voies sur la commune de Saint-Denis, a provoqué l’interruption totale de la circulation des trains, dans la nuit du jeudi 6 au vendredi 7 mars.",
        "link": "https://www.liberation.fr/economie/transports/gare-du-nord-le-trafic-interrompu-apres-la-decouverte-dune-bombe-de-la-seconde-guerre-mondiale-20250307_5CCQOQ3WRJDPJGOT6NRHD65TNA/"
    },
    {
        "title": "Où faire la fête après les manifs féministes du samedi 8 mars ?",
        "summary": "Ce samedi à Paris, Lyon, Toulouse ou Nantes, des bars et des clubs organisent des «after manif», booms et autres soirées en soutien aux luttes pour les droits des femmes. Florilèges.",
        "link": "https://www.liberation.fr/lifestyle/ou-faire-la-fete-apres-les-manifs-feministes-du-samedi-8-mars-20250307_2Y26T3VEUBGLPMHN4TNLMX5CWM/"
    },
    {
        "title": "A69 : le gouvernement va demander la reprise du chantier, en attendant la décision de la justice en appel",
        "summary": "Le ministre des Transports a annoncé ce vendredi 7 mars que le gouvernement demande un sursis à exécution pour permettre au chantier de l’autoroute entre Toulouse et Castres de reprendre, dans l’attente de la procédure d’appel.",
        "link": "https://www.liberation.fr/environnement/a69-le-gouvernement-va-demander-la-reprise-du-chantier-en-attendant-la-decision-de-la-justice-en-appel-20250307_JYC5J3HLWBAQLBUY3RKVG44FS4/"
    }
]