[
    {
        "title": "Vasyl Mulik, pilote de guerre ukrainien : «Notre avantage, c’est la vitesse. On arrive, on frappe, on disparaît»",
        "summary": "«Libération» a réussi à rencontrer un pilote d’hélicoptère engagé contre la Russie depuis 2014. Sur une base tenue secrète, il raconte les opérations uniques de l’aviation militaire et le prix élevé des pertes.",
        "link": "https://www.liberation.fr/international/europe/vasyl-mulik-pilote-de-guerre-ukrainien-notre-avantage-cest-la-vitesse-on-arrive-on-frappe-on-disparait-20250314_TYJULVCPN5HPBBEPFVRV4J6GXQ/"
    },
    {
        "title": "Trêve en Ukraine : Macron appelle Poutine à «cesser» les «déclarations dilatoires»",
        "summary": "A l’issue d’un entretien entre Vladimir Poutine et le négociateur américain Steve Witkoff, le Kremlin affirme ce vendredi 14 mars être «prudemment optimiste» concernant un éventuel cessez-le-feu dans la guerre avec Kyiv.",
        "link": "https://www.liberation.fr/international/europe/reaction-de-poutine-a-la-proposition-de-treve-drones-ukrainiens-vers-moscou-pression-financiere-americaine-le-point-sur-la-guerre-en-ukraine-ce-vendredi-14-mars-20250314_L2FBXTLXMJEBXEVZ6YKDLF6FYM/"
    },
    {
        "title": "Rodrigo Duterte devant la CPI : le temps des juges après le temps des tueurs",
        "summary": "Malgré de nécessaires réserves sur l’avenir de la procédure, voir le «serial killer» de la guerre antidrogue aux Philippines comparaître pour crimes contre l’humanité est une victoire pour les victimes.",
        "link": "https://www.liberation.fr/international/asie-pacifique/rodrigo-duterte-devant-la-cpi-un-signal-fort-envoye-a-tous-les-autocrates-20250314_7S346656OZCHRL2DMXT6YJRURM/"
    },
    {
        "title": "«Elon Musk est en train de détruire la marque» : un puissant fonds de pension danois met Tesla sur liste noire et vend ses actions",
        "summary": "Le patron d’AkademikerPension, qui gère 20 milliards de dollars d’actifs, déplore vendredi 14 mars la «discrimination antisyndicale» du constructeur automobile et les engagements politiques de son PDG. Ventes en berne, chute en Bourse, craintes des droits de douane… c’est une énième mauvaise nouvelle pour Tesla.",
        "link": "https://www.liberation.fr/economie/elon-musk-est-en-train-de-detruire-la-marque-un-puissant-fonds-de-pension-danois-met-tesla-sur-liste-noire-et-vend-ses-actions-20250314_XFUVII5O45FSZHDGAC6YNQ2JT4/"
    },
    {
        "title": "Procès des geôliers de l’Etat islamique : l’insondable «Abou Hamza le chimiste» réfute son engagement jihadiste",
        "summary": "Kaïs Al Abdallah, un Syrien de 41 ans identifié comme le numéro 2 du groupe terroriste à Raqqa et suspecté d’être lié à l’enlèvement de Pierre Torres et Nicolas Hénin, a été interrogé au cours de la semaine par la cour d’assises spéciale de Paris.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-geoliers-de-letat-islamique-linsondable-abou-hamza-le-chimiste-refute-son-engagement-jihadiste-20250314_ZRBXLYMCDZA5DBM3M6AVPJNUUI/"
    },
    {
        "title": "En Allemagne, Friedrich Merz obtient le feu vert pour son maxi-plan d’investissement et devient le chancelier le plus cher de l’histoire",
        "summary": "Ancien adepte de la discipline budgétaire, le futur homme d’Etat a topé avec les écologistes pour faire passer son programme de dépenses militaires et d’infrastructures, qui promet de faire exploser la dette allemande. Un tournant budgétaire qui lui donnera les moyens de son ambition : assurer le leadership du pays en Europe.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-friedrich-merz-obtient-le-feu-vert-pour-son-maxi-plan-dinvestissement-et-devient-le-chancelier-le-plus-cher-de-lhistoire-20250314_ZPXHKJYPL5CGBOUKKG5JJII3LA/"
    },
    {
        "title": "#MeTooCinéma : Dujardin, Lellouche, Rouve, Marmaï auditionnés, «ça les oblige à une mini prise de conscience», selon Sandrine Rousseau",
        "summary": "La députée écologiste, présidente de la commission d’enquête sur les violences commises dans le milieu culturel, s’exprime sur les dernières auditions dont celle, mouvementée, du producteur Dominique Besnehard, jeudi 13 mars, et de célèbres acteurs.",
        "link": "https://www.liberation.fr/culture/cinema/metoocinema-dujardin-lellouche-rouve-marmai-auditionnes-ca-les-oblige-a-une-mini-prise-de-conscience-selon-sandrine-rousseau-20250314_5MZFIGHD35ACZOPPH7KYBQYANQ/"
    },
    {
        "title": "«Chez les 18-29 ans, le sexe s’invite dans les relations amicales, et l’amitié se greffe à la relation sexuelle»",
        "summary": "Menée par l’Ined, la grande enquête sur «la vie affective des jeunes adultes», dont les résultats s’apprêtent à être publiés sous forme de livre, dresse un état des lieux des nouvelles formes relationnelles, loin des clichés sur l’hypersexualisation et l’asexualité. La sociologue Marie Bergström, qui a coordonné l’étude réalisée par une vingtaine de chercheurs, en donne les principales conclusions.",
        "link": "https://www.liberation.fr/idees-et-debats/chez-les-18-29-ans-le-sexe-sinvite-dans-les-relations-amicales-et-lamitie-se-greffe-a-la-relation-sexuelle-20250314_LFHZMAZ32FAXXEQ6PE4XTNQ3JM/"
    },
    {
        "title": "Comment l’antisémitisme et le racisme frappent les établissements scolaires",
        "summary": "Alors que les atteintes racistes, xénophobes et antireligieuses ont augmenté de 11% en France en 2024 selon les chiffres du ministère de l’Intérieur, «Libération» s’est rendu dans un collège touché par cette problématique en Loire-Atlantique et a échangé avec plusieurs professionnels d’éducation afin de saisir l’ampleur de ce phénomène.",
        "link": "https://www.liberation.fr/societe/education/comment-lantisemitisme-et-le-racisme-frappent-les-etablissements-scolaires-20250314_RMLSLFACLZCX7AKX4QH4S7VVO4/"
    },
    {
        "title": "A Conflans, le collège Samuel-Paty, symbole «d’espoir pour les générations futures»",
        "summary": "Le collège de l’enseignant assassiné a pris son nom, vendredi 14 mars, quatre ans et demi après l’attentat et alors que tous les élèves présents à l’époque ont quitté l’établissement.",
        "link": "https://www.liberation.fr/societe/education/a-conflans-le-college-samuel-paty-symbole-despoir-pour-les-generations-futures-20250314_VUJYBUU7OFABBNNB7KBICKJZ3M/"
    },
    {
        "title": "Gérard M. et Christian M., accusés de viols à Bétharram et à Cendrillon, sont en fait un seul et même homme",
        "summary": "Selon le collectif de victimes de Bétharram, Christian M., religieux accusé d’attouchements et viols dans les années 80, avait un frère, Gérard M., surveillant laïc, mis en cause pour les mêmes agissements au collège Cendrillon de Dax. Notre enquête montre qu’il s’agit de la même personne.",
        "link": "https://www.liberation.fr/checknews/gerard-m-et-christian-m-accuses-de-viols-a-betharram-et-a-cendrillon-sont-en-fait-un-seul-et-meme-homme-20250314_S2JX62ETHJDYTETRVIELUSOEWA/"
    },
    {
        "title": "En pleine pénurie d’œufs, les Etats-Unis appellent le Danemark à l’aide",
        "summary": "Pour faire face à la grave épidémie de grippe aviaire qui traverse le pays, le département de l’agriculture a sollicité le lobby avicole du royaume, avec qui les tensions sont pourtant grandissantes sur le dossier groenlandais.",
        "link": "https://www.liberation.fr/international/amerique/en-pleine-penurie-doeufs-les-etats-unis-appellent-le-danemark-a-laide-20250314_DNFLTUJ7VNCXVIPK6XALP53NSM/"
    },
    {
        "title": "«Sous la pression, le gouvernement a choisi de ne pas choisir» : l’avenir de «60 millions de consommateurs» encore incertain",
        "summary": "Un rassemblement était organisé ce vendredi 14 mars par les salariés du magazine et de l’Institut national de la consommation qui l’édite, pour s’opposer à une cession à un repreneur privé. Le conseil d’administration a chargé son directeur général d’explorer cette piste, sans trancher dans l’immédiat.",
        "link": "https://www.liberation.fr/economie/conso/sous-la-pression-le-gouvernement-a-choisi-de-ne-pas-choisir-lavenir-de-60-millions-de-consommateurs-encore-incertain-20250314_PQUPSLBM7JBRZOYFTWJNXD47ZY/"
    },
    {
        "title": "Fabien Clouette : «Cet individu sauvage qui choisit de passer sa vie auprès des humains est-il un “vrai” dauphin ?»",
        "summary": "Le phoque You, le dauphin Zafar, les orques du «clan des Gladis»… L’anthropologue évoque dans son dernier livre, «Des vies océaniques», le parcours singulier de mammifères marins qui, pour des raisons inconnues, cherchent le contact avec l’espèce humaine.",
        "link": "https://www.liberation.fr/idees-et-debats/fabien-clouette-cet-individu-sauvage-qui-choisit-de-passer-sa-vie-aupres-des-humains-est-il-un-vrai-dauphin-20250314_H5ZBDLX23RA4LNFG655ZDWPNDE/"
    },
    {
        "title": "Cinq ans pour un bébé (5/5) : «Ça me saoulait de lire des histoires où les couples arrivaient à avoir un bébé à la fin…»",
        "summary": "Frédéric et Charlotte, deux trentenaires, galèrent à avoir un enfant. Dans le cinquième et dernier épisode de notre série, le couple atteint enfin son but.",
        "link": "https://www.liberation.fr/lifestyle/parentalites/cinq-ans-pour-un-bebe-55-ca-me-saoulait-de-lire-des-histoires-ou-les-couples-arrivaient-a-avoir-un-bebe-a-la-fin-20250314_SVFI2OUAB5COLPPWZR53YT6RYQ/"
    },
    {
        "title": "Jean-Michel Aphatie sur l’Algérie : «J’ai choqué, je le sais, mais ce que la France a fait m’a profondément choqué»",
        "summary": "Si l’ex-chroniqueur de RTL admet avoir pu choquer avec ses déclarations qui comparaient les massacres commis par la France en Algérie pendant la période coloniale avec ceux des nazis à Oradour-sur-Glane, il s’en explique et condamne toujours cette France qui a commis nombre de meurtres.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/jean-michel-aphatie-en-algerie-la-france-a-construit-beaucoup-de-ponts-elle-a-aussi-tue-tue-tue-20250314_U5MHYLQM2VGZRABMAVVIDQODOY/"
    },
    {
        "title": "Au procès de la «bande du Petit Bar», une amnésie générale et de généreux amis",
        "summary": "Suspectés d’avoir blanchi des millions d’euros, les membres supposés du gang mafieux corse, jugés à Marseille depuis le 24 février, nient jusqu’à l’absurde l’origine criminelle de leur train de vie somptuaire.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/au-proces-de-la-bande-du-petit-bar-une-amnesie-generale-et-de-genereux-amis-20250314_4NZVLT2LVRAZZFWYUACX2YIBVI/"
    },
    {
        "title": "Sur l’international, «c’est vraiment en 2022 que le clivage s’aiguise» à gauche",
        "summary": "Spécialiste de Jean Jaurès, Gilles Candar replace les oppositions actuelles entre insoumis, socialistes, communistes et écologistes dans l’histoire de cette famille politique française.",
        "link": "https://www.liberation.fr/politique/sur-linternational-cest-vraiment-en-2022-que-le-clivage-saiguise-a-gauche-20250314_UUDTUWW7ENBUDIAR4HH7MXZOYY/"
    },
    {
        "title": "Appartenir à une culture, c’est savoir que l’on est bâtard, par Emanuele Coccia",
        "summary": "Plus que jamais, dans ce monde où les plateformes permettent à tous les peuples de communiquer, il est temps de se souvenir que chaque culture n’est que la transformation, la métamorphose inconsciente d’une culture passée ou contemporaine avec laquelle elle est entrée en contact.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/appartenir-a-une-culture-cest-savoir-que-lon-est-batard-par-emanuele-coccia-20250314_75QOQEPRAVASTB5OCJJR42ZT4M/"
    },
    {
        "title": "Lisez quinze minutes par jour, c’est bon pour le moral",
        "summary": "La récente opération institutionnelle «11 mars je lis» invite à une pratique quotidienne d’un quart d’heure. A raison : les livres sont des refuges, d’autant plus précieux en ces temps d’ouragan mondial.",
        "link": "https://www.liberation.fr/societe/lisez-quinze-minutes-par-jour-cest-bon-pour-le-moral-20250313_FMPHJOE7X5BM5LPTOFE2MXJR2A/"
    },
    {
        "title": "Thomas Sotto, les massacres et le buzz, par Daniel Schneidermann",
        "summary": "Le coup de gueule du journaliste Jean-Michel Aphatie sur les «centaines d’Oradour» provoque des réactions en chaîne, de celles de l’extrême droite qui crie au scandale à l’explication de Thomas Sotto, animateur de la matinale de RTL.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/thomas-sotto-les-massacres-et-le-buzz-par-daniel-schneidermann-20250315_5QU6MGVMDJC5BAEYJN5JQ67EOI/"
    },
    {
        "title": "A Rome, les pro-Europe veulent organiser un sursaut populaire mais se divisent sur les drapeaux",
        "summary": "A l’appel du journal progressiste «La Repubblica», des dizaines de milliers d’Italiens sont attendus samedi 15 mars dans les rues de la capitale. Le rassemblement anti-Trump met en lumière les fractures naissantes entre partis de gauche, y compris sur la question des étendards.",
        "link": "https://www.liberation.fr/international/europe/a-rome-les-pro-europe-veulent-organiser-un-sursaut-populaire-mais-se-divisent-sur-les-drapeaux-20250315_HEHX2J6VMRERVLYXD5ZYM4EW6U/"
    },
    {
        "title": "NRJ épinglé pour parjure par la commission d’enquête parlementaire sur les violences dans la culture",
        "summary": "Après l’audition des dirigeants du secteur audiovisuel, la présidente de la commission, Sandrine Rousseau, a transmis au parquet de Paris des signalements concernant une fausse déclaration du directeur délégué de NRJ, Gaël Sanquer, concernant l’affaire Manu Levy.",
        "link": "https://www.liberation.fr/societe/police-justice/nrj-epingle-pour-parjure-par-la-commission-denquete-parlementaire-sur-les-violences-dans-la-culture-20250315_PIJYVVVGZ5FFHHBMIWEVA3SQRA/"
    },
    {
        "title": "A Washington, le Kennedy Center devient première victime de la guerre culturelle de Trump",
        "summary": "Dans un simple message sur son réseau Truth Social, Donald Trump a pris d’assaut l’institution américaine des arts, annonçant le licenciement de son conseil d’administration. Depuis, des dizaines d’artistes ont annulé leurs représentations en signe de protestation.",
        "link": "https://www.liberation.fr/international/amerique/a-washington-le-kennedy-center-devient-premiere-victime-de-la-guerre-culturelle-de-trump-20250315_VFMKVYGI7FC3TML5A26HTXJWKM/"
    },
    {
        "title": "«C’est aussi important que maîtriser le massage cardiaque» : le succès des formations aux premiers secours en santé mentale",
        "summary": "Inspiré d’une initiative australienne, ce type de brevets se développe en France depuis 2018. A ce jour, 175 000 personnes ont suivi ces deux jours de formation, pour un coût moyen de 250 euros.",
        "link": "https://www.liberation.fr/societe/sante/cest-aussi-important-que-maitriser-le-massage-cardiaque-le-succes-des-formations-aux-premiers-secours-en-sante-mentale-20250315_5PGKGG7WYNC6ZC7DVWGZMGWYNA/"
    },
    {
        "title": "L’acteur césarisé Dylan Robert condamné pour car-jacking, parcours d’un jeune homme «coincé entre deux mondes»",
        "summary": "Accusé d’avoir monté un car-jacking contre un restaurateur une nuit d’octobre 2018, puis d’avoir dépouillé un jeune homme quelques jours plus tard, l’acteur de 25 ans a finalement été condamné à trois ans de prison.",
        "link": "https://www.liberation.fr/societe/police-justice/lacteur-cesarise-dylan-robert-condamne-pour-car-jacking-parcours-dun-jeune-homme-coince-entre-deux-mondes-20250315_GM5GAPWIRVGPRBHJNC6EOF434E/"
    },
    {
        "title": "Walking football, voyage dans l’Inde ferroviaire ou microentreprenariat… Au Salon des seniors, cinq alternatives pour une retraite active",
        "summary": "«Libé» est allé déambuler au milieu des stands qui peuplent, jusqu’à samedi 15 mars, le Parc des expositions à Paris, en quête d’idées pour occuper ses vieux jours.",
        "link": "https://www.liberation.fr/societe/walking-football-voyage-dans-linde-ferroviaire-ou-microentreprenariat-au-salon-des-seniors-cinq-alternatives-pour-une-retraite-active-20250315_TKFGZESZ65D3ZAK7G45A5VAC5U/"
    }
]