[
    {
        "title": "«Faut arrêter de me faire dire des conneries» : Macron, une journée sous tension au Salon",
        "summary": "Face aux débordements lors de l’ouverture de l’événement, ce samedi 24 février, les forces de l’ordre ont été déployées, et un dispositif de sécurité très rapproché a entouré le président de la République tout au long de sa visite. Récit.",
        "link": "https://www.liberation.fr/environnement/agriculture/salon-de-lagriculture-qui-il-est-macron-pour-nous-envoyer-les-crs-20240224_Z6GOR562QRCHDMM27HTOU3W2CA/"
    },
    {
        "title": "Salon de l’Agriculture : après une inauguration sous les huées, Macron déambule sous très bonne garde",
        "summary": "Le Salon de l’Agriculture 2024 a ouvert ses portes ce samedi 24 février avec une heure et demie de retard causée par l’irruption d’agriculteurs manifestant contre Emmanuel Macron. Le chef de l’Etat appelle au «calme» et a formulé de nouvelles annonces.",
        "link": "https://www.liberation.fr/environnement/agriculture/en-direct-emmanuel-macron-attendu-ce-samedi-au-salon-de-lagriculture-20240224_LFAXES7H2VF6PPW7RQZQYKWT7E/"
    },
    {
        "title": "«Les smicards» préfèrent «la VOD» à «une alimentation plus saine» : des propos rapportés de Macron font polémique",
        "summary": "Au jour d’ouverture du Salon de l’Agriculture, le quotidien régional «La Marseillaise» publie en une ce samedi 24 février une parole prêtée au Président lors d’une réunion avec le syndicat agricole Modef. Le principal intéressé dément, une participante à la réunion maintient le fond du propos.",
        "link": "https://www.liberation.fr/politique/les-smicards-preferent-la-vod-a-une-alimentation-plus-saine-des-propos-rapportes-de-macron-font-polemique-20240224_NYM5LYJF5BATXFJF2A6MIVBAAE/"
    },
    {
        "title": "Deux ans de la guerre en Ukraine : «Nous vaincrons, au meilleur jour de notre vie», promet Zelensky",
        "summary": "Avant de signer des accords de sécurité avec le Canada et l’Italie, de participer à un G7 virtuel à Kyiv, le président ukrainien a commémoré le deuxième anniversaire de l’invasion russe avec des dirigeants européens et canadien.",
        "link": "https://www.liberation.fr/international/europe/deux-ans-de-la-guerre-en-ukraine-nous-vaincrons-au-meilleur-jour-de-notre-vie-promet-zelensky-20240224_YBXTKVQCFJEDZO3SHE7DSGGFEM/"
    },
    {
        "title": "Le corps de l’opposant russe Alexeï Navalny remis à sa mère",
        "summary": "Plus d’une semaine après l’annonce de la mort de l’opposant à Vladimir Poutine, la dépouille d’Alexeï Navalny a été remise à sa mère ce samedi 24 février.",
        "link": "https://www.liberation.fr/international/europe/le-corps-dalexei-navalny-remis-a-sa-mere-20240224_WH7OGCHGQJBM7ED6ITUY6WWWGQ/"
    },
    {
        "title": "La guerre en Ukraine dans l’œil de Coco : deux ans de conflit en 14 dessins",
        "summary": "Deux ans après le début de l’invasion russe, retour sur deux ans de conflit sous le crayon de notre dessinatrice.",
        "link": "https://www.liberation.fr/international/europe/la-guerre-en-ukraine-dans-loeil-de-coco-deux-ans-de-conflit-en-14-dessins-20240224_N5A3XP5TXVDWZATJI33MIJY6O4/"
    },
    {
        "title": "«Dahomey» de Mati Diop remporte l’ours d’or à la Berlinale : la guerre des mondes",
        "summary": "Le jury du festival a décerné l’ours d’or au grand film de cinéma réalisé par Mati Diop, dont l’histoire retrace la restitution d’objets d’art pillés lors d’une guerre coloniale au Bénin par la France. C’est la deuxième année consécutive que la France remporte ce prix avec un documentaire.",
        "link": "https://www.liberation.fr/culture/cinema/dahomey-prime-a-la-berlinale-la-guerre-des-mondes-20240224_ATDKHF74FBC4BJO4AVVG5THCKY/"
    },
    {
        "title": "Discours de Judith Godrèche aux césars : où êtes-vous, que dites-vous, gens du cinéma ?",
        "summary": "Au lieu d’une multiplication des soutiens à l’actrice après sa prise de parole digne et limpide, la cérémonie mettant à l’honneur le cinéma français est revenue à sa routine habituelle.",
        "link": "https://www.liberation.fr/culture/cinema/discours-de-judith-godreche-aux-cesars-ou-etes-vous-que-dites-vous-gens-du-cinema-20240224_GPZRKEZ7TBFSZMROEGA3EYEH2U/"
    },
    {
        "title": "Au CRA de Vincennes, de nouveaux soupçons de violences policières envers des retenus",
        "summary": "Après une visite dans le centre de rétention, la députée LFI Danielle Simonnet a transmis un signalement au parquet de Paris dénonçant «des violences dont [des retenus] auraient été victimes» de la part de fonctionnaires chargés de leur surveillance.",
        "link": "https://www.liberation.fr/societe/police-justice/au-cra-de-vincennes-de-nouveaux-soupcons-de-violences-policieres-envers-des-retenus-20240224_CE7K7KKO2NAMFELMYNNKKOQTUA/"
    },
    {
        "title": "Les Jordaniens s’opposent à la normalisation avec Israël sur la question environnementale",
        "summary": "Depuis mardi 20 février, des Jordaniens manifestent pour appeler au non-renouvellement du parc environnemental de la vallée du Jourdain, en partie exploité par les Israéliens. Une contestation qui s’inscrit dans le cadre d’une sévère crise de l’eau et de la guerre entre le Hamas et l’Etat hébreu.",
        "link": "https://www.liberation.fr/international/moyen-orient/les-jordaniens-sopposent-a-la-normalisation-avec-israel-sur-la-question-environnementale-20240224_KKZ3QC22SND67FSKIQIIYMYFFY/"
    },
    {
        "title": "Au Zénith de Limoges, un futur congrès «galactique» aux allures de raout complotiste",
        "summary": "Un symposium de préparation à l’arrivée des extraterrestres se tiendra au Zénith de Limoges du 16 au 18 mars. Organisé par l’association Alliances célestes, l’événement tisse de nombreux liens avec les sphères complotistes New Age et des théories d’extrême droite qui laissent craindre des dérives sectaires.",
        "link": "https://www.liberation.fr/societe/au-zenith-de-limoges-un-futur-congres-galactique-aux-allures-de-raout-complotiste-20240224_7WRDIVHTINEMBADDL7OH2AYK7Y/"
    },
    {
        "title": "Financement de la Ligue 1 : «Il y a eu une volonté de figer la hiérarchie en servant ceux qui sont déjà en haut»",
        "summary": "Prime aux plus forts, critères obscurs… Le deal passé en 2021 entre la Ligue de football professionnel et le fonds luxembourgeois CVC, qui finance une partie du foot français et ponctionne sa part dans les recettes, est sérieusement contesté. Entretien avec le président du Havre AC, Jean-Michel Roussier, qui estime que son club a été floué.",
        "link": "https://www.liberation.fr/sports/football/financement-de-la-ligue-1-il-y-a-eu-une-volonte-de-figer-la-hierarchie-en-servant-ceux-qui-sont-deja-en-haut-20240224_GXWALZPRQNFYVDKNVFT5QZZIDM/"
    },
    {
        "title": "Césars 2024, le féminin sacré",
        "summary": "Entre discours maîtrisé de Judith Godrèche et triomphe mérité de Justine Triet, la 49e cérémonie des césars a récompensé réalisatrices, scénaristes et actrices dans une ambiance feutrée, un peu en dessous de l’intensité du moment.",
        "link": "https://www.liberation.fr/culture/cinema/cesars-2024-le-feminin-sacre-20240224_5ORFITAYWJEVRBGKYSJEAZ27LQ/"
    },
    {
        "title": "A Milan, Big Mamma marche sur les pâtes-bandes de l’Italie",
        "summary": "Le groupe français à succès, aux décors et bons plats très Instagram compatibles, ouvre une première table dans la capitale lombarde. Réussiront-ils à être aimés dans leur pays d’inspiration ?",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/a-milan-big-mamma-marche-sur-les-pates-bandes-de-litalie-20240223_YJVF44UZIJB63EZZ2N2C7BF7QQ/"
    },
    {
        "title": "Mode : «The New Look» et «Cristóbal Balenciaga», des séries un peu trop cousues de fil blanc",
        "summary": "«The New Look», dédiée à Christian Dior et Gabrielle Chanel, ou «Cristóbal Balenciaga», deux séries à gros budget d’Apple TV + et Disney +, ne parviennent pas à saisir l’essence de leur sujet, la mode et toutes ses dimensions.",
        "link": "https://www.liberation.fr/lifestyle/mode/mode-des-series-un-peu-trop-cousues-de-fil-blanc-20240223_6JGQ65WHYJG7LD2NHBDMRKNM3I/"
    },
    {
        "title": "Le Turkménistan, une dictature chantante",
        "summary": "Dans l’un des pays les plus fermés du monde, où l’accès à Internet est limité aux sites de propagande, les médias d’Etat font la promotion des chansons écrites et interprétées par l’ancien président Berdymoukhamedov, qui a cédé son fauteuil à son fils en 2022.",
        "link": "https://www.liberation.fr/international/asie-pacifique/le-turkmenistan-une-dictature-chantante-20240224_WAR4EHQCP5HELONYNLDCTKYBAU/"
    },
    {
        "title": "Primaires républicaines : le difficile retour sur terre de Nikki Haley, dernière adversaire de Trump",
        "summary": "Défiant les appels à abandonner, l’ancienne ambassadrice à l’ONU affronte Donald Trump ce samedi dans la primaire républicaine de Caroline du Sud, un Etat dont elle fut gouverneure mais où les sondages la donnent largement battue.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-le-difficile-retour-sur-terre-de-nikki-haley-20240224_DBRFJ6FWWZFUHNCTU47HY6RREU/"
    },
    {
        "title": "Deux ans de la guerre en Ukraine : des milliers de personnes manifestent en France",
        "summary": "A Paris, Lille, Rouen, Nice, Toulouse, Bordeaux, Strasbourg, des milliers de personnes ont manifesté ce samedi 24 février pour marquer leur soutien à l’Ukraine, deux ans après l’invasion du pays par les troupes de Moscou.",
        "link": "https://www.liberation.fr/international/europe/deux-ans-de-la-guerre-en-ukraine-des-milliers-de-personnes-manifestent-en-france-20240224_CT6TBIUAENGG5CODY6SKOQETOQ/"
    },
    {
        "title": "Qu’est-ce que «l’edging», l’art de se masturber sans fin ?",
        "summary": "Dans une exposition intitulée «Edging», l’artiste hongkongais Wong Ping fait le parallèle entre l’art de se masturber sans fin et la logique de nos sociétés modernes obsédées par un plaisir jamais satisfait.",
        "link": "https://www.liberation.fr/lifestyle/intimites/quest-ce-que-ledging-lart-de-se-masturber-sans-fin-20240224_WXHFMD4VIVCMJGTOUXQUP7YDWU/"
    },
    {
        "title": "«Irréversiblement altérés» : deux ans de guerre dans le viseur de l’Ukrainienne Daria Svertilova",
        "summary": "La native d’Odessa pose sur la guerre un regard délicat et tourmenté, contant d’un point de vue intime l’impact du conflit sur sa vie, celle de ses proches et de tous les Ukrainiens.",
        "link": "https://www.liberation.fr/international/irreversiblement-alteres-deux-ans-de-guerre-dans-le-viseur-de-lukrainienne-daria-svertilova-20240224_WXLHSUNGO5A4LKP4HO7ZKXXLUU/"
    },
    {
        "title": "Enfants ukrainiens kidnappés : «Ils subissent un lavage de cerveau et des mauvais traitements»",
        "summary": "Mykola Kuleba, fondateur de l’ONG Save Ukraine qui rapatrie des mineurs déportés en Russie ou en territoire occupé, explique comment le Kremlin œuvre à cacher ces enfants et effacer leur identité ukrainienne.",
        "link": "https://www.liberation.fr/international/europe/enfants-ukrainiens-kidnappes-ils-subissent-un-lavage-de-cerveau-et-des-mauvais-traitements-20240225_OOKFBDMH3NHLPM7SZHKERAC4ZY/"
    },
    {
        "title": "Primaires aux Etats-Unis : large vainqueur en Caroline du Sud, Donald Trump vogue vers l’investiture républicaine",
        "summary": "Victorieux samedi 24 février dans l’Etat dont son ultime rivale des primaires, Nikki Haley, fut gouverneure, l’ancien président confirme sa mainmise sur le parti, malgré ses fragilités en vue de l’élection de novembre.",
        "link": "https://www.liberation.fr/international/amerique/primaires-aux-etats-unis-large-vainqueur-en-caroline-du-sud-donald-trump-vogue-vers-linvestiture-republicaine-20240225_6DMLIYPZ6JCEHEUYTP4XM34FZA/"
    },
    {
        "title": "«Une menace de famine de masse» plane sur Gaza, des bombardements israéliens tuent plus de 100 Palestiniens dans la nuit… Ce qu’il faut retenir du conflit Hamas-Israël ce samedi 24 février",
        "summary": "L’essentiel des informations sur la guerre entre le Hamas et Israël ce samedi 24 février.",
        "link": "https://www.liberation.fr/international/moyen-orient/une-menace-de-famine-de-masse-plane-sur-gaza-des-bombardements-israeliens-tuent-plus-de-100-palestiniens-dans-la-nuit-ce-quil-faut-retenir-du-conflit-hamas-israel-ce-samedi-24-fevrier-20240224_VWTRAEAHQ5GUBGA2ZH4E7RPNWU/"
    },
    {
        "title": "Au Sénégal, la quasi-totalité des candidats dit niet au «dialogue» proposé par le président Macky Sall",
        "summary": "Quarante-huit heures après l’appel du chef de l’Etat à un dialogue pour décider d’une nouvelle date pour le scrutin présidentiel, la société civile a refusé les modalités de la concertation et manifeste à Dakar pour faire pression sur l’exécutif.",
        "link": "https://www.liberation.fr/international/afrique/au-senegal-la-quasi-totalite-des-candidats-dit-niet-au-dialogue-propose-par-le-president-macky-salla-20240224_SBXDMZD5URHO7DAP2667TGQHMQ/"
    },
    {
        "title": "Tournoi des six nations : face à l’Italie, l’espoir d’un sursaut pour la France",
        "summary": "Après une entrée difficile dans la compétition, les Bleus, fragilisés sur et en dehors du terrain, misent sur une victoire probante contre la Squadra, dimanche à Lille, pour retrouver une confiance qui leur fait défaut.",
        "link": "https://www.liberation.fr/sports/rugby/tournoi-des-six-nations-face-a-litalie-lespoir-dun-sursaut-pour-la-france-20240225_U2TNHXBYGVDD7KPPSKUMW2YLWM/"
    },
    {
        "title": "Les césars au féminin, des parcours inspirants, des bestioles à gogo... les articles qui nous ont remontés à bloc cette semaine",
        "summary": "L’actualité est souvent sinistre, oui, mais il y a malgré tout des raisons d’espérer. «Libération» vous le prouve avec ces articles embrassant une information réjouissante et curieuse.",
        "link": "https://www.liberation.fr/lifestyle/voyages/les-cesars-au-feminin-des-parcours-inspirants-des-bestioles-a-gogo-les-articles-qui-nous-ont-remontes-a-bloc-cette-semaine-20240224_Z62BWLPXONADHCUMGVBEF6YFMU/"
    },
    {
        "title": "Enquête contre Joe et Hunter Biden : l’informateur menteur, le bras de Moscou et un naufrage républicain",
        "summary": "Seul argument des élus trumpistes pour enquêter sur l’actuel président et son fils, le témoignage d’une source du FBI n’a pas résisté à une contre-enquête : non seulement faux, il s’avère un relais des intox du Kremlin pour déstabiliser les Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/enquete-contre-joe-et-hunter-biden-linformateur-menteur-le-bras-de-moscou-et-un-naufrage-republicain-20240225_7J4JPR4HTBBGJNYNWELZMM3DWM/"
    },
    {
        "title": "«L’Invincible Eté de Liliana» de Cristina Rivera Garza lu par Ilaria Castagna, étudiante à l’ENS",
        "summary": "Chaque semaine, une lectrice ou un lecteur chronique un coup de cœur. Aujourd’hui, plongée dans le Mexique des féminicides.",
        "link": "https://www.liberation.fr/culture/livres/linvincible-ete-de-liliana-de-cristina-rivera-garza-lu-par-ilaria-castagna-etudiante-a-lens-20240225_LRS67LQNIJH63I27L3WN3BOVAE/"
    },
    {
        "title": "Deux ans de guerre en Ukraine : «Ce conflit est un accélérateur de l’innovation en armement»",
        "summary": "L’ingénieur général de l’armement, Patrick Aufort, rappelle la pertinence de déployer du matériel d’armement français sur le terrain ukrainien afin de le confronter à un contexte opérationnel variable.",
        "link": "https://www.liberation.fr/international/europe/deux-ans-de-guerre-en-ukraine-ce-conflit-est-un-accelerateur-de-linnovation-en-armement-20240224_S2KFY4OVXRFS7DPWQ5TRIYAWFY/"
    },
    {
        "title": "Trêve à Gaza : Israël donne son feu vert à la poursuite des discussions",
        "summary": "Israël a donné son aval samedi 24 février à la poursuite des négociations via l’envoi d’une délégation au Qatar. L’Etat hébreu pose comme condition préalable «la libération de tous les otages, à commencer par toutes les femmes», tout en précisant qu’un tel accord ne signifie pas la fin de la guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/treve-a-gaza-israel-donne-son-feu-vert-a-la-poursuite-des-discussions-20240225_PBG7K32STFBKXAX4Z5XXYEFK44/"
    },
    {
        "title": "Mon premier orgasme : «J’ai mis longtemps à l’associer au sexe, pour moi c’était un shoot de détente»",
        "summary": "Qu’il surgisse tôt ou tard, l’orgasme féminin est un phénomène mythifié. Certaines le vivent seules, à deux ou à plusieurs ; y voient une contrainte, un impératif ou une quête effrénée. De la déconstruction des idées reçues aux expériences les plus dingues, «Libé» se penche sur le baptême orgasmique. Dans le cinquième épisode de notre série, Coralie (1), 28 ans, chercheuse en biologie et environnement, à Brest.",
        "link": "https://www.liberation.fr/lifestyle/intimites/mon-premier-orgasme-jai-mis-longtemps-a-lassocier-au-sexe-pour-moi-cetait-un-shoot-de-detente-20240224_3BUSESDDGVA35BNLC36JLSFYEM/"
    },
    {
        "title": "La recette du dimanche : la brandade c’est mieux à deux",
        "summary": "Chaque week-end, on se retrouve en cuisine pour concocter des mets de saison. Aujourd’hui, ode au mariage provençal de l’huile d’olive et de la morue.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/la-recette-du-dimanche-la-brandade-cest-mieux-a-deux-20240225_HP5QAI3KM5ERVLZUJSNTYZO2YE/"
    }
]