[
    {
        "title": "Loi immigration : grosse censure mais petit soulagement",
        "summary": "En retoquant largement le texte du gouvernement adopté à l’Assemblée avec les voix de la droite et de l’extrême droite, les «sages» ont écarté les éléments les plus décriés, même si les droits des étrangers continuent de reculer.",
        "link": "https://www.liberation.fr/societe/immigration/loi-immigration-grosse-censure-mais-petit-soulagement-20240125_UZEFAOJ6JZDTLPK6ZQYJNG6CJ4/"
    },
    {
        "title": "Loi immigration : l’extrême droite prompte au rebond",
        "summary": "Emmanuel Macron est largement responsable du fiasco engendré par cette loi anti humaniste, heureusement censurée. Il sera également responsable de ses conséquences pour notre démocratie.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/loi-immigration-lextreme-droite-prompte-au-rebond-20240125_2RIVO7XRXJCHZD7CC2655XRFSI/"
    },
    {
        "title": "Loi immigration : après la censure du Conseil constitutionnel, LR et RN crient au «coup de force»",
        "summary": "La droite et l’extrême droite ont entonné le refrain de la «censure de la volonté populaire par les juges», après la décision des sages sur la loi immigration adoptée en décembre. Ils réclament un référendum sur le sujet.",
        "link": "https://www.liberation.fr/politique/loi-immigration-apres-la-censure-du-conseil-constitutionnel-lr-et-rn-crient-au-coup-de-force-20240125_WHAJCWW4J5FO5J3IB327KGOMAQ/"
    },
    {
        "title": "La loi immigration sera promulguée «dans les heures qui viennent», affirme Darmanin",
        "summary": "De passage sur TF1 ce jeudi 25 janvier, le ministre de l’Intérieur annonce que la loi immigration, censurée en grande partie dans l’après-midi, va être promulguée dans les heures qui viennent.",
        "link": "https://www.liberation.fr/politique/la-loi-immigration-sera-promulguee-dans-les-heures-qui-viennent-affirme-darmanin-20240125_WJZ4J6CCFZH3BLSDXM3FOD7FMU/"
    },
    {
        "title": "Agriculteurs en colère : «La balle est dans le camp du gouvernement»",
        "summary": "Appels à bloquer Paris, convergence avec les pêcheurs bretons, possible ralliement de la CGT… Alors que les premières annonces du gouvernement sont attendues ce vendredi 26 janvier, la mobilisation continue à prendre de l’ampleur.",
        "link": "https://www.liberation.fr/environnement/agriculture/agriculteurs-en-colere-la-balle-est-dans-le-camp-du-gouvernement-20240125_4K3NRBKQQFH3NFLJTH6LHBMEKE/"
    },
    {
        "title": "Agriculteurs en colère : à Rennes, les pêcheurs se joignent à la manifestation et l’extrême droite joue la récupération",
        "summary": "Une centaine de tracteurs ont défilé ce jeudi 25 janvier devant la préfecture de Bretagne. Aux côtés des agriculteurs, quelques pêcheurs de la région. Et plusieurs représentants de l’extrême droite.",
        "link": "https://www.liberation.fr/environnement/agriculture/agriculteurs-en-colere-a-rennes-les-pecheurs-se-joignent-a-la-manifestation-et-lextreme-droite-joue-la-recuperation-20240125_O6XMYKNJW5ASBO2YQL76XUAUR4/"
    },
    {
        "title": "Guerre à Gaza : les civils piégés à Khan Younès",
        "summary": "Les Etats-Unis ont condamné une attaque israélienne commise mercredi contre un refuge de l’ONU par l’armée israélienne dans la ville palestinienne. Tsahal exige son évacuation d’ici vendredi soir, alors que des fuites proches des négociations laissent espérer un accord sur une trêve d’un mois.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-les-civils-pieges-a-khan-younes-20240125_LUGUTBHAEZDNBBJ5OQZDFHNXMQ/"
    },
    {
        "title": "«La vraie menace d’extension du conflit à Gaza, c’est le Liban»",
        "summary": "Pour Pierre Razoux, spécialiste de l’armée israélienne, Benyamin Nétanyahou cherche à faire durer les combats à Gaza pour sa survie politique, et serait prêt à ouvrir de nouveaux fronts en Cisjordanie ainsi que dans le sud du Liban contre le Hezbollah.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-vraie-menace-dextension-du-conflit-a-gaza-cest-le-liban-20240125_IUSHIGAKKBBVZD2TDBUHF7KNEE/"
    },
    {
        "title": "«Apprentissage des différences», «lutte contre le sexisme» : dans une école parisienne, Oudéa-Castéra donne des leçons de tolérance",
        "summary": "Lors d’une matinée de sensibilisation à la Cité Rodin à Paris, organisée à l’occasion de la première journée nationale contre le sexisme, la ministre de l’Education a fait un passage éclair au lendemain de la révélation de son choix de classes non mixtes pour ses fils.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/apprentissage-des-differences-lutte-contre-le-sexisme-dans-une-ecole-parisienne-oudea-castera-donne-des-lecons-de-tolerance-20240125_DFTQY5A6DJAGXOFPGS7NFWFUQY/"
    },
    {
        "title": "Liens encombrants avec l’Azerbaïdjan : Rachida Dati rattrapée par le caviar de Bakou",
        "summary": "La ministre de la Culture a longtemps vanté la pétrodictature caucasienne, qui a fait d’elle la tête de gondole de ses réseaux en France. Rachida Dati a ainsi omis de déclarer au Parlement européen plusieurs voyages dans le pays. Un soutien politique souterrain à risque.",
        "link": "https://www.liberation.fr/politique/liens-encombrants-avec-lazerbaidjan-rachida-dati-rattrapee-par-le-caviar-de-bakou-20240125_AIX43SFHDBB4FB23RIW3TW2V2Y/"
    },
    {
        "title": "En France, le solaire fait boom, l’hydraulique se maintient et l’éolien à la traîne",
        "summary": "Loin d’atteindre ses objectifs climatiques, l’Hexagone reste à la traîne dans le déploiement de l’éolien sur terre et sur mer, selon le baromètre annuel Observ’ER. En 2023, le pays a installé moins d’énergies renouvelables qu’en 2022.",
        "link": "https://www.liberation.fr/economie/en-france-le-solaire-fait-boom-lhydraulique-se-maintient-et-leolien-a-la-traine-20240125_ZASURQYLIBFZBI6XGC6K6VYZVE/"
    },
    {
        "title": "Le Conseil constitutionnel sur la loi immigration : une décision un peu trop cavalière, par Dominique Rousseau",
        "summary": "Les sages auraient dû aller plus loin : ils auraient dû affirmer que les dispositions censurées n’étaient pas seulement des cavaliers législatifs mais des missiles législatifs téléguidés pour détruire la Déclaration des droits de l’homme et du citoyen, affirme le professeur de droit public.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-conseil-constitutionnel-sur-la-loi-immigration-une-decision-un-peu-trop-cavaliere-par-dominique-rousseau-20240125_DLUEJ4UOIBFSXOTHI4TL7DBCXY/"
    },
    {
        "title": "En France, une inquiétante flambée des actes antisémites",
        "summary": "Ils ont quadruplé en 2023, selon des chiffres du ministère de l’Intérieur et du Service de protection de la communauté juive, notamment après l’attaque terroriste du Hamas du 7 octobre en Israël.",
        "link": "https://www.liberation.fr/societe/religions/en-france-une-inquietante-flambee-des-actes-antisemites-20240125_B2G52PHI5ZA4LMVQLDOROOFIGI/"
    },
    {
        "title": "Loi immigration : la censure massive d’un exécutif irresponsable",
        "summary": "La décision rendue ce jeudi 25 janvier par le Conseil constitutionnel est un camouflet pour le gouvernement qui, en acceptant de faire voter, en conscience, un texte s’affranchissant largement des règles fondamentales, affaiblit les «sages» et offre à l’extrême droite les arguments qu’elle attendait pour dévaloriser cette institution.",
        "link": "https://www.liberation.fr/politique/loi-immigration-la-censure-massive-dun-executif-irresponsable-20240125_NDOBSCUHLBGMDLPNEXPMLGVSRA/"
    },
    {
        "title": "Avec 15,2 milliards de superprofits, le luxe règne sans partage chez LVMH",
        "summary": "En 2023, le géant mondial a dégagé un nouveau record de bénéfices, porté par des ventes mondiales en forte croissance. La montagne des dividendes qui seront reversés à ses actionnaires ne manquera pas de faire polémique en période de crise agricole et d’inflation pour les ménages.",
        "link": "https://www.liberation.fr/economie/avec-152-milliards-de-superprofits-le-luxe-regne-sans-partage-chez-lvmh-20240125_73CQOTHVCFHLXJLJRLBEBY46YA/"
    },
    {
        "title": "Depuis le 7 octobre, la peur d’être désigné comme coupable du désordre du monde",
        "summary": "Depuis l’attaque du Hamas, les actes antisémites et islamophobes explosent. D’un côté comme de l’autre on se désigne du doigt. Pourtant les deux parties nourrissent un même sentiment : la peur.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/depuis-le-7-octobre-la-peur-detre-designe-comme-coupable-du-desordre-du-monde-20240125_G725EE4LWFG2ZFARIWUZVAJEGI/"
    },
    {
        "title": "Printemps des poètes : l’affaire Sylvain Tesson ou la méthode du «feu sur l’huile», par Claro",
        "summary": "Nommer Sylvain Tesson parrain du Printemps des poètes 2024 est-ce un geste innocent ? L’écrivain Claro y voit une tactique : déposer quelque chose de bien glissant, si possible inflammable, et laisser la température monter pour permettre à une certaine presse de crier à la censure.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/printemps-des-poetes-laffaire-sylvain-tesson-ou-la-methode-du-feu-sur-lhuile-par-claro-20240125_LRGGXFM6MJB6JJSSRKNZZXVS2Y/"
    },
    {
        "title": "Affaire Sylvain Tesson : la poésie mérite mieux que cette haine",
        "summary": "Ceux qui s’opposent au choix de Sylvain Tesson comme parrain du Printemps de poètes 2024 ont le droit de le penser et de l’écrire. Mais encore faut-il le faire avec des arguments sérieux, estime William Marx, professeur au Collège de France. Les mots de cette tribune ont-ils un sens autre que le ressentiment et la chasse aux sorcières ?",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/affaire-sylvain-tesson-la-poesie-merite-mieux-que-cette-haine-20240125_YAHE7OYE5VA67DCECIYMJTQZSY/"
    },
    {
        "title": "Loi immigration : Laurent Fabius, l’opposant de droit serein",
        "summary": "Présidé par l’ex-Premier ministre socialiste, le Conseil constitutionnel rend, ce jeudi, sa décision sur la loi immigration. Un nouvel épisode de l’affrontement, en miroir inversé, entre l’actuel chef de l’Etat et le sphinx du Palais royal.",
        "link": "https://www.liberation.fr/politique/loi-immigration-laurent-fabius-lopposant-de-droit-serein-20240124_FGBW7QCNU5FFNMFWOLLT5W2NVM/"
    },
    {
        "title": "Mort de l’Américain Carl Andre, sculpteur de briques et de blocs",
        "summary": "Le sculpteur minimaliste, qui renversait la quête de verticalité et dont les œuvres offraient une expérience sensorielle aux spectateurs, est mort mercredi 24 janvier à New York à 88 ans. Il fut accusé du meurtre de sa femme, l’artiste Ana Mendieta, et acquitté en 1988.",
        "link": "https://www.liberation.fr/culture/arts/art-contemporain/mort-de-lamericain-carl-andre-sculpteur-de-briques-et-de-blocs-20240125_5PII64Z66VDGFEWHXA7CDOYKAE/"
    },
    {
        "title": "François Ruffin : «On ne peut pas demander à notre agriculture de changer avec des paysans qui ont la tête sous l’eau»",
        "summary": "Le député LFI, partisan de longue date de mesures protectionnistes comme les prix planchers, appelle à sortir l’agriculture du libre-échange et à réguler le marché.",
        "link": "https://www.liberation.fr/politique/francois-ruffin-on-ne-peut-pas-demander-a-notre-agriculture-de-changer-avec-des-paysans-qui-ont-la-tete-sous-leau-20240126_AGA37JFRLFF75N36OBLMMXQCUY/"
    },
    {
        "title": "EN DIRECT - Mobilisation des agriculteurs : les annonces du gouvernement attendues dans la journée",
        "summary": "Des blocages et des actions sont à nouveau prévus ce vendredi 26 janvier à travers toute la France, notamment autour de Paris. Le Premier ministre Gabriel Attal est attendu en Haute-Garonne dans l’après-midi pour esquisser des pistes face à la colère des exploitants.",
        "link": "https://www.liberation.fr/environnement/agriculture/en-direct-mobilisation-des-agriculteurs-les-annonces-du-gouvernement-attendues-dans-la-journee-20240126_SJL5RHDBCVBGNEGFZGWAUPFQRY/"
    },
    {
        "title": "L’héritage de Pierre Cardin toujours disputé",
        "summary": "Plus de trois ans après la mort du grand couturier, sa famille ne parvient toujours pas à s’accorder sur la répartition de l’héritage. La cour d’appel de Paris estime ce jeudi 25 janvier qu’un document en faveur de son petit-neveu Rodrigo Basilicati-Cardin ne peut être considéré comme un testament en tant que tel.",
        "link": "https://www.liberation.fr/lifestyle/mode/lheritage-de-pierre-cardin-toujours-dispute-20240126_4FBJV4RW65GNVFMTJQUQ76LJTA/"
    },
    {
        "title": "En Birmanie, la maison effacée d’Aung San Suu Kyi",
        "summary": "La mise aux enchères du 54, University Avenue à Rangoun ordonnée par la Cour suprême birmane est l’occasion pour la junte d’anonymiser ce lieu emblématique et d’isoler encore plus l’opposante aujourd’hui emprisonnée.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-birmanie-la-maison-effacee-daung-san-suu-kyi-20240126_O4JG3DUJHRCV3OJSQY4QVSXRY4/"
    },
    {
        "title": "En Allemagne, la grogne sociale plombe une économie déjà fragilisée",
        "summary": "Les mouvements de protestation en cours pourraient faire perdre 0,2 à 0,3 point de croissance à un pays en récession. La grève des cheminots dure jusqu’à lundi 29 janvier au soir.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-la-grogne-sociale-plombe-une-economie-deja-fragilisee-20240126_CT7YEVIYIRGPPCNYK3HFDQV2BY/"
    },
    {
        "title": "Etats-Unis : un condamné à mort exécuté par inhalation d’azote, une première mondiale",
        "summary": "Kenneth Eugene Smith a été tué jeudi 25 janvier dans l’Alabama après d’interminables dizaines de minutes de souffrance. L’ONU dénonce un procédé, autorisé seulement dans trois Etats américains, «pouvant constituer de la torture».",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-un-condamne-a-mort-execute-par-inhalation-dazote-une-premiere-mondiale-20240126_Y4ZUGME46NAXPKS54QDIQM2JUA/"
    },
    {
        "title": "Si seulement Gérald Darmanin traitait tous les manifestants comme des agriculteurs…",
        "summary": "L’action et les propos du ministre de l’Intérieur face au mouvement de colère des agriculteurs mettent en lumière le coupable «deux poids, deux mesures» de l’Etat face aux mouvements sociaux.",
        "link": "https://www.liberation.fr/politique/si-seulement-gerald-darmanin-traitait-tous-les-manifestants-comme-des-agriculteurs-20240126_R5D55RAQCFCZBDHQ4CQWAP6L5M/"
    },
    {
        "title": "Agriculteurs en colère : pour Darmanin, on «ne répond pas à la souffrance en envoyant les CRS»",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/agriculteurs-en-colere-pour-darmanin-on-ne-repond-pas-a-la-souffrance-en-envoyant-les-crs-20240126_LX25JMJN3FFZBAX3CR547OZUUI/"
    },
    {
        "title": "Sylvain Tesson parrain du Printemps des poètes : la directrice artistique démissionne",
        "summary": "La directrice artistique de l’événement culturel, Sophie Nauleau, a annoncé sa démission ce vendredi 26 janvier à la suite de la polémique causée par le choix de l’écrivain, considéré par certains comme une «icône réactionnaire», en tant que parrain de l’édition 2024.",
        "link": "https://www.liberation.fr/culture/sylvain-tesson-parrain-du-printemps-des-poetes-la-directrice-artistique-demissionne-20240126_TKLHJI64YBGPHK3QVKC4HKNTEY/"
    },
    {
        "title": "Laurent Wauquiez, un Orbán au petit pied",
        "summary": "Avec sa charge démagogique contre le Conseil constitutionnel, le potentiel candidat présidentiel de LR poursuit sa dérive illibérale, à l’image de son parti en roue libre.",
        "link": "https://www.liberation.fr/politique/laurent-wauquiez-un-orban-au-petit-pied-20240126_E6FXFOJAT5BYVP5T66QGSNPG2A/"
    },
    {
        "title": "Les toilettes lavantes se remettent en selle",
        "summary": "Plus hygiéniques et écologiques, les toilettes dites «japonaises» connaissent un intérêt croissant. En France, l’entreprise Boku se démarque avec son kit low-tech face aux compagnies asiatiques qui trustent ce marché.",
        "link": "https://www.liberation.fr/environnement/les-toilettes-lavantes-se-remettent-en-selle-20240126_2QH77EGXYZFIFIF37ZI5R2RCVM/"
    },
    {
        "title": "Mobilisation agricole : Marc Fesneau, le ministre «qui ne s’embrouille avec personne mais qui embrouille tout le monde»",
        "summary": "Seule personnalité du Modem rescapée du remaniement de janvier, le ministre de l’Agriculture peine à s’imposer dans une fonction en théorie taillée pour lui, alors que les paysans laissent éclater leur colère depuis une semaine partout dans le pays.",
        "link": "https://www.liberation.fr/politique/mobilisation-agricole-marc-fesneau-le-ministre-qui-ne-sembrouille-avec-personne-mais-qui-embrouille-tout-le-monde-20240126_LCFQ2TL5KZE75IJ66LQ33767IQ/"
    },
    {
        "title": "Dégradation de bâtiments publics par les agriculteurs : Gérald Darmanin en flagrant déni",
        "summary": "Sur TF1, le ministre de l’Intérieur a réitéré sa «grande compassion» à l’endroit des agriculteurs et de leurs revendications. Quitte à fermer les yeux sur les dégradations commises sur des établissements de l’Etat, ces derniers jours.",
        "link": "https://www.liberation.fr/economie/social/degradation-de-batiments-publics-par-les-agriculteurs-gerald-darmanin-en-flagrant-deni-20240126_Y4EJYM3HQRCGPO7MJ3ZQ4TWF7Q/"
    },
    {
        "title": "Gaza : la Cour internationale de Justice ordonne à Israël de «prévenir et punir» l’incitation au «génocide»",
        "summary": "La plus haute juridiction de l’ONU a rendu ce vendredi 26 janvier une première décision sur des mesures urgentes réclamées contre Israël par l’Afrique du Sud qui l’accuse de commettre un «génocide» à Gaza.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-la-cour-internationale-de-justice-ordonne-a-israel-de-prevenir-et-punir-lincitation-au-genocide-20240126_36FAFUP6H5HTDGRU5KIEYTUITA/"
    },
    {
        "title": "Colère des agriculteurs : «Leur violence est regardée avec un a priori plus favorable et ils en jouent»",
        "summary": "Par rapport à de récents mouvements sociaux, la fronde agricole bénéficie de la mansuétude des forces de l’ordre. Une situation qui s’explique notamment par la proximité historique des pouvoirs publics avec les syndicats du secteur.",
        "link": "https://www.liberation.fr/societe/police-justice/colere-des-agriculteurs-face-aux-protestataires-un-surprenant-laisser-faire-20240125_LRYF5GSYJ5DIVEOJ4ZUFV4LKC4/"
    },
    {
        "title": "Jérôme Bayle, l’éleveur grande gueule qui porte la parole des agriculteurs",
        "summary": "Figure de proue de la mobilisation et l’une des chevilles ouvrières du barrage de Carbonne, l’ex-rugbyman aux mots souvent crus relaie dans les médias la colère de ses confrères et veut honorer la mémoire de son père suicidé.",
        "link": "https://www.liberation.fr/societe/jerome-bayle-leleveur-grande-gueule-qui-porte-la-parole-des-agriculteurs-20240126_7UOBKOLDZRGJ5IXPOJUBUY4OOY/"
    },
    {
        "title": "Crise climatique : Joe Biden freine l’exportation de gaz naturel liquéfié",
        "summary": "Qualifiant la crise climatique de «menace existentielle», le président américain a annoncé ce vendredi 26 janvier un moratoire sur la construction de terminaux d’exportation de GNL, cette forme de gaz particulièrement émettrice.",
        "link": "https://www.liberation.fr/environnement/climat/crise-climatique-joe-biden-freine-lexportation-de-gaz-naturel-liquefie-20240126_YGCBVZIAB5DYVC4ERCIQ66IJQI/"
    },
    {
        "title": "Nos corps sont un champ de bataille, par Lola Lafon",
        "summary": "Si l’infertilité est une pathologie, n’en déplaise au Président, le non-désir d’enfant n’est pas une maladie. La liberté de choisir ce qu’on fait de son corps n’est pas un cadeau offert par l’Etat, mais un droit. Cette liberté n’est pas un emprunt à court terme que les femmes se devraient de rembourser à la France.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/nos-corps-sont-un-champ-de-bataille-par-lola-lafon-20240126_XIVGZ54PXFGW7OKIRTDZSWEOQM/"
    },
    {
        "title": "Place à demain : Libé vous invite à un dîner de famille en direct sur Twitch, un jeu de rôle sur l’avenir de la planète",
        "summary": "«Libération» vous propose une soirée et une journée d’écoute, d’échanges et de débats les 26 et 27 janvier au Théâtre du Nord, à Lille. Confiance en soi, en l’avenir, en les médias, en la politique, en la science : comment retisser ce lien, indicible mais si précieux pour faire tenir un collectif ? On commence avec un jeu de rôle un peu particulier en direct sur Twitch.",
        "link": "https://www.liberation.fr/forums/place-a-demain-levenement-de-la-jeunesse-qui-dialogue-20240111_MYZGTFXCS5CMRPRQKCAZWEHI5U/"
    },
    {
        "title": "Colère des agriculteurs : dix mesures de simplification «immédiates», suppression de la hausse de la taxe sur le GNR, fonds d’urgence… Ce qu’il faut retenir des annonces d’Attal",
        "summary": "En déplacement en Haute-Garonne, épicentre de la contestation des exploitants, le Premier ministre a annoncé ce vendredi 26 janvier une batterie de mesures, espérant calmer la grogne des agriculteurs.",
        "link": "https://www.liberation.fr/environnement/agriculture/dix-mesures-de-simplification-immediates-suppression-de-la-hausse-de-la-taxe-sur-le-gnr-fonds-durgence-ce-quil-faut-retenir-des-annonces-dattal-20240126_HHQY7ELR5BFXBGJQNVNHNCSIQQ/"
    },
    {
        "title": "Agriculteurs : sur le GNR, une reculade en bonne et due forme",
        "summary": "Le sujet du gazole non routier avait ressurgi ces derniers jours, au point de s’imposer parmi les 24 mesures estampillées «urgentes» par les syndicats, Un nouvel échec dans une tentative de verdissement de la fiscalité, cinq ans après que le gouvernement a renoncé à l’augmentation annuelle de la taxe carbone pour tenter d’apaiser les gilets jaunes.",
        "link": "https://www.liberation.fr/economie/agriculteurs-sur-le-gnr-une-reculade-en-bonne-et-due-forme-20240126_CQ6GKEPEWBABNIY2JBNRDIWGRY/"
    },
    {
        "title": "Colère des agriculteurs : entre passage de «pommade» et «promesse creuse», des réactions mitigées aux annonces d’Attal",
        "summary": "Après les annonces faites par le Premier ministre ce vendredi 26 janvier censées éteindre la colère du monde agricole, agriculteurs et politiques restent sceptiques voire très critiques.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-entre-passage-de-pommade-et-promesse-creuse-des-reactions-mitigees-aux-annonces-dattal-20240126_UHJYQ52QXFE6HHC545Y322V5VU/"
    },
    {
        "title": "Crise agricole : Gabriel Attal «simplifie», au mépris de l’écologie",
        "summary": "Rétropédalage sur le gazole non routier, sanctions pour les industriels qui ne respectent pas les lois Egalim, facilitation des projets de retenue d’eau… Le Premier ministre a détaillé vendredi dix mesures pour apaiser la colère des agriculteurs, au risque d’aggraver certaines problématiques environnementales.",
        "link": "https://www.liberation.fr/societe/crise-agricole-gabriel-attal-simplifie-au-mepris-de-lecologie-20240126_YFVBJ6W25VB7RAL3SU73P2NMT4/"
    },
    {
        "title": "Dans les Yvelines, les agriculteurs trépignent aux portes de Paris : «C’est plus possible, chaque mois on est déficitaire !»",
        "summary": "Les barrages dressés vendredi sur l’A10 et l’A13 ont rassemblé de nombreux manifestants, notamment contre le prix du GNR, carburant dont dépend fortement l’agriculture. Les annonces du Premier ministre, en fin d’après-midi, n’ont que partiellement répondu aux attentes.",
        "link": "https://www.liberation.fr/societe/dans-les-yvelines-les-agriculteurs-trepignent-aux-portes-de-paris-cest-plus-possible-chaque-mois-on-est-deficitaire-20240126_JDMK4B2OBJCBVGPM6JJMJ3E6GU/"
    },
    {
        "title": "Colère des agriculteurs : le baptême du foin de Gabriel Attal",
        "summary": "Si l’exécutif a enfin compris que le monde agricole souffrait d’un manque de reconnaisance, les dix mesures promises par le Premier ministre ne doivent pas être un prétexte pour s’asseoir sur toutes les normes environnementales.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/colere-des-agriculteurs-le-bapteme-du-foin-de-gabriel-attal-20240126_HSELZ6RJTBENVJJ72RIYWCAKIQ/"
    },
    {
        "title": "Au procès des attentats de Trèbes et Carcassonne : «L’arme tremblait contre mon crâne, j’étais tétanisée»",
        "summary": "Alors que s’achève la première semaine d’audience, la cour d’assises spéciale de Paris a entendu, ce vendredi, les récits des rescapés, parmi lesquels la caissière prise en otage au Super U et un jeune homme ciblé par le terroriste parce qu’il le soupçonnait d’être homosexuel.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-de-lattentat-de-trebes-et-carcassonne-larme-tremblait-contre-mon-crane-jetais-tetanisee-20240126_WZSX4A4JDRB5BDJ7KDNRMDYMTY/"
    },
    {
        "title": "A France Télévisions, un «moratoire» sur les enquêtes portant sur des politiques suscite l’inquiétude des journalistes",
        "summary": "Le directeur de l’information Alexandre Kara a annoncé cette semaine la suspension des magazines d’information de France 2 portant sur des personnalités politiques, le temps de la campagne des européennes. Les équipes concernées veulent calmer le jeu.",
        "link": "https://www.liberation.fr/economie/medias/a-france-televisions-un-moratoire-sur-les-enquetes-portant-sur-des-politiques-suscite-linquietude-des-journalistes-20240126_BZJ2WWZEFFAX3AQNIJBCJBNPHQ/"
    },
    {
        "title": "Sylvain Tesson : un barde dans la matinale, par Daniel Schneidermann",
        "summary": "Juste avant l’affaire du Printemps des poètes, Sylvain Tesson était l’invité de l’équipage Salamé-Demorand pour promouvoir son dernier livre, nous promenant de clochers en calvaires et de falaises en menhirs… jusqu’à l’arrivée de la «méchanceté des masses».",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/sylvain-tesson-un-barde-dans-la-matinale-par-daniel-schneidermann-20240126_JWYZJ7QFGJGJTLLEYLO7E3A4PU/"
    },
    {
        "title": "Pas de corps, pas d’arme, pas de preuve : à Montauban, l’impossible dilemme de neuf jurés",
        "summary": "Pendant une semaine, Guerric Jehanno comparaissait devant la cour d’assises du Tarn-et-Garonne pour répondre de la disparition d’Amandine Estrabaud en 2013. Cette affaire, pour laquelle l’accusé était jugé pour la troisième fois, a offert une plongée dans les méandres de l’intime conviction. Vendredi soir, le verdict était toujours attendu.",
        "link": "https://www.liberation.fr/societe/police-justice/pas-de-corps-pas-darme-pas-de-preuve-a-montauban-limpossible-dilemme-de-neuf-jures-20240126_UFPSDKQST5CALKYS6FGWVVGW7Y/"
    }
]