[
    {
        "title": "Elie Barnavi : «Si Nétanyahou refuse d’obéir à la Cour suprême, je n’exclus pas une éruption de violences en Israël»",
        "summary": "L’historien Elie Barnavi, ancien ambassadeur en France, dénonce une tentative de changement de régime, avec un Premier ministre qui a entrepris de démanteler tous les piliers de la démocratie israélienne.",
        "link": "https://www.liberation.fr/international/moyen-orient/elie-barnavi-si-netanyahou-refuse-dobeir-a-la-cour-supreme-je-nexclus-pas-une-eruption-de-violences-en-israel-20250321_S53BBIALBZHDDOUH275SHEGXEI/"
    },
    {
        "title": "Procès des geôliers de l’Etat islamique : Mehdi Nemmouche condamné à la réclusion criminelle à perpétuité",
        "summary": "Au terme de cinq semaines de procès, le principal accusé a été condamné par la cour d’assises spéciale de Paris pour la séquestration et les sévices infligés à des journalistes français entre 2013 et 2014. Ses coaccusés ont également écopé de peines allant de 20 ans de prison à la réclusion criminelle à perpétuité pour leur implication.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-geoliers-de-letat-islamique-mehdi-nemmouche-condamne-a-la-reclusion-criminelle-a-perpetuite-20250321_NEK52P22QFFWDKEH3RLRRJLRRA/"
    },
    {
        "title": "«Nous sommes ici avec 300 000 personnes» : à Istanbul, l’opposition dans la rue pour dénoncer l’arrestation du maire de la ville turque",
        "summary": "Ce vendredi 21 mars, des appels à manifester avaient été lancés dans 45 villes de Turquie, trois jours après l’arrestation d’Ekrem Imamoglu, rival d’Erdogan. La mobilisation a été massive et des incidents ont éclaté dans les principales communes du pays.",
        "link": "https://www.liberation.fr/international/asie-pacifique/nous-sommes-ici-avec-300-000-personnes-a-istanbul-lopposition-dans-la-rue-pour-denoncer-larrestation-du-maire-de-la-ville-turque-20250321_4RG6FWONKFHNBIBNSZUONZL6UM/"
    },
    {
        "title": "Le PDG d’EDF, Luc Rémont, renvoyé par Macron sur fond de tensions avec l’Etat",
        "summary": "Après des mois de relations tendues avec l’Etat sur le prix de l’électricité vendue aux industriels et le financement des futurs EPR, Luc Rémont a été débarqué ce vendredi 21 mars. Dans un communiqué, l’Elysée dit «envisager» de le remplacer par Bernard Fontana, actuel DG de Framatome.",
        "link": "https://www.liberation.fr/economie/conso/le-pdg-dedf-luc-remont-remercie-le-dg-de-framatome-bernard-fontana-propose-pour-lui-succeder-20250321_KAMUDHXUPFDDHPTP7AAQEVUOTE/"
    },
    {
        "title": "Une dette commune pour réarmer l’Europe, une idée qui fait son chemin",
        "summary": "Réunis en Conseil européen, jeudi 20 mars, les Vingt-Sept ont confirmé leur intention de se réarmer massivement. Pour financer cet effort de guerre, l’idée d’un emprunt collectif qui permettrait de subventionner les achats de matériels fait son chemin, sur le modèle du plan post-Covid.",
        "link": "https://www.liberation.fr/international/europe/une-dette-commune-pour-rearmer-leurope-une-idee-qui-fait-son-chemin-20250321_UAYHUF7PKBAU5NPZNJ4MA6LYVI/"
    },
    {
        "title": "L’armée soudanaise reprend le palais présidentiel, symbole de la reconquête de Khartoum",
        "summary": "Les troupes gouvernementales sont entrées, vendredi 21 mars, dans le lieu historique dont elles avaient été chassées il y a deux ans. Un succès symbolique et tactique pour le chef du régime militaire soudanais, le général Al-Burhane.",
        "link": "https://www.liberation.fr/international/afrique/larmee-soudanaise-reprend-le-palais-presidentiel-symbole-de-la-reconquete-de-khartoum-20250321_IGXZUGPSIVGLPEJ3WAEK7DV2DQ/"
    },
    {
        "title": "L’émission «Touche pas à mon poste» de Cyril Hanouna va s’arrêter mercredi 26 mars sur sa webtélé",
        "summary": "L’animateur vedette de la galaxie Bolloré, qui doit rejoindre le groupe M6 en septembre, a annoncé ce vendredi 21 mars la dernière de «TPMP», affirmant devoir «se consacrer» à son «projet futur».",
        "link": "https://www.liberation.fr/economie/medias/lemission-touche-pas-a-mon-poste-de-cyril-hanouna-va-sarreter-mercredi-sur-sa-webtele-20250321_RSKSQ7L7NRF2XAV2SIF5V55VMM/"
    },
    {
        "title": "Simon Weisse, maquettiste : «Avec Wes Anderson, on a développé un certain style, entre réalisme et petite folie volontaire»",
        "summary": "A l’occasion de l’exposition à la Cinémathèque française consacrée au cinéaste, Simon Weisse, qui crée les maquettes et accessoires de ses films, évoque son métier méconnu et pourtant indispensable à la création d’un univers visuel si identifiable.",
        "link": "https://www.liberation.fr/culture/cinema/simon-weisse-maquettiste-avec-wes-anderson-on-a-developpe-un-certain-style-entre-realisme-et-petite-folie-volontaire-20250321_GIQIMNAGZ5HLTJV4ZNGN3HZ56Q/"
    },
    {
        "title": "Avec le réchauffement climatique, les irréductibles glaciers asiatiques du Karakoram et du Kunlun flanchent à leur tour",
        "summary": "En ne fondant pas, les géants blancs nichés dans les montagnes à la frontière entre le Pakistan, l’Inde et la Chine faisaient figure d’anomalie ces deux dernières décennies. Mais sous l’effet du dérèglement climatique, ils commencent eux aussi à décliner.",
        "link": "https://www.liberation.fr/environnement/climat/avec-le-rechauffement-climatique-les-irreductibles-glaciers-asiatiques-du-karakoram-et-du-kunlun-flanchent-a-leur-tour-20250321_WVBHZ2V2LNGWHPVB623YL4T3FM/"
    },
    {
        "title": "L’usine d’armement KNDS à Bourges, emblématique d’une Europe de la défense",
        "summary": "Le Premier ministre François Bayrou a visité vendredi 21 mars la canonnière du groupe franco-allemand, leader européen de l’artillerie, dont la production part à 90 % en Ukraine, et qui a accéléré intensément ses cadences depuis plusieurs mois.",
        "link": "https://www.liberation.fr/international/europe/lusine-darmement-knds-a-bourges-emblematique-dune-europe-de-la-defense-20250321_MFGYQMRMHZF77LFJ2HVLS23MEY/"
    },
    {
        "title": "Crise en Serbie : «La réaction de l’UE ira difficilement au-delà d’un appel au calme»",
        "summary": "Face aux manifestations serbes, l’UE est prise dans ses contradictions, selon Florent Marciacq, chercheur à l’Ifri, et ne donne pas d’écho aux valeurs européennes défendues par les jeunes.",
        "link": "https://www.liberation.fr/international/europe/crise-en-serbie-la-reaction-de-lue-ira-difficilement-au-dela-dun-appel-au-calme-20250321_SZBWIGIAJBDNRDNN45O62ILW3M/"
    },
    {
        "title": "Ukraine, Gaza : devenons-nous insensibles aux injustices, aux massacres ?",
        "summary": "En France, tous les responsables politiques devraient s’insurger contre les flagrantes atteintes au droit international dont est notamment responsable Benyamin Nétanyahou. Ils sont comme habitués, tétanisés à l’idée d’être mis dans le même sac que LFI et ses dérapages antisémites.",
        "link": "https://www.liberation.fr/politique/ukraine-gaza-devenons-nous-insensibles-aux-injustices-aux-massacres-20250321_DAROZH7G2VDGRLXS5BW42EVSRY/"
    },
    {
        "title": "Durée de la fermeture, nombre de passagers concernés, critiques… Ce que l’on sait sur la fermeture de l’aéroport de Londres-Heathrow",
        "summary": "A l’arrêt toute la journée ce vendredi 21 mars en raison d’un incendie dans un poste de transformation électrique, le plus grand aéroport d’Europe ne rouvrira pas, au mieux, avant samedi. «Libé» fait le point.",
        "link": "https://www.liberation.fr/economie/transports/duree-de-la-fermeture-nombre-de-passagers-concernes-critiques-ce-que-lon-sait-sur-la-fermeture-de-laeroport-dheathrow-20250321_OQOXYXRZFBDD5DZP2SDX4QJ6CI/"
    },
    {
        "title": "A Lille, «le premier pas de la conquête» d’Arnaud Deslandes, officiellement élu maire",
        "summary": "L’ex-premier adjoint succède officiellement à Martine Aubry à l’issue du conseil municipal de ce vendredi 21 mars. Non sans une pointe d’émotion pour celle qui a géré la ville durant vingt-quatre ans.",
        "link": "https://www.liberation.fr/politique/a-lille-le-premier-pas-de-la-conquete-darnaud-deslandes-officiellement-elu-maire-20250321_JXVLPJ2DEZBZPPJVVQ7XOO33QA/"
    },
    {
        "title": "Contre Nétanyahou, l’Etat de droit israélien sur le pied de guerre",
        "summary": "La destitution du chef du Shin Bet a précipité le bras de fer entre le gouvernement et la Cour suprême. La procureure générale, Gali Baharav-Miara, menacée à son tour, est soutenue par des milliers de manifestants ainsi que par ses prédécesseurs.",
        "link": "https://www.liberation.fr/international/moyen-orient/contre-netanyahou-letat-de-droit-israelien-sur-le-pied-de-guerre-20250321_C642LSXLGFFR5F3OSUIO7FALDQ/"
    },
    {
        "title": "Assistants parlementaires fictifs du RN : Jordan Bardella perd un procès contre «Libération»",
        "summary": "Le président du parti d’extrême droite avait porté plainte en diffamation contre le titre d’un article le qualifiant d’«assistant parlementaire fantôme».",
        "link": "https://www.liberation.fr/societe/police-justice/assistants-parlementaires-fictifs-du-rn-jordan-bardella-perd-un-proces-contre-liberation-20250321_OGZXZUFV3VFOFKBFPO64A3HXR4/"
    },
    {
        "title": "Saura-t-on ne pas courir dans le sens du vent ? par Lola Lafon",
        "summary": "Tenir le compte des attaques idéologiques ou physiques menées par l’extrême droite partout dans le monde est une tâche vouée à l’échec. C’est poursuivre une vague, une déferlante. Veillons, chacun, à ne pas nous laisser emporter.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/saura-t-on-ne-pas-courir-dans-le-sens-du-vent-par-lola-lafon-20250321_ZIC35BKRZJFZHDBQ5LZWCZBAQQ/"
    },
    {
        "title": "RSA : le gouvernement fort avec les faibles, comme d’habitude",
        "summary": "Après une réforme conditionnant l’accès à l’allocation à des heures d’activité, l’exécutif s’apprête à durcir les sanctions encourues en cas de non respect de ce contrat. Une mesure qui veut s’attaquer aux «profiteurs» mais se trompe encore une fois de cible, fragilisant toujours les plus précaires.",
        "link": "https://www.liberation.fr/politique/rsa-le-gouvernement-fort-avec-les-faibles-comme-dhabitude-20250321_AQMP6ZXM2REUFNDTZHYSYR6RYQ/"
    },
    {
        "title": "Israël a-t-il largué des tracts sur Gaza affirmant : «La carte du monde ne changera pas si le peuple gazaoui cesse d’exister» ?",
        "summary": "Plusieurs médias ont relayé l’assertion, qui trouve son origine dans une publication d’ABC News. Les autorités israéliennes démentent avoir envoyé un tel document et dénoncent une fausse information.",
        "link": "https://www.liberation.fr/checknews/israel-a-t-il-largue-des-tracts-sur-gaza-affirmant-la-carte-du-monde-ne-changera-pas-si-le-peuple-gazaoui-cesse-dexister-20250321_K5REJG6HAFG77K5J5KUOELNY7Q/"
    },
    {
        "title": "Les manifestations étudiantes en Serbie sont «légitimes et essentielles» : l’appel de 3 000 intellectuels contre l’escalade autoritaire du pouvoir",
        "summary": "Face à la répression exercée sur les manifestants à Belgrade, qui dénoncent la corruption systémique du régime, des personnalités issues de plus de 50 pays, dont Francis Fukuyama, Nancy Fraser, Thomas Piketty dénoncent une grave violation des droits humains.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/les-manifestations-etudiantes-en-serbie-sont-legitimes-et-essentielles-lappel-de-3-000-intellectuels-contre-lescalade-autoritaire-du-pouvoir-20250321_3J6DQ42YIRE25FH4LE4CPZ2R4Q/"
    }
]