[
    {
        "title": "Tom Fletcher, chef des affaires humanitaires des Nations unies : «A Gaza, nous sauverons autant de vies que l’on nous autorisera à sauver»",
        "summary": "Dans une interview exclusive à «Libération», le chef des affaires humanitaires de l’ONU, qui a évoqué un risque de génocide dans le territoire, décrit la situation humanitaire des Palestiniens piégés et la chaotique distribution d’une aide délivrée au compte-goutte par Israël.",
        "link": "https://www.liberation.fr/international/moyen-orient/tom-fletcher-chef-des-affaires-humanitaires-des-nations-unies-a-gaza-nous-sauverons-autant-de-vies-que-lon-nous-autorisera-a-sauver-20250529_MMTQXVZTRJBFND55WLV7W2N6UA/"
    },
    {
        "title": "En Cisjordanie, Israël se lance dans un sprint à l’annexion des territoires palestiniens",
        "summary": "L’annonce de la création, ce jeudi 29 mai, de 22 nouvelles colonies en Cisjordanie illustre les projets tous azimuts de l’Etat hébreu pour démembrer ce qu’il reste du territoire palestinien.",
        "link": "https://www.liberation.fr/international/en-cisjordanie-israel-se-lance-dans-un-sprint-a-lannexion-des-territoires-palestiniens-20250529_3WQMJNEJZNDIFP4DGUVFOMGIWU/"
    },
    {
        "title": "Israël a accepté le projet américain de cessez-le-feu à Gaza, le Hamas le juge insuffisant",
        "summary": "Selon l’Associated Press et «Haaretz», l’accord prévoirait notamment une trêve de 60 jours et l’assurance qu’Israël ne reprendra pas les frappes après la libération d’une trentaine d’otages par le Hamas.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-a-accepte-le-projet-americain-de-cessez-le-feu-a-gaza-20250529_QILQ6UBKMNHDFKHIQ7Q72LH4TE/"
    },
    {
        "title": "Parcs, plages, près des écoles… la cigarette interdite au 1er juillet «là où il y a des enfants», annonce Catherine Vautrin",
        "summary": "Dans une interview à «Ouest France», la ministre de la Santé a dévoilé son plan pour faire «émerger une première génération sans tabac».",
        "link": "https://www.liberation.fr/societe/sante/parcs-plages-a-cote-des-ecoles-la-cigarette-interdite-au-1er-juillet-la-ou-il-y-a-des-enfants-annonce-catherine-vautrin-20250529_A3VAP6O4R5D55OQTZBKGBJVVZM/"
    },
    {
        "title": "La suppression des ZFE, «une décision irresponsable et pénalisante pour la santé publique»",
        "summary": "En balayant, mercredi 28 mai, la mesure actée dans de grandes villes depuis six ans, l’Assemblée nationale laisse les collectivités locales impuissantes face au fléau climatique et sanitaire de la pollution de l’air due au trafic routier, déplore Tony Renucci, de l’association Respire.",
        "link": "https://www.liberation.fr/environnement/la-suppression-des-zfe-une-decision-irresponsable-et-penalisante-pour-la-sante-publique-20250529_E6CBF6LDGBA3JHVRB5PKN2L4JA/"
    },
    {
        "title": "L’Assemblée détricote le «zéro artificialisation nette», qui lutte contre la bétonisation des terres",
        "summary": "Lors de l’examen du projet de loi sur la simplification économique, sous les coups de boutoir de la droite et du RN, les députés ont approuvé mercredi 28 mai de nouvelles dérogations au principe de «ZAN». Mais la bataille pour ou contre ce dispositif n’est pas terminée.",
        "link": "https://www.liberation.fr/environnement/lassemblee-detricote-le-zero-artificialisation-nette-qui-lutte-contre-la-betonisation-des-terres-20250529_B2IOKKBCDNEEFESRVKAOYX5NGM/"
    },
    {
        "title": "Roland-Garros 2025 : Richard Gasquet fait ses adieux au tennis après sa défaite contre Jannik Sinner",
        "summary": "A bientôt 39 ans, le Français a joué ce jeudi son dernier match en carrière, battu par le numéro 1 mondial au deuxième tour. Malgré l’un des plus beaux palmarès du tennis français, il laisse derrière lui un sentiment d’inachevé.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2025-richard-gasquet-fait-ses-adieux-au-tennis-apres-sa-defaite-contre-jannik-sinner-20250529_6WCTTGVAQZHARCOC2K32XZ7UJQ/"
    },
    {
        "title": "Référendum de 2005 sur le traité constitutionnel : vingt ans après, un «non» sans réelle conséquence sur l’UE",
        "summary": "Les refus français et néerlandais de la Constitution européenne n’a pas fait dérailler la construction communautaire, bien au contraire : avec les crises de la zone euro et du Covid, le Brexit, la guerre en Ukraine et la réélection de Donald Trump, l’Union apparaît plus légitime que jamais.",
        "link": "https://www.liberation.fr/international/europe/referendum-de-2005-sur-le-traite-constitutionnel-vingt-ans-apres-un-non-sans-reelle-consequence-20250529_GOPXHDS3ABGUDODPE3HBF2GJKU/"
    },
    {
        "title": "JJ, vainqueur à l’Eurovision : et le charme opéra",
        "summary": "Johannes Pietsch, contre-ténor de 24 ans, revendique ses racines autrichiennes et philippines et voudrait imposer le chant lyrique dans la pop.",
        "link": "https://www.liberation.fr/portraits/jj-vainqueur-a-leurovision-et-le-charme-opera-20250529_VSJTK3OTEVFHPPR4O2YFX44BIY/"
    },
    {
        "title": "«Network states» : les rêves de sécession des rois de la tech",
        "summary": "Profitant du retour de Trump au pouvoir, l’élite de la Silicon Valley entend multiplier les expérimentations de cités-Etats privées, financièrement autonomes et hors du contrôle des gouvernements. Des initiatives antidémocratiques pouvant s’apparenter à une nouvelle forme de colonisation.",
        "link": "https://www.liberation.fr/idees-et-debats/network-states-quand-les-rois-de-la-tech-libertariens-revent-de-faire-secession-20250528_ACDXAWL5FZATLLLYID2PS67PWY/"
    },
    {
        "title": "Affaire Bétharram : que valent les «preuves» censées disculper François Bayrou, publiées sur son site ?",
        "summary": "Accusé d’avoir menti, mi-mai, lors de son audition devant les députés sur l’affaire des violences au sein de l’établissement béarnais, François Bayrou a diffusé des «faits et documents» pour prouver le contraire.",
        "link": "https://www.liberation.fr/checknews/affaire-betharram-que-valent-les-preuves-censees-disculper-francois-bayrou-publiees-sur-son-site-20250528_MSJAK5WSYRHKRPYN4YBV5S7ZCU/"
    },
    {
        "title": "«Nos enfants grandissent avec des IA très addictives, il est urgent d’intégrer une approche éthique»",
        "summary": "Pourquoi parlons-nous autant avec des intelligences artificielles ? Pour la philosophe Vanessa Nurock, il faut contrer l’idée que l’IA va rendre notre vie extraordinaire, qu’elle est notre seul horizon. A nous d’inventer des alternatives, tout en apprenant à nos enfants à faire avec.",
        "link": "https://www.liberation.fr/idees-et-debats/nos-enfants-grandissent-avec-des-ia-tres-addictives-il-est-urgent-dintegrer-une-approche-ethique-20250529_BQSNNFXUTZBQ7EWPQYGKY5QJPA/"
    },
    {
        "title": "Vote «anti-écolo» contre les ZFE à l’Assemblée : l’argument social a bon dos",
        "summary": "Une majorité de députés ont voté mercredi pour la suppression des Zones à faibles émissions au prétexte qu’il s’agirait de zones d’exclusion populaire. Cet argument démagogique ne tient pas, voilà pourquoi.",
        "link": "https://www.liberation.fr/politique/vote-anti-ecolo-contre-les-zfe-a-lassemblee-largument-social-a-bon-dos-20250529_XDMUIDCO3JGJZM5WLL6F6NTZ7A/"
    },
    {
        "title": "Référendum européen de 2005 : comment le débat s’est attaché au travailleur détaché",
        "summary": "Symbole d’une UE prête à céder aux sirènes du dumping social, le plombier polonais a fracturé l’opinion il y a vingt ans. Retour sur l’héritage social de ce «héros malheureux».",
        "link": "https://www.liberation.fr/economie/social/referendum-europeen-de-2005-comment-le-debat-sest-attache-au-travailleur-detache-20250527_C27PVW454ZEIFNP4Y4YO2CY6XY/"
    },
    {
        "title": "A Gaza, la première distribution d’aide israélienne tourne au chaos : chronologie d’un fiasco",
        "summary": "La première opération de distribution alimentaire organisée par une entité israélienne, mardi 27 mai dans l’enclave palestinienne, a dégénéré, causant au moins un mort et une cinquantaine de blessés. «CheckNews» en reconstitue le déroulement.",
        "link": "https://www.liberation.fr/checknews/a-gaza-la-premiere-distribution-daide-israelienne-tourne-au-chaos-chronologie-dun-fiasco-20250529_6GFRIPOTUBCZ7OYHVYKWCSF5JA/"
    },
    {
        "title": "Theodora : «Pour s’en sortir, il faut être charbonneur, pas au-dessus de la moyenne mais au-dessus du possible»",
        "summary": "Devenue un phénomène en quelques mois avec le succès fulgurant de «Kongolese sous BBL», l’artiste diserte et directe évoque ses années de galère et la place restreinte que l’industrie musicale accorde encore aux femmes noires.",
        "link": "https://www.liberation.fr/culture/theodora-pour-sen-sortir-il-faut-etre-charbonneur-pas-au-dessus-de-la-moyenne-mais-au-dessus-du-possible-20250529_WPFH7HCKZVEVFBOKVUWODG7BPI/"
    },
    {
        "title": "Marine Le Pen remet Jordan Bardella à sa place en le taclant sur sa (mé)connaissance du dossier calédonien",
        "summary": "En visite en Nouvelle-Calédonie, mercredi 28 mai, la «cheffe» du RN en a profité pour réaffirmer ses ambitions présidentielles, en dépit de sa peine d’inéligibilité. Elle a dit ne pas être «sûre» que son dauphin «connaisse très bien les problématiques de la Nouvelle-Calédonie».",
        "link": "https://www.liberation.fr/politique/marine-le-pen-remet-jordan-bardella-a-sa-place-en-le-taclant-sur-sa-meconnaissance-du-dossier-caledonien-20250529_BCQGREPFNBDIFJVF32S2LQLTTY/"
    },
    {
        "title": "L’Assemblée enterre les ZFE, «zones à faibles émissions»",
        "summary": "Dans le cadre de l’examen du projet de loi de «simplification» de la vie économique, les députés ont voté, mercredi 28 mai, la suppression de ces outils de lutte contre la pollution de l’air qui restreignent la circulation de certains véhicules.",
        "link": "https://www.liberation.fr/environnement/pollution/lassemblee-enterre-les-zfe-zones-a-faibles-emissions-20250529_MZXTAAJEE5EBLMOYUCTHXH6GJQ/"
    },
    {
        "title": "Près de Toulon, des chimistes envoyés par le puissant cartel mexicain de Sinaloa pour fabriquer de la méthamphétamine",
        "summary": "Après le récent démantèlement d’un réseau de production de drogue de synthèse dans le Var, Europol a précisé mercredi 28 mai que l’organisation était chapeautée par les redoutables narcos mexicains. Les produits étaient notamment exportés vers la Nouvelle-Zélande.",
        "link": "https://www.liberation.fr/societe/police-justice/pres-de-toulon-des-chimistes-envoyes-par-le-puissant-cartel-mexicain-de-sinaloa-pour-fabriquer-de-la-methamphetamine-20250529_XO5RSSY2W5HMLOMIKDLGJ3E56M/"
    },
    {
        "title": "Plus de 450 effets personnels de David Lynch bientôt vendus aux enchères",
        "summary": "Meubles, instruments de musique, cravates, têtes de cerfs empaillées… Des centaines d’objets ayant appartenu au cinéaste et artiste américain, mort en janvier, seront proposés à la vente le 18 juin, sur Internet et à Beverly Hills.",
        "link": "https://www.liberation.fr/culture/plus-de-450-effets-personnels-de-david-lynch-bientot-vendus-aux-encheres-20250529_L6T26F5PLFDP5IGT5MZ5357Q3I/"
    },
    {
        "title": "La reconnaissance de la Palestine est «un devoir moral» et «une exigence politique», affirme Emmanuel Macron",
        "summary": "Le président de la République menace aussi Israël d’un «durcissement de la position collective» de l’Europe en l’absence d’amélioration de la situation sanitaire à Gaza «dans les prochaines heures et les prochains jours».",
        "link": "https://www.liberation.fr/politique/la-reconnaissance-de-la-palestine-est-un-devoir-moral-et-une-exigence-politique-selon-emmanuel-macron-20250530_2DO5UXG7NBEBTP2L5FSP3FPIDU/"
    },
    {
        "title": "Présidentielle en Pologne : deux visions du monde au coude-à-coude",
        "summary": "Le second tour de l’élection présidentielle polonaise opposera, dimanche 1er juin, le candidat libéral et pro-européen Rafal Trzaskowski à l’ultraconservateur Karol Nawrocki, dans un duel où les sondages les placent à égalité.",
        "link": "https://www.liberation.fr/international/europe/presidentielle-en-pologne-deux-visions-du-monde-au-coude-a-coude-20250530_NG3YNYIMFNGJLJI2WVSRJFC6QE/"
    },
    {
        "title": "Droits de douane : le blocage par la justice des surtaxes de Donald Trump suspendu, le temps d’une décision sur le fond",
        "summary": "Une Cour d’appel a accordé jeudi soir en urgence le maintien des tarifs du président républicain, le temps de se prononcer sur le fond. La veille, un tribunal américain avait estimé que le chef de l’Etat avait «outrepassé» ses prérogatives.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-les-surtaxes-de-donald-trump-bloquees-par-un-tribunal-americain-20250529_YY6S62LV75D4LOQAD57QERNUU4/"
    },
    {
        "title": "Reconnaissance de la Palestine, droits de douane de Trump, pourparlers Ukraine-Russie… L’actu de ce vendredi 30 mai matin",
        "summary": "La rédaction de «Libération» compile les principales infos du jour",
        "link": "https://www.liberation.fr/international/europe/reconnaissance-de-la-palestine-droits-de-douane-de-trump-pourparlers-ukraine-russie-lactu-de-ce-vendredi-30-mai-matin-20250530_5KKDGX7ZSJCQHCXMY3PGWILQDU/"
    },
    {
        "title": "Ligue des champions : entre le PSG et l’Inter Milan, c’est la brute finale",
        "summary": "Le club de la capitale peut espérer, samedi 31 mai à Munich, décrocher la plus prestigieuse des coupes d’Europe, après laquelle ses propriétaires qataris courent depuis une décennie. Pour cela, il faudra défaire une équipe qui opposera son lyrisme couturé à l’esthétisme immaculé parisien.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-entre-le-psg-et-linter-milan-cest-la-brute-finale-20250530_HM3O6KOVSJF2NBO6R2BTMGD53E/"
    },
    {
        "title": "L’IA, mon amie : «Je lui demande comment gérer mes émotions»",
        "summary": "L’intelligence artificielle est devenue pour eux une conseillère de vie, une confidente, voire une amie. Dans notre cinquième épisode, Elsa raconte comment elle réussit à apaiser ses crises d’angoisse en se confiant à l’IA.",
        "link": "https://www.liberation.fr/lifestyle/hightech/lia-mon-amie-je-lui-demande-comment-gerer-mes-emotions-20250530_G6ILHED3JNDBPP346F74VPABM4/"
    },
    {
        "title": "L’Ukraine «prête» à participer à la deuxième séance de pourparlers proposée par la Russie le 2 juin à Istanbul",
        "summary": "Les négociations en vue de la tenue des négociations buttent encore ce vendredi 30 mai sur la transmission par Moscou du document exposant ses positions.",
        "link": "https://www.liberation.fr/international/europe/lukraine-prete-a-participer-a-la-deuxieme-seance-de-pourparlers-proposee-par-la-russie-le-2-juin-a-istanbul-20250530_DMGWVFU2EVGOLPFZWV5A6NHQXY/"
    },
    {
        "title": "PSG en finale de la Ligue des Champions : 5 400 policiers et gendarmes déployés à Paris ce week-end",
        "summary": "Le préfet de police de la capitale, Laurent Nuñez a annoncé ce vendredi 30 mai un dispositif «massif», à la veille du match du Paris-Saint-Germain face à l’Inter Milan. Lors des demi-finales, des débordements avaient eu lieu sur les Champs-Elysées.",
        "link": "https://www.liberation.fr/societe/police-justice/psg-en-finale-de-la-ligue-des-champions-5-400-policiers-et-gendarmes-deployes-a-paris-ce-week-end-20250530_LX2SZUJMKJEDXCPRDAGAVWFKA4/"
    },
    {
        "title": "Syrie : l’Etat islamique revendique sa première attaque contre les nouvelles forces gouvernementales",
        "summary": "Daech a affirmé jeudi 29 mai avoir déclenché une mine sur le passage d’un véhicule de l’armée syrienne dans le sud du pays. L’attaque aurait fait un mort et trois blessés.",
        "link": "https://www.liberation.fr/international/moyen-orient/syrie-letat-islamique-revendique-sa-premiere-attaque-contre-les-nouvelles-forces-gouvernementales-20250530_KV6QDLGOMNFOVJ44VSG4RKFQGQ/"
    },
    {
        "title": "«L’un des centres cérémoniels les plus anciens et importants» : une cité maya vieille de 2 800 ans découverte au Guatemala",
        "summary": "Au terme de longues fouilles, des chercheurs ont mis au jour un site de 16 km², comprenant de nombreux objets, sculptures et bâtiments qui pourraient éclairer sur cette civilisation d’Amérique centrale.",
        "link": "https://www.liberation.fr/international/amerique/lun-des-centres-ceremoniels-les-plus-anciens-et-importants-une-cite-maya-vieille-de-2-800-ans-decouverte-au-guatemala-20250530_G3QFWRDOZZGW7MTFL2PADYYTVU/"
    },
    {
        "title": "Metz retrouve la Ligue 1 et plonge Reims en Ligue 2",
        "summary": "Le club messin est sorti vainqueur (3-1) jeudi 29 mai au soir d’un duel houleux et réussit à revenir en première division un an après l’avoir quittée.",
        "link": "https://www.liberation.fr/sports/football/metz-retrouve-la-ligue-1-et-plonge-reims-en-ligue-2-20250530_5RI6OWT32FHOFPKFUR4FTFAJUU/"
    },
    {
        "title": "Immigration : ce que signifie la défiance envers la Cour européenne des droits de l’homme",
        "summary": "Les critiques adressées par neuf pays à l’institution européenne illustrent une tendance lourde qui touche toutes les démocraties : la montée en puissance d’une rhétorique hostile à l’Etat de droit, dénoncent les professeurs de droit public Mustapha Afroukh et Dominique Rousseau.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/immigration-ce-que-signifie-la-defiance-envers-la-cour-europeenne-des-droits-de-lhomme-20250530_74Y77SSLB5E6NI3IDIYAJIF76M/"
    },
    {
        "title": "Des IA traitées comme nos amies : trop bot pour être vrai  ?",
        "summary": "Confidente pour certains, coach de vie pour d’autres, l’intelligence artificielle conversationnelle s’incruste plus que jamais dans nos vies. Au risque de nous enfermer.",
        "link": "https://www.liberation.fr/idees-et-debats/ia-traitees-comme-nos-amies-trop-bot-pour-etre-vrai-20250529_OTCVEOJ5R5GQ7MG57DWBFOK4O4/"
    },
    {
        "title": "Opposée à la TVA sociale, Marine Le Pen menace de censurer le gouvernement Bayrou",
        "summary": "Depuis la Nouvelle-Calédonie, la cheffe de file des députés Rassemblement national s’est fermement opposée ce vendredi 30 mai au dispositif évoqué par le Premier ministre.",
        "link": "https://www.liberation.fr/politique/opposee-a-la-tva-sociale-marine-le-pen-menace-de-censurer-le-gouvernement-bayrou-20250530_43UZXNK54RFQBFOCA6J3ZLWWVQ/"
    },
    {
        "title": "Des pics de chaleur jusqu’à 36 °C ce vendredi, avant des orages violents",
        "summary": "Les températures dans l’Hexagone devraient atteindre des niveaux historiques par endroits ce vendredi 30 mai. Plusieurs départements vont être placés en vigilance jaune par Météo France.",
        "link": "https://www.liberation.fr/societe/des-pics-de-chaleur-jusqua-36-c-ce-vendredi-avant-des-orages-violents-20250530_Y4IFGVHYCVANLJAADQVYEE757Y/"
    },
    {
        "title": "Réchauffement : une personne sur deux confrontée à un mois de canicule supplémentaire par rapport à la normale",
        "summary": "Selon une étude publiée ce vendredi 30 mai, 67 épisodes de chaleur extrême ont eu lieu du 1er mai 2024 au 1er mai 2025. Tous marqués de l’empreinte du changement climatique.",
        "link": "https://www.liberation.fr/environnement/climat/rechauffement-une-personne-sur-deux-confrontee-a-un-mois-de-canicule-supplementaire-par-rapport-a-la-normale-20250530_3JDXZKVN6RERVFPGCBY557X2U4/"
    },
    {
        "title": "Fanzone, bars, guinguettes… Où regarder la finale de Ligue des champions à Paris ?",
        "summary": "Le PSG affrontera l’Inter de Milan samedi 31 mai à 21 heures. «Libération» vous a sélectionné les meilleures adresses dans la capitale et en banlieue pour suivre cette finale.",
        "link": "https://www.liberation.fr/lifestyle/fanzone-bars-guinguettes-ou-regarder-la-finale-de-ligue-des-champions-a-paris-20250530_TGPRK7CU7ZANPN3RKWJKHLAMNA/"
    },
    {
        "title": "«Duster» de J.J. Abrams : rétro, boulot, vieux beau",
        "summary": "Surjouant le cool seventies et soignant davantage ses outrances que sa crédibilité, le retour à la série du geek le plus puissant de Hollywood finit par séduire avec son personnage central d’apollon vieillissant.",
        "link": "https://www.liberation.fr/culture/duster-de-jj-abrams-retro-boulot-vieux-beau-20250530_SSMGR5KCWNEUTLSNA7VZM6COPE/"
    },
    {
        "title": "Au Canada, l’IA au service de la préservation des caribous",
        "summary": "Grâce à l’intelligence artificielle, les routes migratoires d’une espèce de caribou endémique de l’Arctique canadien pourraient être protégées, ce qui participerait à la préservation de l’espèce, d’après une étude publiée jeudi 29 mai.",
        "link": "https://www.liberation.fr/environnement/au-canada-lia-au-service-de-la-preservation-des-caribous-20250530_JR6IC6DMDJBZ5OIVE53VFU54W4/"
    },
    {
        "title": "Interdiction de la cigarette près des enfants : «C’est la conjonction des mesures qui permet la diminution du nombre de fumeurs»",
        "summary": "La ministre de la Santé a annoncé l’interdiction, dès le 1er juillet, de fumer dans les espaces publics où se trouvent des enfants. Emmanuel Ricard, médecin et porte-parole de la Ligue contre le cancer, revient sur l’utilité de la mesure.",
        "link": "https://www.liberation.fr/societe/sante/interdiction-de-la-cigarette-pres-des-enfants-cest-la-conjonction-des-mesures-qui-permet-la-diminution-du-nombre-de-fumeurs-20250530_EN22BTTL7BG3PF4SMCWNENE4JE/"
    },
    {
        "title": "Gaza : «100 % de la population est menacée de famine», alerte l’ONU",
        "summary": "Un porte-parole des affaires humanitaires des Nations unies a expliqué en détail ce vendredi 30 mai les difficultés d’acheminement de l’aide humanitaire dans l’enclave palestinienne, qu’Israël ne laisse rentrer qu’au compte-goutte.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-100-de-la-population-est-menacee-de-famine-alerte-lonu-20250530_6QJ3EOLLKFGVNOZZRIRO56A4ME/"
    },
    {
        "title": "L’enseigne de prêt-à-porter féminin Naf-Naf placée en redressement judiciaire",
        "summary": "La direction avait informé mercredi 21 mai ses salariés de sa volonté de demander une telle procédure à peine un an après son rachat.",
        "link": "https://www.liberation.fr/economie/conso/lenseigne-de-pret-a-porter-feminin-naf-naf-placee-en-redressement-judiciaire-20250530_A6VZPQPYEFATDD33JX6YTAUT34/"
    },
    {
        "title": "Interdiction de la cigarette à la plage : à Nice, «c’est assez bien accepté»",
        "summary": "Devançant les mesures annoncées par la ministre de la Santé, Catherine Vautrin, la ville des Alpes-Maritimes a banni dès l’été 2024 la clope de ses plages, parcs et jardins. Un dispositif qui se veut, pour le moment, plus incitatif que répressif.",
        "link": "https://www.liberation.fr/societe/ville/interdiction-de-la-cigarette-a-la-plage-a-nice-cest-assez-bien-accepte-20250530_NHNGLAGT6RB6HIXVG3VDNOYWIA/"
    },
    {
        "title": "«Croisade contre l’Etat juif» : après ses déclarations de Singapour, Emmanuel Macron de nouveau attaqué par des ministres israéliens",
        "summary": "Les déclarations du Président appelant à ne pas «laisser faire» Israël ont suscité de violentes réponses des ministères de la Défense et des Affaires étrangères.",
        "link": "https://www.liberation.fr/international/moyen-orient/croisade-contre-letat-juif-apres-ses-declarations-de-singapour-emmanuel-macron-de-nouveau-attaque-par-des-ministres-israeliens-20250530_QRUKNBNPTFG4HNYUACEIKD2HVU/"
    },
    {
        "title": "Roland-Garros : le tennis féminin encore absent des night sessions",
        "summary": "Comme en 2024, aucune affiche féminine ne figure pour le moment au programme des «night session» à Roland-Garros. De quoi exaspérer certaines joueuses. Les organisateurs pointent la différence de temps de jeu «potentiels», sans que des solutions ne soient apportées.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-le-tennis-feminin-encore-absent-des-night-sessions-20250530_CH253KUE6JBV3M2W2AA33KQT7I/"
    },
    {
        "title": "Mort du professeur Baulieu, l’homme qui a fait passer la pilule",
        "summary": "Elégant et tenace, le médecin spécialiste des hormones est le père du RU486, pilule abortive commercialisée en 1988 qui a parachevé l’accès des femmes à l’avortement. Il est mort vendredi 30 mai à 98 ans.",
        "link": "https://www.liberation.fr/societe/sante/mort-du-professeur-baulieu-lhomme-qui-a-fait-passer-la-pilule-20250530_C4BPCV7D3JEHNI2KFDBIDDHOYE/"
    },
    {
        "title": "«Avoir du réseau en 2025, ça devrait être la norme» : dans le Gard, des villages en zone blanche coupés du monde",
        "summary": "Au cœur des Cévennes, la persistance d’espaces sans aucune couverture mobile implique des difficultés au quotidien, des contraintes professionnelles et le sentiment «d’une France à deux vitesses». Pour certains toutefois, cette absence de réseau leur donne le sentiment d’être «connecté à la vraie vie».",
        "link": "https://www.liberation.fr/societe/avoir-du-reseau-en-2025-ca-devrait-etre-la-norme-dans-le-gard-des-villages-en-zone-blanche-coupes-du-monde-20250530_3WI25ITK6JBYZDHW663BBQBYYY/"
    },
    {
        "title": "«The Agency», remake hollywoodien du «Bureau des légendes» : une copie en forme",
        "summary": "Servie par un casting inspiré, la série emprunte habilement des éléments clés du matériau original sans le calquer et s’adapte à la nouvelle donne géopolitique.",
        "link": "https://www.liberation.fr/culture/series/the-agency-remake-hollywoodien-du-bureau-des-legendes-une-copie-en-forme-20250530_GJ5KE46CRJFAVLL4FNEQNQKEYM/"
    },
    {
        "title": "A la Biennale de photo de Porto, haut les demains",
        "summary": "Riche en visions psychédéliques, l’édition 2025 de la jeune manifestation portugaise se saisit des enjeux actuels, du dérèglement climatique aux questions postcoloniales, et propose de lumineuses formes de résistance.",
        "link": "https://www.liberation.fr/culture/photographie/a-la-biennale-de-photo-de-porto-haut-les-demains-20250530_UPRCBPULFZE7DODY5XW3CC7QXY/"
    },
    {
        "title": "Emmanuel Ruben et François-Henri Désérable, voyages, voyages",
        "summary": "Dans «l’Usage du Japon», Emmanuel Ruben poursuit sa quête d’«extases géographiques», tandis que François-Henri Désérable part à moto sur les traces de Che Guevara dans «Chagrin d’un chant inachevé».",
        "link": "https://www.liberation.fr/culture/livres/emmanuel-ruben-et-francois-henri-deserable-voyages-voyages-20250530_KG6KTBM3RBHDJGS4MAVOSUTAIQ/"
    }
]