[
    {
        "title": "Débat des législatives : les 10 moments forts entre Faure, Attal et Bardella sur France 2",
        "summary": "Les enquêtes de «Libération» en détonateur, échanges tendus sur la CSG, l’immigration et l’homophobie : on vous résume les échanges de ce jeudi 27 juin entre Jordan Bardella, Gabriel Attal et Olivier Faure.",
        "link": "https://www.liberation.fr/politique/elections/debat-legislatives-sur-france-2-les-10-moments-a-retenir-20240627_W6Z7JNLDAZAEDH2DKESBL43XIE/"
    },
    {
        "title": "Débat des législatives : Bardella s’y voit déjà, Faure fait le job, Attal parle une langue morte",
        "summary": "S’il a permis de mettre sur la table des projets de société très divergents, on voit mal l’épisode faire basculer le résultat du 30 juin. L’essentiel du scrutin se jouera au second tour, avec un duel gauche contre extrême droite sur le terrain des valeurs.",
        "link": "https://www.liberation.fr/politique/debat-des-legislatives-bardella-sy-voit-deja-faure-fait-le-job-attal-parle-une-langue-morte-20240627_UDYKWQFJOJBNPDNRLCLYEHARXM/"
    },
    {
        "title": "Législatives : pour tacler Jordan Bardella, Gabriel Attal cite «Libé» lors du débat sur France 2",
        "summary": "Au cours du débat organisé sur «France 2» à l’approche des législatives, le Premier ministre a mentionné deux articles de «Libération». Et provoqué le courroux de son adversaire.",
        "link": "https://www.liberation.fr/politique/legislatives-pour-tacler-jordan-bardella-gabriel-attal-cite-libe-20240627_ZO3AVU7VNFHZDCWMNEVAOBQA3Q/"
    },
    {
        "title": "De Sarcelles à Paris, un vote Bardella très largement répandu dans la communauté juive",
        "summary": "«Libération» est allé à la rencontre d’électeurs de confession juive qui, face à LFI, assument désormais leur vote en faveur du Rassemblement national aux prochaines élections législatives.",
        "link": "https://www.liberation.fr/politique/elections/de-sarcelles-a-paris-un-vote-bardella-tres-largement-repandu-dans-la-communaute-juive-20240627_4U3WNRSJTZDHJITQGLN6NN4KBY/"
    },
    {
        "title": "UE : les Vingt-Sept se mettent d’accord sur les postes clés de direction",
        "summary": "Les chefs d’Etat et de gouvernement de l’Union européenne se sont mis d’accord jeudi soir sur l’attribution des «top jobs». Ursula von der Leyen reste à la tête de la Commission, António Costa est nommé à la présidence du Conseil et Kaja Kallas aux Affaires étrangères.",
        "link": "https://www.liberation.fr/international/europe/ue-les-vingt-sept-se-mettent-daccord-sur-les-postes-cles-de-direction-20240627_M3TUVRNHJZCTTH6NT5WZKYNXMQ/"
    },
    {
        "title": "Reconduction d’Ursula von der Leyen à la Commission : la femme qui ne dérange pas les Etats",
        "summary": "Maintenue pour cinq années supplémentaires à la tête de la Commission européenne, l’ancienne ministre allemande, un temps considérée comme l’héritière d’Angela Merkel, ne porte pourtant aucune vision pour l’Europe. Ce qui arrange tant Paris que Berlin.",
        "link": "https://www.liberation.fr/international/europe/reconduction-dursula-von-der-leyen-la-femme-qui-ne-derange-pas-les-etats-20240627_QRKBZLUJERCT7JK33JHOOXH5OQ/"
    },
    {
        "title": "Législatives : en campagne, le camp d’Emmanuel Macron dit non merci patron",
        "summary": "En lutte dans leur circonscription pour leur survie politique, les candidats de la majorité déchue tentent de prendre leurs distances avec le président impopulaire qui les a mis dans cette situation.",
        "link": "https://www.liberation.fr/politique/legislatives-en-campagne-le-camp-demmanuel-macron-dit-non-merci-patron-20240627_6Y2U5AK6SZADVPYNGOCHFWELDI/"
    },
    {
        "title": "Programme du Festival d’Avignon 2024 : les spectacles à voir",
        "summary": "La 78e édition du Festival d’Avignon se déroulera du 29 juin au 21 juillet et «Libé» vous guide dans la jungle du in et du off.",
        "link": "https://www.liberation.fr/culture/scenes/programme-du-festival-davignon-2024-les-spectacles-a-voir-20240628_PFZ2W4ZRS5HA3ASSD7MKYIP3B4/"
    },
    {
        "title": "Pierre Rosanvallon : «En renvoyant dos à dos le RN et le Nouveau Front populaire, Emmanuel Macron nourrit une forme de confusion des esprits»",
        "summary": "Pour l’historien et professeur au Collège de France, la convocation à la hâte d’élections législatives par le chef de l’Etat a engendré une escalade des peurs qui risque de profiter au RN.",
        "link": "https://www.liberation.fr/idees-et-debats/pierre-rosanvallon-en-renvoyant-dos-a-dos-le-rn-et-le-nouveau-front-populaire-emmanuel-macron-nourrit-une-forme-de-confusion-des-esprits-20240627_J63VHNMKVFHM5DMPSLBUWTRQME/"
    },
    {
        "title": "Cyril Hanouna sur Europe 1 : la radio mise en demeure par l’Arcom pour manque de «mesure» et «d’honnêteté»",
        "summary": "La radio a été mise en demeure ce jeudi 27 juin par l’Arcom. Selon l’autorité de régulation des médias, l’émission de l’animateur vedette, diffusée depuis le 17 juin à l’occasion des législatives, manque de «mesure» et d’«honnêteté».",
        "link": "https://www.liberation.fr/economie/medias/cyril-hanouna-sur-europe-1-la-radio-mise-en-demeure-par-larcom-pour-manque-de-mesure-et-dhonnetete-20240627_3PW4QQT46NGOZHTRLXXE4U7L5M/"
    },
    {
        "title": "Iran : Masoud Pezeshkian, un réformateur inattendu dans la course à la présidence",
        "summary": "L’élection présidentielle anticipée, après la mort d’Ebrahim Raïssi dans un accident d’avion en mai, devrait reconduire un ultraconservateur au pouvoir. Un second tour sera peut-être nécessaire, avec une participation soutenue par la campagne du seul candidat modéré.",
        "link": "https://www.liberation.fr/international/iran-masoud-pezeshkian-un-reformateur-inattendu-dans-la-course-a-la-presidence-20240627_OEF3UOYJHBAXRGFDWTBUOS4BBM/"
    },
    {
        "title": "Education nationale : face au RN, les cadres étudient les moyens de résister",
        "summary": "Hauts fonctionnaires, proviseurs, inspecteurs… Anticipant une arrivée du RN et de son programme réactionnaire, l’administration éducative fait face au dilemme classique entre le départ et la résistance de l’intérieur. D’ores et déjà, des liens se tissent entre ceux qui comptent tenir bon.",
        "link": "https://www.liberation.fr/societe/education/education-nationale-face-au-rn-les-cadres-etudient-les-moyens-de-resister-20240628_KUVLQ6FXBNCSPIBABOMQWAHIHQ/"
    },
    {
        "title": "Ukraine-UE : un accord de sécurité pour tenter de pérenniser l’aide à l’Ukraine en guerre contre la Russie",
        "summary": "Quelques jours après l’ouverture des négociations d’adhésion à l’UE, l’annonce de la signature d’un accord de sécurité avec Kyiv renforce les engagements des Européens à l’égard du président Zelensky.",
        "link": "https://www.liberation.fr/international/europe/ukraine-ue-un-accord-de-securite-pour-tenter-de-perenniser-laide-a-lukraine-en-guerre-contre-la-russie-20240627_TUQYS4A7N5GTRB4VVPSNIUS4XU/"
    },
    {
        "title": "Souveraineté : la macronie répare ses erreurs passées, mieux vaut minuit moins le quart que jamais",
        "summary": "Le pouvoir finissant fait preuve d’un activisme sans précédent pour mettre à l’abri des entreprises souveraines. Le rachat par l’Etat d’Alcatel Submarine, comme celui des turbines nucléaires d’Alstom, est une forme de réparation des bêtises autrefois commises par Emmanuel Macron.",
        "link": "https://www.liberation.fr/economie/souverainete-la-macronie-repare-ses-erreurs-passees-mieux-vaut-minuit-moins-le-quart-que-jamais-20240627_I67IONVOFRB4VBGVPPUZWA7Y5Y/"
    },
    {
        "title": "Crimes contre l’humanité : la justice française se rapproche de Bachar al-Assad",
        "summary": "La cour d’appel de Paris a confirmé que le mandat d’arrêt contre le dictateur syrien était valide, au vu de la gravité des crimes commis. Bachar al-Assad est accusé de complicité de crimes contre l’humanité pour son implication dans plusieurs attaques chimiques.",
        "link": "https://www.liberation.fr/international/moyen-orient/crimes-contre-lhumanite-la-justice-francaise-se-rapproche-de-bachar-al-assad-20240627_CK5XZ2TAL5AUVPQRY4A6TYEZGM/"
    },
    {
        "title": "J’ai testé pour vous : draguer sur Tinder… pour le Nouveau Front populaire",
        "summary": "Armé de mes meilleures punchlines, j’ai tenté de flirter avec les indécises, les abstentionnistes, et pourquoi pas quelques macronistes pour les convaincre de «swiper» à gauche. Mais j’ai n’ai finalement matché qu’avec des convaincues.",
        "link": "https://www.liberation.fr/lifestyle/intimites/jai-teste-pour-vous-draguer-sur-tinder-pour-le-nouveau-front-populaire-20240627_RYYDKI56BNESDPXOXMNIQQSMN4/"
    },
    {
        "title": "Aide médicale d’Etat, RSA, logements sociaux… Le Nouveau Front populaire précise ses mesures sociales",
        "summary": "Lors d’un grand oral organisé par Oxfam France ce jeudi 27 juin, l’écologiste Marine Tondelier et l’insoumise Aurélie Trouvé ont davantage détaillé le programme de la gauche, notamment sur la santé et le logement.",
        "link": "https://www.liberation.fr/politique/elections/aide-medicale-detat-rsa-logements-sociaux-le-nouveau-front-populaire-precise-ses-mesures-sociales-20240627_7AXQYSPPMJG6PJUYWQUBSMG3PU/"
    },
    {
        "title": "Le retour de la goutte froide provoque une chute de 10°C des températures d’ici à la fin de semaine",
        "summary": "Une dégradation, accompagnée d’orages dès ce jeudi, va mettre fin à la période de fortes chaleurs de ces derniers jours. Mais le phénomène climatique de la goutte froide, dorénavant bien connu des Français, balaiera l’atmosphère estivale.",
        "link": "https://www.liberation.fr/environnement/climat/le-retour-de-la-goutte-froide-provoque-une-chute-de-10c-des-temperatures-dici-a-la-fin-de-semaine-20240627_DXJGVIEWXJGNVPIDFBYSIRLOK4/"
    },
    {
        "title": "Législatives : énergie, handicap, homophobie, Ukraine… Revivez le débat entre Attal, Bardella et Faure",
        "summary": "A trois jours du premier tour des élections législatives anticipées, la campagne s’accélère. Tandis que la société civile se mobilise contre l’extrême droite ce jeudi en fin d’après-midi à Paris, les représentants des trois blocs se sont affrontés lors d’un deuxième débat télévisé sur France 2.",
        "link": "https://www.liberation.fr/politique/en-direct-legislatives-pour-marine-le-pen-chef-des-armees-est-un-titre-honorifique-20240627_ZU4BWACHPVBKJKJOLCC6DEOB6U/"
    },
    {
        "title": "Julia Torlet, tous les cris les SOS",
        "summary": "La nouvelle présidente de SOS Homophobie s’alarme de la possibilité de l’arrivée de l’extrême droite au pouvoir après les élections législatives.",
        "link": "https://www.liberation.fr/portraits/julia-torlet-tous-les-cris-les-sos-20240627_XEOFP4TJC5EN5NIFXJXPYLPHY4/"
    }
]