[
    {
        "title": "Au Caire, la trêve entre le Hamas et Israël se fait attendre",
        "summary": "Alors que la population de Gaza meurt de faim, les négociateurs du groupe islamiste doivent donner leur réponse officielle à une proposition d’accord élaborée par les Etats-Unis, le Qatar et l’Egypte prévoyant six semaines de suspension des combats, la libération de 42 otages israéliens et une augmentation de l’aide humanitaire.",
        "link": "https://www.liberation.fr/international/moyen-orient/au-caire-la-treve-entre-le-hamas-et-israel-se-fait-attendre-20240303_AXFTXAQLSVE4VETJ5OHPICLZI4/"
    },
    {
        "title": "«En novembre, on se souviendra» : face à la tuerie de Gaza, la coalition démocrate aux Etats-Unis se craquelle",
        "summary": "Alors qu’un nouveau sondage fait état de «signaux alarmants» pour Joe Biden dans la campagne présidentielle, le démocrate voit monter la contestation dans son propre camp contre son soutien inconditionnel à Israël.",
        "link": "https://www.liberation.fr/international/amerique/en-novembre-on-se-souviendra-face-a-la-tuerie-de-gaza-la-coalition-democrate-aux-etats-unis-se-craquelle-20240303_23SZTMNUUZALLMOKCERT2MA45U/"
    },
    {
        "title": "Propos racistes dans la salle et haro sur Macron : Jordan Bardella lance sa campagne pour les élections européennes à Marseille",
        "summary": "Fustigeant «le grand effacement de la France» provoqué par l’Union européenne et le chef de l’Etat, le président du Rassemblement national a tenté, dimanche 3 mars, de rassurer l’électorat de droite et donner une image plus positive de son programme. Chez les militants, la xénophobie est plus que jamais présente.",
        "link": "https://www.liberation.fr/politique/europeennes-bardella-fustige-le-grand-effacement-de-la-france-provoque-par-lue-et-macron-20240303_3HN7MGPQQRHXDHWS7H2OPQKXXY/"
    },
    {
        "title": "Agression à Paris : Darmanin dénonce un acte antisémite et annonce une surveillance accrue",
        "summary": "Un homme de 62 ans, porteur d’une kippa, a été agressé vendredi à la sortie d’un centre communautaire juif. Une enquête a été ouverte et le ministre de l’Intérieur a averti les préfets du niveau élevé de la menace terroriste.",
        "link": "https://www.liberation.fr/societe/police-justice/agression-a-paris-darmanin-denonce-un-acte-antisemite-et-annonce-une-surveillance-accrue-20240303_LTLHVK5A4JELXG2RSUM253BNM4/"
    },
    {
        "title": "Colère des agriculteurs : «On continuera à avoir des actions sur le terrain», assure le patron de la FNSEA",
        "summary": "Après les promesses du gouvernement, Arnaud Rousseau, le président du syndicat agricole majoritaire attend des «réalisations très concrètes» et laisse à chaque département l’initiative de continuer à se mobiliser.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-on-continuera-a-avoir-des-actions-sur-le-terrain-assure-le-patron-de-la-fnsea-20240303_JPXCDJT7FJG4LKUYOQ4QSNZYWY/"
    },
    {
        "title": "Crise en Haïti : les gangs prennent d’assaut la prison",
        "summary": "Des prisonniers se sont évadés du pénitencier national de Port-au-Prince, après l’assaut de gangs armés ce samedi soir contre la principale prison haïtienne.",
        "link": "https://www.liberation.fr/international/amerique/crise-en-haiti-les-gangs-prennent-dassaut-la-prison-20240303_KK24S56DTBCQTOXVEGIYGCNXKE/"
    },
    {
        "title": "PSG : avec Mbappé, Enrique ne fait plus sans banc",
        "summary": "La décision prise par le joueur star de quitter le club parisien lui vaut sa relative disgrâce et sa sortie à la mi-temps vendredi à Monaco. Jusqu’où son entraîneur, Luis Enrique, peut-il alimenter le psychodrame de cette fin de saison ?",
        "link": "https://www.liberation.fr/sports/football/psg-avec-mbappe-enrique-ne-fait-plus-sans-banc-20240303_MS6DACVE75G6DAYULHQVESIWVQ/"
    },
    {
        "title": "Constitutionnalisation de l’IVG : comment les femmes ont gagné au Parlement",
        "summary": "Deux ans après son abrogation fédérale aux Etats-Unis, les parlementaires français, réunis en Congrès ce lundi à Versailles, s’apprêtent à sanctuariser la liberté d’avorter dans la Constitution. Le résultat historique de l’obstination et du combat transpartisan de femmes politiques de gauche et de la majorité.",
        "link": "https://www.liberation.fr/politique/constitutionnalisation-de-livg-comment-les-femmes-ont-gagne-au-parlement-20240303_XANTYCJAYRAUXHJDPSJVTZV6KI/"
    },
    {
        "title": "Vol MH370 : en Malaisie, dix ans de mystère et une cérémonie pour garder espoir",
        "summary": "Une décennie après la disparition de l’avion de la Malaysia Airlines le 8 mars 2014, des proches des victimes se sont réunis dimanche près de Kuala Lumpur pour demander que les recherches ne soient pas abandonnées.",
        "link": "https://www.liberation.fr/international/asie-pacifique/vol-mh370-dix-ans-de-mystere-et-une-ceremonie-pour-garder-espoir-20240303_4MFOKSXA2NHODELH5P7HAORQTA/"
    },
    {
        "title": "Témoignage d’un rescapé de la distribution d’aide qui a tourné au drame à Gaza : «Tout le monde s’est précipité pour fuir les balles»",
        "summary": "L’armée israélienne est accusée d’avoir tué de nombreux Palestiniens lors d’une distribution d’aide alimentaire jeudi 29 février. Présent au moment des faits, Ahmed K. raconte comment il a survécu, mais aussi la faim qui tenaille les Gazaouis.",
        "link": "https://www.liberation.fr/international/moyen-orient/temoignage-dun-rescape-de-la-distribution-daide-qui-a-tourne-au-drame-a-gaza-tout-le-monde-sest-precipite-pour-fuir-les-balles-20240303_4LVX246MZJFWHIEG22SF575COQ/"
    },
    {
        "title": "L’Organisation mondiale du commerce toujours paralysée par le jeu des grandes puissances",
        "summary": "La conférence interministérielle de l’OMC a pris fin dans la nuit de vendredi à samedi à Abou Dhabi. Les 166 pays membres n’ont pas ressuscité l’instance d’appel pour le règlement des différends, paralysée depuis quatre ans.",
        "link": "https://www.liberation.fr/economie/lomc-toujours-paralysee-par-le-jeu-des-grandes-puissances-20240303_OAID62COTFGTDMLLB4MGEWHBYM/"
    },
    {
        "title": "Dans le cortège antifa contre le meeting du RN à Marseille : «Bardella, dégun veut de toi !»",
        "summary": "Plus de 500 manifestants ont défilé dimanche 3 mars contre le meeting de lancement de la campagne européenne du Rassemblement national.",
        "link": "https://www.liberation.fr/politique/dans-le-cortege-antifa-contre-le-meeting-du-rn-a-marseille-bardella-degun-veut-de-toi-20240303_L6UWSPNRCJGAZKLS2G3NEH5FLQ/"
    },
    {
        "title": "Katia et Marielle Labèque, sœurs de son",
        "summary": "A l’occasion de la sortie de leur album «Philip Glass /Cocteau Trilogy», les deux sœurs pianistes, devenues rock stars du classique, racontent à «Libération» leurs nombreuses vies et évoquent la création, à la Cité de la musique, d’un concert intimiste et onirique.",
        "link": "https://www.liberation.fr/culture/musique/katia-et-marielle-labeque-soeurs-de-son-20240303_AGLMDKFRPBESZK5NTGOT7NFN6Q/"
    },
    {
        "title": "Vivre mieux avec moins : «J’essaye d’inculquer à mes deux filles de consommer autrement car on va y être contraint»",
        "summary": "Par souci écologique ou pour faire des économies, le plus souvent les deux, ils ont décidé de consommer autrement, souvent moins, mais mieux. «Libé» donne la parole à celles et ceux qui tentent de mettre en pratique la sobriété heureuse. Dans le premier épisode : Lysiane, 35 ans, analyste pour une entreprise de jeux vidéo, Française de Montréal.",
        "link": "https://www.liberation.fr/lifestyle/consommation/vivre-mieux-avec-moins-jessaye-dinculquer-a-mes-deux-filles-de-consommer-autrement-car-on-va-y-etre-contraint-20240303_SFFRJOLORRHNXBAPG7H25ITFAQ/"
    },
    {
        "title": "La guerre contre les enfants, par Jakuta Alikavazovic",
        "summary": "Pour la première fois dans l’histoire, les témoignages d’enfants victimes saturent les ondes en direct. Une enfance vécue en temps de guerre est, à l’endroit de la blessure, une enfance éternelle. Et donc une guerre éternelle, à jamais présente en soi.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-guerre-contre-les-enfants-par-jakuta-alikavazovic-20240302_MZO6FJVEERH2XNSZUVA5GCSO64/"
    },
    {
        "title": "Olaf Scholz, ce chancelier que Macron ne comprend pas",
        "summary": "Construit dans le pacifisme et focalisé sur la politique intérieure de son pays, le dirigeant allemand multiplie les gestes hostiles à l’égard de son homologue français, qui en vient à regretter Merkel.",
        "link": "https://www.liberation.fr/international/europe/olaf-scholz-ce-chancelier-que-macron-ne-comprend-pas-20240302_OSQLYGPWLBCMPMRYXLFBV3IQVI/"
    },
    {
        "title": "Le RN aux européennes : Jordan Bardella, le vide et l’avide",
        "summary": "Protégé par Marine Le Pen, le président du RN et tête de liste à l’élection du 9 juin jouit d’une rare aura à l’extrême droite, des cadres frontistes jusqu’aux franges les plus radicales. Mais derrière l’image lissée, les contradictions avec les positions du parti se multiplient.",
        "link": "https://www.liberation.fr/politique/elections/le-rn-aux-europeennes-jordan-bardella-le-vide-et-lavide-20240301_EYXQWVXEGVE65P2ETM46HKLOCY/"
    },
    {
        "title": "«On mérite un logement décent» : à Marseille, les habitants de la Renaude à l’abandon",
        "summary": "Dans cette cité du 13e arrondissement vouée à la démolition, treize familles occupent encore les barres d’immeuble délaissées. Malgré des conditions de vie de plus en plus difficiles, elles refusent les propositions de relogement du bailleur social vers «des quartiers livrés au trafic de drogue».",
        "link": "https://www.liberation.fr/societe/logement/on-merite-un-logement-decent-a-marseille-les-habitants-de-la-renaude-a-labandon-20240303_FFKXRWMWA5DOVHOWOA3NLOYNPM/"
    },
    {
        "title": "La campagne, terrain à défricher pour les architectes et urbanistes",
        "summary": "Longtemps ignoré, le monde rural français commence à intéresser ces professionnels qui voient dans ce territoire un laboratoire de la transition écologique et de nouvelles pratiques agricoles.",
        "link": "https://www.liberation.fr/environnement/agriculture/la-campagne-terrain-a-defricher-pour-les-architectes-et-urbanistes-20240303_PQV7FKQ7KZFYRJ3P26XDWQIHLU/"
    },
    {
        "title": "Thomas Snégaroff, label histoire",
        "summary": "Nostalgique et hyperactif, l’ancien prof devenu journaliste et présentateur de «C Politique» publie un deuxième roman sur le Montparnasse de la Belle Epoque.",
        "link": "https://www.liberation.fr/portraits/thomas-snegaroff-label-histoire-20240303_XBWSFY7MVZFXVPNQQH4Z3XUAAM/"
    },
    {
        "title": "IVG dans la Constitution : comment va se dérouler le Congrès de Versailles ?",
        "summary": "Ce lundi 4 mars, députés et sénateurs inscriront dans le texte de 1958 «la liberté garantie à la femme d’avoir recours à l’interruption volontaire de grossesse». «Libération» vous explique le déroulé de cette journée historique.",
        "link": "https://www.liberation.fr/politique/ivg-dans-la-constitution-comment-va-se-derouler-le-congres-de-versailles-20240304_YN6QUFCT5RHSVBSJP4PTQAJOUE/"
    },
    {
        "title": "Pour les colons israéliens, la marche inexorable du retour à Gaza",
        "summary": "Une poignée de militants ont monté le premier avant-poste israélien dans l’enclave palestinienne, jeudi 29 février. Leurs stratèges promettent que ce n’est que le début.",
        "link": "https://www.liberation.fr/international/moyen-orient/pour-les-colons-israeliens-la-marche-inexorable-du-retour-a-gaza-20240304_YHGYAFVD4NGPPF3S36TONBBFIQ/"
    },
    {
        "title": "Xavier Driencourt, l’ambassadeur sans «ligne rouge» avec le RN",
        "summary": "Obsédé par la question de l’immigration, le médiatique diplomate, longtemps en poste à Alger, conseille désormais les dirigeants du Rassemblement national sur les questions internationales, leur ouvrant son carnet d’adresses.",
        "link": "https://www.liberation.fr/politique/xavier-driencourt-lambassadeur-sans-ligne-rouge-avec-le-rn-20240304_LFEY3DIWVFECLJWM4EYUTQLHZ4/"
    },
    {
        "title": "Passagers invités, vitesse trop élevée, rame d’essai… Après le déraillement de 2015, la SNCF en procès",
        "summary": "En novembre 2015, la sortie de voie d’une rame SNCF durant les essais du TGV-Est avait entraîné la mort de 11 personnes présentes à bord. Trois entreprises et trois personnes physiques comparaîtront à partir de ce lundi 4 mars devant le tribunal correctionnel de Paris pour s’expliquer sur leurs responsabilités.",
        "link": "https://www.liberation.fr/economie/passagers-invites-vitesse-trop-elevee-rame-dessai-apres-le-deraillement-de-2015-la-sncf-en-proces-20240304_JMAFLEF73NAYDDLVPS4U3X4JFA/"
    },
    {
        "title": "Un agriculteur lambda chez Hanouna, par Daniel Schneidermann",
        "summary": "Invité sur le plateau de C8, un éleveur de cochons de la Coordination rurale qui doit être jugé pour harcèlement sur les personnes du maire de son village du Tarn-et-Garonne et d’un journaliste local. Mais silence radio sur ces faits.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/un-agriculteur-lambda-chez-hanouna-par-daniel-schneidermann-20240304_YI4UAJHBBBAZFC72MW5DE4RKMU/"
    },
    {
        "title": "Avec «Rêve parti», Lescop renaît de ses cendres",
        "summary": "Digne représentant d’un versant ténébreux de la chanson française, le musicien sort un troisième album dans lequel il retrouve liberté et enthousiasme.",
        "link": "https://www.liberation.fr/culture/musique/avec-reve-parti-lescop-renait-de-ses-cendres-20240303_D7KQXHEVHFF53MKTC7NOLRJFWI/"
    },
    {
        "title": "Roe v. Wade et IVG dans la Constitution, la revitalisation du combat pour le droit à l’avortement en France",
        "summary": "Le renversement en 2022 de l’arrêt garantissant le droit à l’IVG aux Etats-Unis et la montée des extrêmes en Europe ont suscité un important réveil collectif en France.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/roe-v-wade-et-ivg-dans-la-constitution-la-revitalisation-du-combat-pour-le-droit-a-lavortement-en-france-20240303_PTRGJYQEQZEPPFIH72CK347B3Y/"
    },
    {
        "title": "Délinquance et la radicalisation : un comité interministériel quasi-fantôme, conclut la Cour des comptes",
        "summary": "Dans un rapport publié ce lundi 4 mars, la Cour des comptes reproche le manque d’activité, de transparence, ainsi que l’«organisation confuse» du CIPDR qui, entre 2018 et 2022, n’a tenu que trois comités interministériels, soit à peine un tous les deux ans.",
        "link": "https://www.liberation.fr/societe/police-justice/delinquance-et-la-radicalisation-un-comite-interministeriel-quasi-fantome-conclut-la-cour-des-comptes-20240304_QWAMO537RRB3PKWYCOYTW235CM/"
    },
    {
        "title": "Crise en Haïti : le gouvernement décrète l’état d’urgence et instaure un couvre-feu",
        "summary": "Cette décision intervient après l’évasion de plusieurs milliers de détenus des deux principales prisons de Port-au-Prince, attaquées par des gangs armés dans la nuit de samedi à dimanche. De plusieurs jours, les gangs armés menacent le gouvernement haïtien.",
        "link": "https://www.liberation.fr/international/amerique/crise-en-haiti-le-gouvernement-decrete-letat-durgence-et-instaure-un-couvre-feu-20240304_P3UYF5BCZZE35I5OOD4GIW2Z4U/"
    },
    {
        "title": "Emmanuel Macron a mis le temps mais ses positions internationales sont enfin raccord avec la tradition diplomatique de la France",
        "summary": "Après avoir cru qu’il pouvait lui-même peser sur le cours de l’histoire en continuant à entretenir des relations avec Poutine et pensé pouvoir convaincre Nétanyahou de ne pas tapisser de bombes la bande de Gaza, le chef de l’Etat est revenu à une stratégie directement inspirée des principes et critères de ceux qui avaient sauvé l’honneur de la France en 1940.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-a-mis-le-temps-mais-ses-positions-internationales-sont-enfin-raccord-avec-la-tradition-diplomatique-de-la-france-20240304_EEGHXOXVNREZNN2JYSWPFQETDU/"
    },
    {
        "title": "La parole réactionnaire prospère, avec ou sans la présence de féministes ou d’antiracistes, par Rokhaya Diallo",
        "summary": "Invitée à deux reprises au micro d’Alain Finkielkraut, la journaliste navigue entre le sentiment d’imposer une voix singulière et celui d’alimenter une mécanique qui utilise sa présence comme un alibi. Une matrice où ses idées sont de toute façon perdantes.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/la-parole-reactionnaire-prospere-avec-ou-sans-la-presence-de-feministes-ou-dantiracistes-par-rokhaya-diallo-20240304_RZ22WFKXKZGT7HG5D47LF2UTRY/"
    },
    {
        "title": "MeTooGarçons, nouvelle étape dans la lutte contre le patriarcat ?",
        "summary": "Le mouvement révèle la réalité des violences sexuelles subies par les hommes : elles surviennent essentiellement quand ils sont mineurs, et quand ils sont majeurs, concernent majoritairement les homosexuels.",
        "link": "https://www.liberation.fr/idees-et-debats/metoogarcons-nouvelle-etape-dans-la-lutte-contre-le-patriarcat-20240304_DZJEO6NA3FFA5DLYAZKXU5DM7E/"
    },
    {
        "title": "Fuite d’une conversation dans l’armée allemande : la Russie convoque l’ambassadeur d’Allemagne",
        "summary": "Après la diffusion des propos d’officiers de haut rang de la Bundeswehr sur les réseaux sociaux vendredi, Berlin avait jugé cette opération comme «faisant partie d’une guerre de l’information que Poutine».",
        "link": "https://www.liberation.fr/international/europe/fuite-dune-conversation-dans-larmee-allemande-la-russie-convoque-lambassadeur-dallemagne-20240304_N5OOWBQCMRF4FFDI4SYDOOBUVU/"
    },
    {
        "title": "Vivre mieux avec moins : «On achète du neuf seulement en cas de nécessité absolue»",
        "summary": "Par souci écologique ou pour faire des économies, le plus souvent les deux, ils ont décidé de consommer autrement, souvent moins, mais mieux. «Libé» donne la parole à celles et ceux qui tentent de mettre en pratique la sobriété heureuse. Dans le deuxième épisode de notre série : John, 38 ans, chercheur freelance entre Paris et Marseille.",
        "link": "https://www.liberation.fr/lifestyle/consommation/vivre-mieux-avec-moins-on-achete-du-neuf-seulement-en-cas-de-necessite-absolue-20240304_A22QLOTPO5ECNLAZXNEPCWF764/"
    },
    {
        "title": "«On serait passés pour des ringards» : comment l’IVG dans la Constitution s’est imposée à droite",
        "summary": "Malgré leurs réticences, les députés et sénateurs Les Républicains ont majoritairement voté au Parlement pour l’inscription de l’avortement dans la Constitution, en raison d’une opinion publique largement favorable et de l’héritage de Simone Veil.",
        "link": "https://www.liberation.fr/politique/on-serait-passe-pour-des-ringards-comment-livg-dans-la-constitution-sest-impose-a-droite-20240304_GRC4TUXHQJDV3L3WL6YVBQHKS4/"
    },
    {
        "title": "EN DIRECT - IVG dans la Constitution : le sentiment d’une victoire sociétale et idéologique profonde pour le Planning familial",
        "summary": "Prise de parole du Planning familial, vote des parlementaires à Versailles, rassemblement à Paris place du Trocadéro… Suivez la journée de ce lundi qui s’annonce historique pour le droit des femmes en France.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/en-direct-ivg-dans-la-constitution-suivez-le-vote-historique-au-congres-20240304_5C2GBKAULJGAHHIEPCUOIOE5UY/"
    },
    {
        "title": "Droit à l’IVG : une étape historique, pas la fin du chemin",
        "summary": "Pour aller au-delà du symbole fort de l’inscription de l’IVG dans la Constitution, le gouvernement et l’ensemble des élus doivent désormais s’employer à consacrer les moyens nécessaires pour que ce droit reste pleinement effectif.",
        "link": "https://www.liberation.fr/politique/droit-a-livg-une-etape-historique-pas-la-fin-du-chemin-20240304_I3KDJ5V3MJH5DJU64QEHLZP74U/"
    },
    {
        "title": "Pourquoi Gabriel Attal parlera au Congrès au château de Versailles mais pas Emmanuel Macron",
        "summary": "Le Premier ministre qui s’exprimera ce lundi 4 mars au Congrès, peu avant le vote pour l’inscription de l’IVG dans la Constitution, tandis que le Président, lui, sera absent. Et c’est normal.",
        "link": "https://www.liberation.fr/politique/pourquoi-gabriel-attal-parlera-au-congres-au-chateau-de-versailles-mais-pas-emmanuel-macron-20240304_VCABX3DALZFZZMMMIMLASTI5RM/"
    },
    {
        "title": "Dupond-Moretti n’avait pas la «conscience suffisante» qu’il était susceptible de violer la loi? Que cela fasse jurisprudence !",
        "summary": "En relaxant le garde des Sceaux, jugé pour prise illégale d’intérêts, parce qu’il n’avait pas la «conscience suffisante» d’enfreindre la loi, la Cour de justice de la République crée un précédent qui sera utilisé dans bien des cas, estime l’avocat Kiril Bougartchev.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/relaxe-deric-dupond-moretti-une-interpretation-qui-doit-profiter-a-tous-les-justiciables-20240304_3JKTGI2NANGVRJUKUPILYXZNP4/"
    },
    {
        "title": "Enfants de jihadistes en Syrie : «Ils n’ont rien choisi et pourtant ils se retrouvent là, loin de leur pays, blessés et gravement malades»",
        "summary": "Les avocats Marie Dosé et Matthieu Bagard ont accompagné des représentants du Collectif des familles unies en Syrie auprès de femmes et d’enfants de jihadistes qui n’ont toujours pas été rapatriés par la France. Ils alertent sur leur situation qui se dégrade.",
        "link": "https://www.liberation.fr/international/moyen-orient/enfants-de-jihadistes-en-syrie-ils-nont-rien-choisi-et-pourtant-ils-se-retrouvent-la-loin-de-leur-pays-blesses-et-gravement-malades-20240304_LGCTCYPEFFGLLPNQISZVA7M5AM/"
    },
    {
        "title": "Les scientifiques s’estiment mal-aimés du reste de la société",
        "summary": "Une enquête sociologique publiée ce lundi pointe un manque de confiance massif des scientifiques de l’Inserm envers le reste de la société. Les chercheurs de plusieurs autres institutions publiques perçoivent aussi un malaise croissant, tant leurs recherches sont attaquées, censurées, ignorées ou instrumentalisées.",
        "link": "https://www.liberation.fr/sciences/les-scientifiques-sestiment-mal-aimes-du-reste-de-la-societe-20240304_4NCDOWONWFFZ5MQI6CADITYVWM/"
    },
    {
        "title": "Plainte de Judith Godrèche pour viols : la projection d’un film de Benoît Jacquot annulée à la Cinémathèque française",
        "summary": "L’organisme fait savoir ce lundi 4 mars que «les Ailes de la colombe» ne sera pas présenté le 13 mars dans le cadre de la 11e édition de son festival de «classiques».",
        "link": "https://www.liberation.fr/culture/cinema/plainte-de-judith-godreche-pour-viols-la-projection-dun-film-de-benoit-jacquot-annule-a-la-cinematheque-francaise-20240304_ICQ3Q6FN3BBPPBITH7GAVBTBII/"
    },
    {
        "title": "Avant l’IVG, quelles ont été les précédentes réformes à entrer dans la Constitution ?",
        "summary": "Depuis 1995, de Chirac à Macron, quinze lois constitutionnelles ont abouti, via un Congrès ou une adoption par référendum. Retour sur ces textes dont certains ont renforcé les pouvoirs du Parlement ou garanti des droits fondamentaux.",
        "link": "https://www.liberation.fr/politique/avant-livg-quelles-ont-ete-les-precedentes-reformes-a-entrer-dans-la-constitution-20240304_YKUWT2HJGNEM5O5IML4OISEXHI/"
    },
    {
        "title": "Constitutionnalisation de l’IVG : des élues écologistes en blanc, en hommage aux suffragettes",
        "summary": "Plusieurs élues EELV ont prévues de s’habiller en blanc lors du vote sur l’inscription de l’avortement dans la Constitution ce lundi 4 mars au Congrès de Versailles, comme le faisaient en leur temps les suffragettes qui se battaient pour le droit de vote des femmes.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/constitutionnalisation-de-livg-des-elus-ecologistes-en-blanc-en-hommage-aux-suffragettes-20240304_PDH2QMHMYJBAHNWXTHBL5TJIGE/"
    },
    {
        "title": "Constitutionnaliser la liberté d’avorter, c’est consolider la démocratie, par Camille Froidevaux-Metterie",
        "summary": "L’inscription de «la liberté garantie d’avorter» dans la Constitution constitue un événement symbolique, historique et anthropologique selon la philosophe. Elle enracine le droit des femmes à disposer de leur corps et garantit la dignité de leur statut d’individu et de leur inclusion pleine et entière dans la démocratie.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/constitutionnaliser-la-liberte-davorter-cest-consolider-la-democratie-par-camille-froidevaux-metterie-20240304_6WTH6F64IVCDHNQNNTWGVF7JAA/"
    },
    {
        "title": "Constitutionnalisation de l’IVG : en 1943, Marie-Louise Giraud était guillotinée pour avoir aidé des femmes à avorter",
        "summary": "Seule Française condamnée à mort pour avoir pratiqué des avortements clandestins, Marie-Louise Giraud a été exécutée en 1943, en pleine propagande nataliste du gouvernement de Pétain.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/constitutionnalisation-de-livg-en-1943-marie-louise-giraud-etait-guillotinee-pour-avoir-aide-des-femmes-a-avorter-20240304_OG7DN4PMU5EFRELPPBXYFU4ANY/"
    },
    {
        "title": "Charles malade, Kate et William en retrait... et maintenant Camilla : mais où est passée la famille royale ?",
        "summary": "Après Charles III, Kate Middleton et le prince William, c’est au tour de la reine Camilla de disparaître de la sphère publique pour se reposer. Apportant de l’eau au moulin des sceptiques et des commères.",
        "link": "https://www.liberation.fr/international/europe/charles-malade-kate-et-william-en-retrait-et-maintenant-camilla-mais-ou-est-passee-la-famille-royale-20240304_LHJLQ24DLRGWZPRX7YAKNNK6ZM/"
    },
    {
        "title": "Un principal a-t-il été «roué de coups» par des élèves dans un collège du XXe arrondissement de Paris ?",
        "summary": "Europe 1 a relaté l’histoire d’un «principal roué de coups par des élèves» dans un établissement parisien. «CheckNews» s’est entretenu avec plusieurs témoins qui racontent une scène bien différente.",
        "link": "https://www.liberation.fr/checknews/un-principal-a-t-il-ete-roue-de-coups-par-des-eleves-dans-un-college-du-xxe-arrondissement-de-paris-20240304_O4BJE34XURBD7OS2O7JYMAQC34/"
    },
    {
        "title": "Le mépris de Jordan Bardella pour Public Sénat qui l’invite à un débat : «Et pourquoi pas Coquelicot TV ?»",
        "summary": "Le président du RN s’estime au-dessus de la chaîne parlementaire. Il pourrait être remplacé par le pro-Russe Thierry Mariani pour débattre face aux autres têtes de liste aux européennes.",
        "link": "https://www.liberation.fr/politique/le-mepris-de-jordan-bardella-pour-public-senat-qui-linvite-a-un-debat-et-pourquoi-pas-coquelicot-tv-20240304_76CLIDT2KZALFO2DA5RAO6ZD5M/"
    },
    {
        "title": "Loi Veil, pilule abortive… 10 unes historiques de «Libé» dans le combat pour garantir le droit à l’IVG",
        "summary": "Né dans les années 70 au plus fort du combat pour la légalisation de l’IVG, le quotidien a toujours porté cette lutte.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/loi-veil-pilule-abortive-10-unes-historiques-de-libe-dans-le-combat-pour-garantir-le-droit-a-livg-20240304_53HUSSDPKVD5DCLWLKTT5SMMLE/"
    },
    {
        "title": "Les Suisses refusent de relever l’âge de départ à la retraite et votent en faveur d’un treizième mois de pension, la gauche française envieuse",
        "summary": "Dimanche 3 mars, la population helvète a rejeté le relèvement de l’âge de départ à la retraite de 65 à 66 ans et augmenté ses pensions. Une démocratie directe qu’appelaient syndicats et partis politiques de gauche en France pendant la mobilisation contre la réforme des retraites.",
        "link": "https://www.liberation.fr/economie/social/les-suisses-refusent-de-relever-lage-de-depart-a-la-retraite-et-votent-en-faveur-dun-treizieme-mois-de-pension-la-gauche-francaise-envieuse-20240304_A6D666NPXNHQDB2QLEWZB6W2YA/"
    },
    {
        "title": "JO de Paris 2024 : Antoine Dupont, VII extra",
        "summary": "Transfuge du rugby à XV dans la perspective des Jeux olympiques, le Toulousain a réussi son adaptation en deux tournois du circuit mondial, dont l’un victorieux pour les Bleus qui n’en avaient plus remporté depuis 2015.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-de-paris-2024-antoine-dupont-vii-extra-20240304_PS2OIL43CVBLNCREEKJHBVH6P4/"
    },
    {
        "title": "Episode méditerranéen dans les Alpes-Maritimes : «Il faut qu’on s’habitue à en avoir toute l’année»",
        "summary": "Des pluies diluviennes et des vents violents ont frappé la Côte-d’Azur dimanche. Pour les habitants et les municipalités, ces tempêtes commencent à devenir habituels.",
        "link": "https://www.liberation.fr/environnement/tempete-dans-les-alpes-maritimes-il-faut-quon-shabitue-a-en-avoir-toute-lannee-20240304_2EJSRZBO3ZA4PAACUICMXUYZJY/"
    },
    {
        "title": "L’Ukraine et Navalny, victimes des plans calamiteux de Poutine, par Serge July",
        "summary": "La mort d’Alexeï Navalny comme l’impasse de la guerre en Ukraine illustrent bien la tendance de Poutine, comme de nombre de despotes, à se surestimer. Pendant ce temps à Gaza, l’absence d’objectifs clairs de Nétanyahou et les souffrances infligées aux Palestiniens pèsent durement sur la politique intérieure américaine.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/lukraine-et-navalny-victimes-des-plans-calamiteux-de-poutine-par-serge-july-20240304_GJ6BQPWNBVFCDN2WUZPNQVL7TI/"
    },
    {
        "title": "Accident de Pierre Palmade : le parquet demande un procès pour «homicide» et «blessures involontaires»",
        "summary": "Un an après le grave accident de la route causé par le comédien, le parquet de Melun a requis ce lundi 4 mars un renvoi en procès pour «blessures» et «homicide involontaire».",
        "link": "https://www.liberation.fr/societe/police-justice/accident-de-pierre-palmade-le-parquet-demande-un-proces-pour-homicide-et-blessures-involontaires-20240304_YURCNKF66ZFFBOEROJKZJDEQNQ/"
    }
]