[
    {
        "title": "Crise politique : Edouard Philippe fonce, Emmanuel Macron s’enfonce",
        "summary": "En difficulté pour trouver un nouveau Premier ministre, le Président est fragilisé par l’officialisation de la candidature de son ancien chef de gouvernement. Lequel prend date en cas de présidentielle anticipée.",
        "link": "https://www.liberation.fr/politique/crise-politique-edouard-philippe-fonce-emmanuel-macron-senfonce-20240904_3ILFE76ZPZAC3OOP6VBLG76NPM/"
    },
    {
        "title": "En quête d’un Premier ministre, Emmanuel Macron essuie les veto des partis à la chaîne",
        "summary": "Les options Xavier Bertrand ou Bernard Cazeneuve continuent de réunir contre eux, sur le papier, une majorité de députés.  Ce qui complique la recherche du «mouton à cinq pattes» pour Matignon.",
        "link": "https://www.liberation.fr/politique/en-quete-dun-premier-ministre-emmanuel-macron-essuie-les-veto-des-partis-a-la-chaine-20240904_ADEUZUBHERG6JJP3N7GKEFY5JY/"
    },
    {
        "title": "Consultations de Macron pour Matignon : quel parti censure qui ?",
        "summary": "Dans le cadre des consultations en vue d’une nomination d’un Premier ministre, chaque parti y va de ses conditions. Et n’hésite pas à brandir la menace d’une motion de censure.",
        "link": "https://www.liberation.fr/checknews/consultations-de-macron-pour-matignon-qui-censure-qui-20240904_NVO33JRBARENHJNZYA5OHMP2YE/"
    },
    {
        "title": "Edouard Philippe candidat à la présidentielle : le coup du «pote de droite»",
        "summary": "L’ancien Premier ministre se déclare pour occuper très vite un espace au centre droit en cas d’élection anticipée. Difficile pour autant de juger sur pièces une candidature sans savoir ce qu’il y aura de «massif» dans ses propositions.",
        "link": "https://www.liberation.fr/politique/edouard-philippe-candidat-a-la-presidentielle-le-coup-du-pote-de-droite-20240904_QBNEUX42BJCY3MQTJ6OSZBA6DE/"
    },
    {
        "title": "A Paris, la Mutinerie menacée de fermeture : «On a besoin de ce lieu emblématique de la culture lesbienne»",
        "summary": "Ecrasé par d’importantes dettes, le bar lesbien, queer et féministe risque la fermeture après plus de dix ans d’existence. La communauté LGBT + se mobilise pour sauver le lieu festif et militant.",
        "link": "https://www.liberation.fr/societe/sexualite-et-genres/a-paris-la-mutinerie-menacee-de-fermeture-on-a-besoin-de-ce-lieu-emblematique-de-la-culture-lesbienne-20240904_4ALCYZB4NBEPJG3ETAADV5RODU/"
    },
    {
        "title": "«En Afrique, la Chine est dans un processus d’apprentissage»",
        "summary": "Alors que s’ouvre mercredi 4 septembre le Forum de la coopération Afrique-Chine, le sinologue Thierry Pairault revient sur les mythes et les réalités de cette relation souvent fantasmée.",
        "link": "https://www.liberation.fr/international/afrique/en-afrique-la-chine-est-dans-un-processus-dapprentissage-20240904_LZZE5BM62NBV5K7GVYWCJ6JJFM/"
    },
    {
        "title": "Jeux paralympiques 2024 : à Clichy-sous-Bois, onze médailles en un jour pour les cyclistes français",
        "summary": "Quatre médailles d’or, cinq en argent et deux en bronze… En une journée effrénée et euphorique, la délégation tricolore a enchaîné les podiums lors du contre-la-montre sur route jeudi à Clichy-sous-Bois.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-a-clichy-sous-bois-onze-medailles-en-un-jour-pour-les-cyclistes-francais-20240904_A2PHZ6OF5NDI3DI5XP3JUYW7F4/"
    },
    {
        "title": "Les détrousseurs de prêtres (2/2) : «Je voulais me venger, je voulais qu’ils payent»",
        "summary": "Des années durant, Michel Gosse, 68 ans, a dénoncé des viols commis par des prêtres alors qu’il était placé aux Orphelins d’Auteuil. Après une plainte restée lettre morte, il a entrepris de se faire justice lui-même, en arnaquant des hommes d’Eglise.",
        "link": "https://www.liberation.fr/societe/police-justice/les-detrousseurs-de-pretres-22-je-voulais-me-venger-je-voulais-quils-payent-20240904_36GTROATMVGMTHBMOBE7WDV2DQ/"
    },
    {
        "title": "Orages et inondations : le Vieux-Port de Marseille inondé, 12 départements en vigilance orange",
        "summary": "Des forts cumuls de pluie s’abattent ce mercredi 4 septembre sur plusieurs départements du pourtour méditerranéen, dont le Var et les Alpes-Maritimes. De lourds dégâts pourraient découler de ce nouvel «épisode méditerranéen», un phénomène météo courant dont l’intensité augmente avec le réchauffement climatique.",
        "link": "https://www.liberation.fr/societe/un-premier-episode-mediterraneen-demarre-dans-le-sud-est-plusieurs-departements-en-vigilance-orange-pour-orages-et-inondations-20240904_ZX7AP4LLV5HZVFXWUXBZEKDBGY/"
    },
    {
        "title": "A Marseille, la rénovation des écoles, «c’est du concret, les gens voient que c’est possible»",
        "summary": "Cour de récréation végétalisée, ventilateurs, salles modulables… Trois écoles réhabilitées ou reconstruites dans le cadre du plan «Marseille en grand» accueillent leurs premiers élèves en cette rentrée.",
        "link": "https://www.liberation.fr/societe/education/a-marseille-la-renovation-des-ecoles-cest-du-concret-les-gens-voient-que-cest-possible-20240904_U2XRLATBRRHLVM5Z67O6RIIW5Y/"
    },
    {
        "title": "La maire de Paris, Anne Hidalgo, peut-elle décider seule du maintien des anneaux olympiques sur la tour Eiffel ?",
        "summary": "L’édile de la capitale a déclaré dans «Ouest-France» que la décision de pérenniser le logo du CIO sur la dame de fer lui «revient». Une affirmation juridiquement contestable.",
        "link": "https://www.liberation.fr/checknews/la-maire-de-paris-anne-hidalgo-peut-elle-decider-seule-du-maintien-des-anneaux-olympiques-sur-la-tour-eiffel-20240904_XAZ3BRUIJZFI3IS6XUZDXOBWLQ/"
    },
    {
        "title": "Le «béluga espion» Hvaldimir a été assassiné, dénoncent deux ONG norvégiennes",
        "summary": "Retrouvé mort samedi au large de la Norvège, le cétacé soupçonné d’être un espion russe a été tué par balles, selon deux ONG de défense des animaux.",
        "link": "https://www.liberation.fr/international/europe/le-beluga-espion-hvaldimir-a-ete-assassine-denoncent-deux-ong-norvegiennes-20240904_XFO2CRSV7BAK3BPPGKCN7SGKHE/"
    },
    {
        "title": "Emmanuel Macron dans un cul-de-sac, la France dans l’impasse, le RN en embuscade",
        "summary": "Les atermoiements du chef de l’Etat apparaissent guidés en premier lieu par son intérêt personnel et son incapacité à digérer le fait que le pouvoir s’est largement déplacé au Parlement. Une situation dont le RN ne peut que profiter.",
        "link": "https://www.liberation.fr/politique/emmanuel-macron-dans-un-cul-de-sac-la-france-dans-limpasse-le-rn-en-embuscade-20240904_VTIQFKJZT5BTPPFX45X62JU62I/"
    },
    {
        "title": "«Beyrouth, 13 avril 1975», à bord du bus par lequel la guerre civile est arrivée",
        "summary": "Le journaliste Marwan Chahine mêle, dans un récit-enquête, son histoire personnelle à celle de l’attaque contre un bus beyrouthin le 13 avril 1975, élément déclencheur du conflit au Liban.",
        "link": "https://www.liberation.fr/culture/beyrouth-13-avril-1975-a-bord-du-bus-par-lequel-la-guerre-civile-est-arrivee-20240904_TI47GBWPXZFE5IEO6GNONB7TQA/"
    },
    {
        "title": "Ce client qui me hante : «Elle m’accuse vraiment de kidnapper son fils ?»",
        "summary": "Il en faut, de la patience face à certains clients. Dans le cinquième épisode, Sophie (1), nounou de 24 ans à Paris, chez un couple richississime.",
        "link": "https://www.liberation.fr/lifestyle/consommation/ce-client-qui-me-hante-elle-maccuse-vraiment-de-kidnapper-son-fils-20240904_HJ3MJMZRRNCD5FMCAHCX55ACDE/"
    },
    {
        "title": "Etats-Unis : quatre morts et au moins neuf blessés dans une fusillade dans un lycée de Géorgie",
        "summary": "La police a arrêté un suspect après une fusillade dans un lycée de la bourgade de Winder, à proximité d’Atlanta. Alors que le bilan est encore incertain, Joe Biden dénonce une nouvelle fois la violence par armes à feu.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-quatre-morts-et-des-dizaines-de-blesses-dans-une-fusillade-dans-un-lycee-de-georgie-20240904_M3NVMZUHABG6NKIRRUKCL2UGSY/"
    },
    {
        "title": "Premier ministre : déni présidentiel, repoussoir macroniste, risque de censure… Les 3 raisons de la paralysie politique",
        "summary": "Entre Lucie Castets, Bernard Cazeneuve ou encore Xavier Bertrand, les noms pour Matignon défilent depuis plus d’un mois, sans qu’un Premier ministre ne soit désigné. Et pour cause, le président de la République s’est empêtré dans une impasse.",
        "link": "https://www.liberation.fr/politique/premier-ministre-deni-presidentiel-repoussoir-macroniste-risque-de-censure-les-3-raisons-de-la-paralysie-politique-20240904_TDLRBTIOVJFO5PVEDER7365DUM/"
    },
    {
        "title": "France 2 : le JT de 20 heures durera une heure  à partir du 9 septembre",
        "summary": "Nouveauté de la rentrée, la tranche d’information du soir de France 2 va être allongée pour atteindre une heure. Un nouveau format à l’antenne dès le 9 septembre, a annoncé le directeur de l’information du groupe public ce mercredi 4 septembre.",
        "link": "https://www.liberation.fr/economie/medias/france-2-le-jt-de-20-heures-durera-une-heure-a-partir-du-9-septembre-20240904_5HH2L7DSRJACJEN6XDRUVE5ETQ/"
    },
    {
        "title": "Changement climatique : dans l’archipel arctique du Svalbard, des températures estivales «inconcevables»",
        "summary": "Les records de chaleur s’enchaînent pour le troisième été consécutif dans le territoire norvégien, qui se réchauffe sept fois plus vite que le reste de la planète. Une situation qui devrait aggraver l’instabilité du climat à l’échelle mondiale.",
        "link": "https://www.liberation.fr/environnement/climat/changement-climatique-dans-larchipel-arctique-du-svalbard-des-temperatures-estivales-inconcevables-20240904_ZDY4PWGBQJFNZIRMZY6JJ4LHRI/"
    },
    {
        "title": "Nouveau Premier ministre : Emmanuel Macron n’annonce finalement ce mercredi ni Xavier Bertrand, ni Bernard Cazeneuve",
        "summary": "Le chef de l’Etat semble insatisfait des deux hypothèses testées ces derniers jours : l’une de centre gauche, l’ex-Premier ministre de François Hollande Bernard Cazeneuve, et l’autre de droite, avec le président LR de la région des Hauts-de-France, Xavier Bertrand.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-choix-du-premier-ministre-le-bureau-national-du-ps-ecarte-tout-soutien-inconditionnel-a-un-gouvernement-cazeneuve-20240904_Y3PRB4ABDRHXRJQRWUT5LMFZBU/"
    },
    {
        "title": "Feux de forêt, pollution de l’air et changement climatique forment un «cercle vicieux», avertit l’ONU",
        "summary": "Un rapport de l’Organisation météorologique mondiale souligne les liens étroits entre le changement climatique et la pollution de l’air et appelle à les combattre «ensemble» pour plus d’efficacité.",
        "link": "https://www.liberation.fr/environnement/climat/feux-de-foret-pollution-de-lair-et-changement-climatique-forment-un-cercle-vicieux-avertit-lonu-20240905_XJ5WLTR4MZHXVN4KYGO6DTBAXA/"
    },
    {
        "title": "Jeux paralympiques 2024 : dans le parajudo, le «long combat» contre les faux malvoyants et les vrais tricheurs",
        "summary": "Longtemps plombé par des doutes quant à l’authenticité de la déficience visuelle de certains de ses participants, la discipline fait montre aujourd’hui d’une vigilance accrue des instances dans ses modalités de classification.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-dans-le-parajudo-le-long-combat-contre-les-faux-malvoyants-et-les-vrais-tricheurs-20240905_V4HTONAFRJATHJMDNYMEKQV5S4/"
    },
    {
        "title": "L’ombre de la Scientologie derrière un organisme de formation",
        "summary": "Déjà mis en examen pour «harcèlement moral» et «abus de biens sociaux» suite au noyautage d’une entreprise de BTP, deux scientologues sont désormais soupçonnés d’avoir infiltré une société spécialisée dans le sevrage des addictions.",
        "link": "https://www.liberation.fr/societe/police-justice/lombre-de-la-scientologie-derriere-un-organisme-de-formation-20240905_MQUSI7EINFGTRKPSXGPHMIGZFQ/"
    },
    {
        "title": "EN DIRECT - Futur Premier ministre : les pistes Cazeneuve et Bertrand écartées, celle de Michel Barnier testée ?",
        "summary": "Soixante jours de vacance et l’avenir à Matignon semble toujours plus flou ce jeudi 5 septembre, alors que le président de la République n’a finalement pas annoncé le nom du successeur de Gabriel Attal la veille au soir en dépit des rumeurs insistantes.",
        "link": "https://www.liberation.fr/politique/en-direct-futur-premier-ministre-les-pistes-cazeneuve-et-bertrand-ecartees-celle-de-michel-barnier-testee-20240905_23CHLK5LVJGIHBFQP6PHTRKYVE/"
    },
    {
        "title": "Trisomie 21 : une ancienne gare devenue restaurant pour changer les regards",
        "summary": "Depuis 2023, la gare désaffectée de Niolon, calanque au nord-ouest de Marseille, s’est transformée en auberge tenue par des personnes porteuses de handicap mental. Un projet ambitieux imaginé par des parents désireux d’offrir des perspectives professionnelles intéressantes à leurs enfants.",
        "link": "https://www.liberation.fr/lifestyle/voyages/trisomie-21-une-ancienne-gare-devenue-restaurant-pour-changer-les-regards-20240904_UES2BG7OLFFB3HXZICIPX2MNDE/"
    },
    {
        "title": "Billy Crawford, ratio nostalgie",
        "summary": "Le danseur et chanteur américano-philippin, ex-icône des années 2000, s’apprête à remonter sur scène avec les tubes qui l’ont fait connaître.",
        "link": "https://www.liberation.fr/portraits/billy-crawford-ratio-nostalgie-20240904_HTLYRFQIFBGD7DSKM73JQE6QEE/"
    },
    {
        "title": "Karim Bouamrane, le maire de Saint-Ouen, va lancer son propre mouvement",
        "summary": "Le lancement de La France humaine et forte, nouveau mouvement de l’édile socialiste, doit avoir lieu fin septembre. Celui dont le nom a un temps circulé pour Matignon n’exclut rien pour son avenir politique.",
        "link": "https://www.liberation.fr/politique/karim-bouamrane-le-maire-de-saint-ouen-va-lancer-son-propre-mouvement-20240905_K2DOTSAIVND3VNERPAQTY5PCE4/"
    },
    {
        "title": "Procès des viols de Mazan : comment les enquêteurs ont retrouvé les accusés",
        "summary": "Pendant une décennie, Dominique P. a invité des hommes à violer sa femme, droguée jusqu’à l’inconscience. Au procès de 51 d’entre eux, un commissaire a expliqué comment, notamment à partir des vidéos soigneusement archivées des faits, les enquêteurs sont remontés jusqu’aux suspects.",
        "link": "https://www.liberation.fr/societe/police-justice/proces-des-viols-de-mazan-comment-les-enqueteurs-ont-retrouve-les-accuses-20240905_DWX35XJ2NFGJBNM7RM7R7GTWVQ/"
    },
    {
        "title": "Fusillade dans un lycée aux Etats-Unis : «Ça devait forcément finir par arriver ici»",
        "summary": "Un adolescent a tué quatre personnes ce mercredi dans un lycée dans l’Etat de Géorgie. L’assaillant a été interpellé. Un drame qui fait vivement réagir en pleine campagne pour la présidentielle de novembre.",
        "link": "https://www.liberation.fr/international/amerique/fusillade-dans-un-lycee-aux-etats-unis-ca-devait-forcement-finir-par-arriver-ici-20240905_SBDF6RVSPJFOBIC7KJPVKFXEAQ/"
    },
    {
        "title": "Les best-sellers du design : la chaise Louis Ghost, Starck académie",
        "summary": "Vendus à plusieurs millions d’exemplaires depuis leur conception, ces objets sont devenus les marqueurs d’une époque ou des icônes révolutionnaires du design. Dans notre cinquième épisode, le siège en plastique transparent du créateur français, chantre d’un design démocratique, coquette des intérieurs et des cabinets médicaux.",
        "link": "https://www.liberation.fr/lifestyle/design/les-best-sellers-du-design-la-chaise-louis-ghost-starck-academie-20240905_FN5IC5MXURHL5DNAKTKEB76ZCA/"
    }
]