[
    {
        "title": "Nouvelle-Calédonie : Macron en terre de «mission»",
        "summary": "Le Président, qui espère rencontrer sur place jeudi différents responsables locaux, marchera sur un fil : le retrait ou le maintien du projet de «dégel» du corps électoral mécontentera les uns ou les autres. Il a annoncé la mise en place d’une «mission» aux contours et à la composition flous.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-macron-en-terre-de-mission-20240521_FKRM5B6UMRH4RDVG5FNGJLWEYM/"
    },
    {
        "title": "Déplacement d’Emmanuel Macron en Nouvelle-Calédonie : les gauches se réjouissent prudemment",
        "summary": "LFI, le PS, les Ecologistes et le PCF approuvent le déplacement présidentiel et la mise en place d’une mission. Ils réitèrent leur demande de retrait du projet de loi constitutionnelle.",
        "link": "https://www.liberation.fr/politique/deplacement-demmanuel-macron-en-nouvelle-caledonie-les-gauches-se-rejouissent-prudemment-20240521_E7BHH7HC3VFA7LXBKWGKWHQ3LM/"
    },
    {
        "title": "Conflit Israël-Hamas : après la demande de mandats d’arrêts à la CPI, un processus d’examen qui peut durer des mois",
        "summary": "La décision d’émettre ou non les mandats émis contre deux dirigeants israéliens et trois du Hamas revient à trois juges de la CPI. Ils n’ont pas de délai à respecter et peuvent rejeter des éléments du dossier fourni par le procureur Karim Khan.",
        "link": "https://www.liberation.fr/international/moyen-orient/conflit-israel-hamas-apres-la-demande-de-mandats-darrets-a-la-cpi-un-processus-dexamen-qui-peut-durer-des-mois-20240521_IINVEU5SJZHYTFYDJL5YWYMGJ4/"
    },
    {
        "title": "Parlement européen : le RN rompt avec ses alliés allemands de l’AfD après des déclarations sur les SS",
        "summary": "Le Rassemblement national affirme à «Libération» qu’il ne siégera plus avec le parti allemand dans le groupe ID. Une décision qui fait suite aux propos de la tête de liste de l’AfD aux européennes, Maximilian Krah, qui a affirmé qu’un «SS n’était pas automatiquement un criminel».",
        "link": "https://www.liberation.fr/politique/elections/le-rn-rompt-avec-ses-allies-allemands-de-lafd-apres-des-declarations-sur-les-ss-20240521_LSL3Q6EWY5FQTCT66JKDRFWAJE/"
    },
    {
        "title": "«Mains rouges» sur le Mur des Justes du Mémorial de la Shoah : la Russie mise en cause",
        "summary": "Selon «le Canard enchaîné», les enquêteurs soupçonnent Moscou d’avoir commandité les actes de vandalisme signalés dans ce lieu de mémoire au cœur de Paris mardi 14 mai. Des accusations qui font écho à celles portées contre la Russie en novembre, après la découverte de dizaines d’étoiles de David sur les murs de la capitale.",
        "link": "https://www.liberation.fr/societe/religions/mains-rouges-sur-le-mur-des-justes-du-memorial-de-la-shoah-la-russie-mise-en-cause-20240521_D4PYITSJBBFEJEJIHZQOMN7RIQ/"
    },
    {
        "title": "«Comme Pedro Sánchez, je soutiens la reconnaissance d’un Etat palestinien», par Raphaël Glucksmann",
        "summary": "Alors que l’annonce du Premier ministre espagnol est imminente, le candidat aux élections européennes porte l’initiative de son ami et allié social-démocrate. La perspective d’un Etat libre et viable doit être la base des négociations et non plus leur conclusion, estime-t-il.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/comme-pedro-sanchez-je-soutiens-la-reconnaissance-dun-etat-palestinien-par-raphael-glucksmann-20240521_KZX3VITEJRBTJFDFDDPHE6Z6HM/"
    },
    {
        "title": "Crash de l’hélicoptère du président iranien Raïssi : la faute aux sanctions américaines ?",
        "summary": "La flotte aérienne de l’Iran, pays placé sous embargo américain depuis quarante-cinq ans, est l’une des plus vétustes au monde. L’appareil dans lequel voyageait le président Ebrahim Raïssi avait presque 30 ans lorsqu’il s’est écrasé dans une zone montagneuse le 19 mai.",
        "link": "https://www.liberation.fr/international/moyen-orient/crash-de-lhelicoptere-du-president-iranien-raissi-la-faute-aux-sanctions-americaines-20240521_SANWSP2K5ZHX5DOVHHLYDE5LRY/"
    },
    {
        "title": "Festival de Cannes, jour 8 : Sean Baker dépote et Alain Guiraudie reste notre meilleur pote",
        "summary": "Aujourd’hui, la magie et la flamme olympique opèrent, on aime (presque) tout ce qu’on voit et tout ça sans prendre de pilule magique.",
        "link": "https://www.liberation.fr/culture/cinema/festival-de-cannes-jour-8-sean-baker-depote-et-alain-guiraudie-reste-notre-meilleur-pote-20240521_2NLKLZ6LCFGGBEO6WAQNTHMXXI/"
    },
    {
        "title": "Jérôme Cazes, la nuit nous appartient",
        "summary": "Le chef d’entreprise évoque la mort volontaire de ses parents octogénaires et se désole que la loi à venir n’autorise pas le suicide assisté.",
        "link": "https://www.liberation.fr/portraits/jerome-cazes-la-nuit-nous-appartient-20240521_EZFCBLDZWZA2TIDEF32E5HFTSA/"
    },
    {
        "title": "Mandats d’arrêt de la CPI : une bascule et un séisme",
        "summary": "Pour William Bourdon, la procédure visant Benyamin Nétanyahou, Yoav Gallant et trois dirigeants du Hamas montre que le procureur de la Cour pénale internationale n’est pas sous tutelle des Etats-Unis. Voilà qui pourrait, espère l’avocat, redonner de la crédibilité à tout le système multilatéral protecteur des droits humains.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/mandats-darret-de-la-cpi-une-bascule-et-un-seisme-20240521_QWS5HIEXOVB77CSDNTGFRRLZJU/"
    },
    {
        "title": "Procédure à la CPI : pour Benyamin Nétanyahou et son gouvernement, la fuite en avant",
        "summary": "Malgré les procédures visant le Premier ministre et son ministre de la Défense, rien ne semble devoir changer pour le moment dans la conduite de la guerre.",
        "link": "https://www.liberation.fr/international/moyen-orient/procedure-a-la-cpi-pour-benyamin-netanyahou-et-son-gouvernement-la-fuite-en-avant-20240521_YM2H57H2DVBK7GBBL6YAHGMWAU/"
    },
    {
        "title": "Moyen-Orient : la FIDH dénonce «une Europe qui arme des bourreaux»",
        "summary": "Un rapport de la Fédération internationale pour les droits humains pointe la responsabilité des ventes d’armes de l’UE dans l’instabilité au Moyen-Orient. L’ONG y alerte sur les défaillances des Vingt-Sept dans leur régulation.",
        "link": "https://www.liberation.fr/international/moyen-orient/moyen-orient-la-fidh-denonce-une-europe-qui-arme-des-bourreaux-20240521_ZLXVDYNVQZAJZOV7ORIWQTKMHE/"
    },
    {
        "title": "Un prof de lycée catholique propose à ses élèves de poser nus pour la Palestine : une enquête ouverte pour «tentative de corruption de mineurs»",
        "summary": "Mis à pied après avoir demandé à ses élèves de première de prendre une photo nus «contre la guerre en Palestine» le 17 mai dernier, un professeur remplaçant d’un lycée privé catholique, dans la Drôme, est visé par une enquête préliminaire pour «tentative de corruption de mineurs».",
        "link": "https://www.liberation.fr/societe/police-justice/un-prof-de-lycee-catholique-propose-a-ses-eleves-de-poser-nus-pour-la-palestine-une-enquete-ouverte-pour-tentative-de-corruption-de-mineurs-20240521_CW4BCQBGDZEJNOFJWCBPA52T2Y/"
    },
    {
        "title": "Smartphone au collège : «Laisser le portable dans une boîte ne va pas régler le problème du harcèlement»",
        "summary": "La ministre de l’Education nationale, Nicole Belloubet, a annoncé une expérimentation à la rentrée 2024 : installer des casiers pour que, chaque matin, les élèves déposent leur smartphone. Pour «Libération», des professeurs et proviseurs témoignent de la problématique du téléphone portable dans leurs établissements.",
        "link": "https://www.liberation.fr/societe/education/smartphone-au-college-laisser-le-portable-dans-une-boite-ne-va-pas-regler-le-probleme-du-harcelement-20240521_HYFCWC362NHKDEGMOWYJTXKK3Y/"
    },
    {
        "title": "Tatouages, piercings… l’intime dans la peau : «J’aurais eu du mal à accepter ma nouvelle poitrine sans ça»",
        "summary": "Ils ou elles se sont fait tatouer ou percer pour se réapproprier leur corps ou ne pas oublier un événement marquant de leur vie. Ils ou elles racontent à «Libé» le sens particulier de l’une de leurs modifications corporelles. Dans cet épisode, Sophie, 52 ans, s’est fait tatouer après un cancer du sein.",
        "link": "https://www.liberation.fr/lifestyle/beaute/tatouages-piercings-lintime-dans-la-peau-jaurai-eu-du-mal-a-accepter-ma-nouvelle-poitrine-sans-lui-20240521_RLOCYUAHDBBVJFWYE5425F6TCI/"
    },
    {
        "title": "Notre sélection de spectacles cette semaine : «la Réunification des deux Corées» de Joël Pommerat, «Don Quichotte» à Bastille…",
        "summary": "«Libé» vous guide dans les pièces ou spectacles de danse à voir, à Paris ou en régions. Avec aussi : «Monsieur Motobécane», de Bernard Crombey, «l’Odeur de la guerre», de Julie Duval…",
        "link": "https://www.liberation.fr/culture/scenes/notre-selection-de-spectacles-cette-semaine-la-reunification-des-deux-corees-de-joel-pommerat-don-quichotte-a-bastille-20240521_3TJJ7AVGZBBMDEGV4PYVUKGWIA/"
    },
    {
        "title": "Nouvelle-Calédonie : le blocage de TikTok devant le Conseil d’Etat",
        "summary": "Ce mardi à 11h30, la plus haute juridiction administrative examine plusieurs recours contre l’interdiction du réseau social dans l’archipel. Une mesure que le gouvernement justifie désormais par la théorie juridique des «circonstances exceptionnelles», qui lui permet de s’affranchir de la légalité ordinaire.",
        "link": "https://www.liberation.fr/societe/police-justice/nouvelle-caledonie-le-blocage-de-tiktok-devant-le-conseil-detat-20240521_K3Q7ISBC7BAWLAOD6ZYKQ4ZIDU/"
    },
    {
        "title": "Au procès d’Henri Proglio, les consultants dorés sur tranche s’avancent enfin à la barre",
        "summary": "Le premier jour du procès de l’ancien patron d’EDF et de son armada de super conseillers, jugés pour «recel de favoritisme» depuis ce mardi 21 mai, a dévoilé la diversité et l’ampleur du réseau qu’il avait recruté.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-dhenri-proglio-les-consultants-dores-sur-tranche-savancent-enfin-a-la-barre-20240521_VJYFMEFY3FDODDMLH3UNHVKX7I/"
    },
    {
        "title": "Le Sénat adopte la loi visant à limiter la prolifération des meublés de tourisme de type Airbnb",
        "summary": "La loi «visant à remédier aux déséquilibres du marché locatif» a été adoptée mardi soir au Sénat. Elle réduit drastiquement la niche fiscale qui incitait à louer son bien sur Airbnb à des touristes plutôt qu’en longue durée à des locaux.",
        "link": "https://www.liberation.fr/politique/airbnb-la-loi-pour-limiter-la-proliferation-des-meubles-de-tourisme-devant-le-senat-20240521_L5BFWYZAANFKPB2OP7UHXKQ4QQ/"
    },
    {
        "title": "Jeux olympiques 2024 : vers un télétravail massif des Franciliens",
        "summary": "Pendant les Jeux, pour les Parisiens et les Franciliens, le travail à distance sera recommandé. Au point de vider les rues ?",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-olympiques-2024-vers-un-teletravail-massif-des-franciliens-20240521_BPAQBVBV4JCDHIKKLOBU6EVYTQ/"
    },
    {
        "title": "Nouvelle-Calédonie : «On craint qu’il y ait des émeutes de la faim, en plus des émeutes politiques»",
        "summary": "Pour le ministre du gouvernement de Nouvelle-Calédonie chargé de la Sécurité alimentaire, Jérémie Katidjo Monnier, le sujet d’inquiétude n’est pas tant les stocks de denrées, que leur acheminement.",
        "link": "https://www.liberation.fr/societe/nouvelle-caledonie-on-craint-quil-y-ait-des-emeutes-de-la-faim-en-plus-des-emeutes-politiques-20240521_W4V3JDJ2GRGEVPDZQNVWDWNXPQ/"
    },
    {
        "title": "Blocage de TikTok en Nouvelle-Calédonie : «On rajoute de l’exceptionnel à l’exceptionnel»",
        "summary": "Le Conseil d’Etat examinait ce mardi 21 mai quatre recours en urgence contre la suspension, inédite, du réseau social dans l’archipel. Le gouvernement a 24 heures pour apporter des «éléments complémentaires» prouvant le rôle de TikTok dans les émeutes.",
        "link": "https://www.liberation.fr/societe/police-justice/blocage-de-tiktok-en-nouvelle-caledonie-on-rajoute-de-lexceptionnel-a-lexceptionnel-20240521_H7AT3SUQKVBMXFERLFLNBV4DJM/"
    },
    {
        "title": "Mandats d’arrêt contre Nétanyahou et Sinwar : pourquoi la CPI est-elle compétente à propos de crimes à Gaza ou en Israël, et pas en Syrie ?",
        "summary": "La Cour pénale internationale peut connaître de crimes commis dans les cas précis que prévoit le statut de Rome, un traité international ratifié par l’Autorité palestinienne en 2015.",
        "link": "https://www.liberation.fr/checknews/mandats-darret-contre-netanyahou-et-sinwar-pourquoi-la-cpi-est-elle-competente-a-propos-de-crimes-a-gaza-ou-en-israel-et-pas-en-syrie-20240521_4ML2XUDFGJBMRKT6T3KRGYTAVI/"
    },
    {
        "title": "Nouvelle-Calédonie : un trio de hauts fonctionnaires pressenti pour tenter de dénouer la crise",
        "summary": "Si les noms d’Edouard Philippe, de Gérard Larcher et Yaël Braun-Pivet ont circulé, l’Elysée miserait sur une brochette beaucoup moins «politique» pour constituer «l’équipe de contact» sur laquelle il mise pour résoudre la crise institutionnelle dans l’archipel.",
        "link": "https://www.liberation.fr/politique/nouvelle-caledonie-un-trio-de-hauts-fonctionnaires-pressenti-pour-tenter-de-denouer-la-crise-20240522_GMYJG3QEXBBRVNTTXVZWC2EFI4/"
    },
    {
        "title": "«On espère que Cannes augmente ses chances» : derrière «l’Histoire de Souleymane», la menace d’expulsion d’Abou Sangare",
        "summary": "Abou Sangare, Guinéen de 23 ans, demandeur d’asile et premier rôle du film de Boris Lojkine, est sous le coup d’une obligation de quitter le territoire. Lors de la projection au Festival, le jeune acteur non professionnel a récolté de longues minutes d’ovation.",
        "link": "https://www.liberation.fr/culture/on-espere-que-cannes-augmente-ses-chances-derriere-lhistoire-de-souleymane-la-menace-dexpulsion-dabou-sangare-20240521_BJXUK46ZKJDC3B7MP2NIQYTW6E/"
    },
    {
        "title": "La Norvège, l’Irlande et l’Espagne s’engagent dans la reconnaissance d’un Etat de Palestine",
        "summary": "Plusieurs capitales européennes, dont Madrid et Dublin, annoncent ce mercredi leur intention de reconnaître un Etat palestinien ce mercredi 22 mai. Furieux, Israël a rappelé plusieurs de ses ambassadeurs.",
        "link": "https://www.liberation.fr/international/moyen-orient/la-norvege-lirlande-et-lespagne-sengagent-dans-la-reconnaissance-dun-etat-de-palestine-20240522_Y5LVUAAOKBBETOWQV2VTWW5R64/"
    },
    {
        "title": "Débats des européennes sur LCI : Bardella et Hayer ciblés, les «petits» candidats à l’offensive",
        "summary": "Alors que chacune des têtes de listes a globalement répété ce qu’elle dit depuis le début de la campagne, le président du RN a parfois semblé absent, comme si l’essentiel était non pas de marquer des points mais de ne pas en perdre.",
        "link": "https://www.liberation.fr/politique/debats-des-europeennes-sur-lci-bardella-et-hayer-cibles-les-petits-candidats-a-loffensive-20240522_HCTBISPB4BB53PZLIYBKPD2L7A/"
    }
]