[
    {
        "title": "Droits de douane de Donald Trump : l’onde de choc mondiale",
        "summary": "«Stupidité», «brutal», «guerre»… Les nouveaux tarifs douaniers présentés par le président américain, mercredi soir, entre son pays et une bonne partie du globe angoissent dirigeants et sphère économique.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-de-donald-trump-londe-de-choc-mondiale-20250403_JL5WPX3UMFCARBD2XAKZB6PUZM/"
    },
    {
        "title": "Face aux droits de douane de Trump, Emmanuel Macron cherche les pistes de riposte",
        "summary": "Dans le sillage d’une réunion à l’Elysée mercredi avec des ministres et représentants des filières potentiellement les plus touchées par les droits de douane annoncés mardi soir, le Président affiche sa fermeté. Et met en garde les grands patrons européens qui souhaiteraient investir outre-Atlantique.",
        "link": "https://www.liberation.fr/politique/face-aux-droits-de-douane-de-trump-emmanuel-macron-cherche-les-pistes-de-riposte-20250403_Y3VUS2NX2RARPM5FE2254ZLW5U/"
    },
    {
        "title": "Droits de douane : «Trump détruit l’ossature d’un système qui a fondé la prospérité américaine»",
        "summary": "Pour l’historien de l’économie Kenneth Bertrams, en imposant une hausse brutale et généralisée des tarifs douaniers, le président américain se pose en chef de file mondial de la guerre contre le libéralisme, «dont son pays a pourtant longtemps été le porte-drapeau».",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-trump-detruit-lossature-dun-systeme-qui-a-fonde-la-prosperite-americaine-20250403_OUR5YID7VFGTRNEXOEB6GZRS5M/"
    },
    {
        "title": "Droits de douane : malgré la tempête annoncée, Trump s’entête",
        "summary": "Au nom d’une «Amérique plus forte», le locataire de la Maison Blanche veut imposer sa politique, sa guerre commerciale tous azimuts en dépit de l’effondrement des marchés et l’affolement des experts.",
        "link": "https://www.liberation.fr/international/amerique/droits-de-douane-malgre-la-tempete-annoncee-trump-continue-de-senteter-20250403_6ZVMVIWREZAGNJCYOV3VQQ3ZJQ/"
    },
    {
        "title": "Droits de douane de Trump : mode de calcul, pays et produits concernés, date et durée d’application… Ce que contient le décret",
        "summary": "Après que Donald Trump a donné mercredi soir les contours de son «Liberation Day», la Maison Blanche a publié dans la nuit des précisions sur les pays concernés et les montants des droits de douane. Mais la méthode de calcul étonne.",
        "link": "https://www.liberation.fr/economie/droits-de-douane-de-trump-mode-de-calcul-pays-et-produits-concernes-date-et-duree-dapplication-ce-que-contient-le-decret-20250403_LHDL2ZNNTJBYXC4B3FV5LMBHNM/"
    },
    {
        "title": "Festival d’Angoulême : le coup d’Etat feutré qui inquiète le monde de la BD",
        "summary": "Déjà contesté, le directeur général, Franck Bondoux, a discrètement présenté il y a une dizaine de jours un projet de fusion entre son entreprise et l’association qui lui délègue le festival. Face à cette opération qui lui donnerait les pleins pouvoirs, des auteurs et des éditeurs menacent de boycotter la prochaine édition.",
        "link": "https://www.liberation.fr/culture/bd/festival-dangouleme-le-coup-detat-feutre-qui-inquiete-le-monde-de-la-bd-20250403_XXFW5PQ2UZDODBHTD4WSLHQHFU/"
    },
    {
        "title": "Déserts médicaux : les députés remettent en cause la libre installation des médecins contre l’avis du gouvernement",
        "summary": "Mercredi 2 avril, peu avant minuit, l’Assemblée nationale a voté en faveur de la régulation des installations des médecins, mesure phare de la proposition de loi transpartisane contre les déserts médicaux.",
        "link": "https://www.liberation.fr/societe/sante/deserts-medicaux-la-regulation-de-linstallation-des-medecins-passe-un-cap-a-lassemblee-20250403_A6L56LFGUJBR7LGNBZ6CNQSQGU/"
    },
    {
        "title": "Réforme de l’assurance chômage : prévue pour lutter contre la précarité, elle contribue à l’aggraver",
        "summary": "A rebours de ses objectifs et de l’idée, répandue par la droite, que les chômeurs abuseraient du système, la réforme de 2021 a renforcé leur précarité, selon un rapport de son comité d’évaluation publié ce jeudi 3 avril.",
        "link": "https://www.liberation.fr/economie/social/reforme-de-lassurance-chomage-prevue-pour-lutter-contre-la-precarite-elle-contribue-a-laggraver-20250403_OI2ONECERFGRHCA2ZPBWIJH63Q/"
    },
    {
        "title": "«Tu fais ce qu’il faut et c’est l’avocat qui te trahit» : les méthodes de maître Alexis Tordo, accusé d’avoir dupé des étrangers en quête de papiers",
        "summary": "Clients laissés à l’abandon, mépris des règles déontologiques… Spécialisé dans le droit des étrangers et très en vue sur TikTok, l’avocat est accusé d’escroquerie ou d’abus de faiblesse par une centaine de clients. Suspendu provisoirement par le barreau, il continue pourtant d’exercer.",
        "link": "https://www.liberation.fr/societe/police-justice/tu-fais-ce-quil-faut-et-cest-lavocat-qui-te-trahit-les-methodes-de-maitre-alexis-tordo-accuse-davoir-dupe-des-etrangers-en-quete-de-papiers-20250403_J4KOXPETNJFKVDDATBEWUFRL2U/"
    },
    {
        "title": "Anouk Grinberg sur les traumatismes vécus depuis son enfance : «C’est bien pratique pour les prédateurs de faire passer une femme pour folle»",
        "summary": "L’actrice raconte les violences sexuelles qu’elle a subies depuis son enfance, les abus psychologiques dont elle accuse son ex-compagnon le cinéaste Bertrand Blier et l’omerta qui a entouré ses souffrances, que personne ne semblait vouloir entendre, dans le livre «Respect», qui paraît jeudi 3 avril.",
        "link": "https://www.liberation.fr/culture/grand-entretien-avec-anouk-grinberg-cest-bien-pratique-pour-les-predateurs-de-faire-passer-une-femme-pour-folle-20250402_IVCWO5PHABCZTADGTI34ACITGU/"
    },
    {
        "title": "Daniel Cohn-Bendit, meilleur vieux !",
        "summary": "Vœux de bon anniversaire au provocateur de Mai 68, à l’écolo européen et au déçu de Macron qui, à 80 ans, n’a rien perdu de son bagout.",
        "link": "https://www.liberation.fr/portraits/daniel-cohn-bendit-meilleur-vieux-20250403_YFENIUDIQREJTNEWF67H6U4TWU/"
    },
    {
        "title": "La population d’ours s’accroît dans les Pyrénées, mais les associations réclament de nouveaux lâchers",
        "summary": "96 individus ont été détectés dans le massif en 2024, selon le décompte annuel de l’Office français de la biodiversité (OFB), dévoilé ce jeudi 3 avril. Un chiffre en progression, mais qui ne garantit pas la pérennité de l’espèce.",
        "link": "https://www.liberation.fr/environnement/la-population-dours-saccroit-dans-les-pyrenees-mais-les-associations-reclament-de-nouveaux-lachers-20250403_SH3O4JECOBAPJHQYKQZWXKUI2U/"
    },
    {
        "title": "Les droits de douane de Donald Trump menacent aussi bien Airbus que Boeing et leurs sous-traitants",
        "summary": "Les deux constructeurs aéronautiques ont tout à perdre des mesures décrétées par le président américain dans la nuit de mercredi à jeudi tant la chaîne de valeur du secteur est mondialisée.",
        "link": "https://www.liberation.fr/economie/les-droits-de-douane-de-donald-trump-menacent-aussi-bien-airbus-que-boeing-et-leurs-sous-traitants-20250403_2KQ6VCETQNGIVMVJELLGDOSVGU/"
    },
    {
        "title": "Droits de douane : Bernard Arnault, un proche de Trump au cœur de la guerre commerciale",
        "summary": "Malgré sa proximité avec Trump, le patron de LVMH n’échappe pas aux annonces sur les droits de douane mercredi 2 avril. Avec un dilemme : la jouer solo ou se poser en émissaire de l’économie européenne  ?",
        "link": "https://www.liberation.fr/economie/peu-epargne-pas-les-droits-de-douane-bernard-arnault-au-coeur-de-la-guerre-commerciale-20250403_TB4RN7J5JZHQVBTWIUJGDYCKJ4/"
    },
    {
        "title": "La France insoumise et les Ecologistes appellent à un rassemblement contre l’extrême droite dimanche à Paris",
        "summary": "Les deux partis de gauche ainsi que plusieurs organisations de jeunesse et de syndicats, appellent à se rassembler dimanche à 13 heures, pour faire contrepoids au meeting du RN, organisé deux heures après dans la capitale pour soutenir Marine Le Pen après sa condamnation.",
        "link": "https://www.liberation.fr/politique/la-france-insoumise-et-les-ecologistes-appellent-a-un-rassemblement-contre-lextreme-droite-dimanche-a-paris-20250403_U2LEL5ZERZC3NBJY7VE3HF56OQ/"
    },
    {
        "title": "Violences sexuelles et physiques : au lycée-collège Saint-Dominique à Neuilly-sur-Seine, «l’adulte était tout-puissant»",
        "summary": "Une ancienne élève du groupe scolaire privé catholique de Neuilly-sur-Seine a déposé plainte jeudi pour agression sexuelle et violences psychologiques contre l’ex-censeur de l’établissement, passé par Bétharram. Depuis mars, témoignages et signalements affluent, mettant en lumière des années de sévices.",
        "link": "https://www.liberation.fr/societe/education/violences-sexuelles-et-physiques-au-lycee-college-saint-dominique-a-neuilly-sur-seine-ladulte-etait-tout-puissant-20250403_FR3TC7QFNVBZDPGUQN6SW3M7MI/"
    },
    {
        "title": "L’Asie, continent le plus durement touché par les nouvelles barrières tarifaires américaines",
        "summary": "De Tokyo à Phnom Penh, l’annonce d’une hausse tous azimuts des droits de douane par la Maison Blanche, qui vise à mettre la pression sur l’économie chinoise, est très mal reçue par les partenaires de Washington. L’Australie, qui n’est touchée que par le taux plancher de 10%, a également dénoncé la mesure.",
        "link": "https://www.liberation.fr/international/asie-pacifique/lasie-continent-le-plus-durement-touche-par-les-nouvelles-barrieres-tarifaires-americaines-20250403_OX47BFZLIFGRBBUR72RJK6U3JM/"
    },
    {
        "title": "Procès Le Pen : Finkielkraut, idéologue, gâche le débat sur l’équilibre des pouvoirs",
        "summary": "Critique des «pulsions» du pouvoir judiciaire, mais silencieux sur les graves délits reprochés au RN, le philosophe sape sa démonstration et révèle ses propres biais.",
        "link": "https://www.liberation.fr/politique/proces-le-pen-finkielkraut-ideologue-gache-le-debat-sur-lequilibre-des-pouvoirs-20250403_VMYKSAL5MVCEFFVKJCWMGFXGW4/"
    },
    {
        "title": "Droits de douane américains sur les produits agricoles et alimentaires : la crainte d’un «effet domino dévastateur»",
        "summary": "La «guerre économique» lancée par les Etats-Unis risque aussi d’impacter le secteur agricole et alimentaire. En particulier celui des vins et spiritueux, mais aussi de la boulangerie et des fromages.",
        "link": "https://www.liberation.fr/environnement/agriculture/droits-de-douane-americains-sur-les-produits-agricoles-et-alimentaires-la-crainte-dun-effet-domino-devastateur-20250403_FHUXAMRKFFE6RMFJBPL4QOV33U/"
    },
    {
        "title": "Attaques contre les magistrats après la condamnation de Marine Le Pen : la gauche réfléchit à la riposte",
        "summary": "Alors que le RN organise un meeting de soutien à Marine Le Pen dimanche 6 avril, les partis de gauche sont divisés sur la réponse à adopter. Les insoumis remettent en cause le principe de l’exécution provisoire.",
        "link": "https://www.liberation.fr/politique/attaques-contre-les-magistrats-apres-la-condamnation-de-marie-le-pen-la-gauche-reflechit-a-la-riposte-20250403_FHKMWNWNRFE2RNYRJSGXXZ74EY/"
    },
    {
        "title": "Bon Iver, Los Thuthanaka, Barbara Carlotti… Qu’est-ce qu’on écoute cette semaine ?",
        "summary": "Pop, rock, musiques électroniques… Chaque semaine, «Libé» vous aide à vous y retrouver dans l’actu des sorties.",
        "link": "https://www.liberation.fr/culture/musique/bon-iver-los-thuthanaka-barbara-carlotti-quest-ce-quon-ecoute-cette-semaine-20250403_N67NHNOABRCDHESFIVSCZU7WWE/"
    },
    {
        "title": "Matrix, monarchie et culte du QI : Curtis Yarvin, le gourou du trumpisme qui veut éteindre la démocratie",
        "summary": "L’ingénieur informatique et blogueur «néoréactionnaire» est devenu une référence de l’extrême droite américaine, de J. D. Vance à Tucker Carlson. Ses idées ouvertement obscurantistes s’inscrivent dans le courant de pensée des «Lumières noires».",
        "link": "https://www.liberation.fr/idees-et-debats/matrix-monarchie-et-culte-du-qi-curtis-yarvin-le-gourou-du-trumpisme-qui-veut-eteindre-la-democratie-20250404_4DE665O4HNDM3BIOKV5EDNPIGA/"
    },
    {
        "title": "Droits de douane : l’industrie cosmétique française très délicate à délocaliser",
        "summary": "Les parfums et produits de soins ou de maquillage représentent près de 3 milliards d’euros d’exports vers les Etats-Unis. Mais l’emplacement de leurs sites de production et le made in France compliquent leur délocalisation.",
        "link": "https://www.liberation.fr/economie/droits-de-douane-lindustrie-cosmetique-francaise-tres-delicate-a-delocaliser-20250404_4MULN7BCJZC2JKOFVNFLR5OLF4/"
    },
    {
        "title": "Droits de douane américains : «Ne rien faire, ce serait accepter la nouvelle donne alors que les autres pays ripostent»",
        "summary": "Pour l’économiste en chef du groupe Allianz Ludovic Subran, la question de la riposte européenne aux surtaxes douanières de Donald Trump sera centrale pour déterminer si les consommateurs et les entreprises souffriront de cette nouvelle vision de la mondialisation.",
        "link": "https://www.liberation.fr/economie/droits-de-douane-americains-ne-rien-faire-ce-serait-accepter-la-nouvelle-donne-alors-que-les-autres-pays-ripostent-20250404_IEQ2PXNNRRFVNKU5BZD4IVOWNU/"
    },
    {
        "title": "Les timides anonymes : «J’ai plusieurs stratégies d’oubli de moi-même»",
        "summary": "Pourquoi la timidité se manifeste-t-elle dans nos vies, comme si le corps nous trahissait ? Dans notre cinquième épisode, Capucine s’est mise à se détester violemment à l’adolescence, au point de devenir totalement introvertie une fois adulte.",
        "link": "https://www.liberation.fr/lifestyle/intimites/les-timides-anonymes-jai-plusieurs-strategies-doubli-de-moi-meme-20250404_T4F7EHJDG5BCHD4UYTG4LG4JXU/"
    },
    {
        "title": "Corée du Sud : le président Yoon Suk Yeol destitué par la Cour constitutionnelle",
        "summary": "La Cour constitutionnelle de Corée du Sud a confirmé vendredi à l’unanimité la destitution du président Yoon Suk Yeol en raison de sa déclaration désastreuse de la loi martiale dans la nuit du 3 au 4 décembre.",
        "link": "https://www.liberation.fr/international/asie-pacifique/coree-du-sud-le-president-yoon-suk-yeol-destitue-par-la-cour-constitutionnelle-20250404_OTPQAYISNJA75JW76JJERHZQDU/"
    },
    {
        "title": "EN GRAPHIQUES - Droits de douane de Trump : comprendre les enjeux de la guerre commerciale entre les Etats-Unis et le reste du monde",
        "summary": "",
        "link": "https://www.liberation.fr/economie/en-graphiques-droits-de-douane-de-trump-comprendre-les-enjeux-de-la-guerre-commerciale-entre-les-etats-unis-et-le-reste-du-monde-20250404_GOPULIK43RH4RJ4I7XLA3C65FQ/"
    },
    {
        "title": "«Les policiers voulaient avoir le contrôle sur nous» : quatre agents jugés pour une multitude de PV sanctionnant de fausses infractions",
        "summary": "Les agents comparaissent ce vendredi 4 avril devant le tribunal correctionnel de Tarascon pour de nombreuses fausses amendes forfaitaires délictuelles contre quatorze victimes. Jérôme S., le principal prévenu, dit avoir visé ceux qui les «prenaient pour des idiots».",
        "link": "https://www.liberation.fr/societe/police-justice/les-policiers-voulaient-avoir-le-controle-sur-nous-quatre-agents-juges-pour-une-multitude-de-vrais-pv-sanctionnant-de-fausses-infractions-20250404_SAC5PSWIN5F67EVU26OD33H43Y/"
    },
    {
        "title": "Violences sexuelles dans l’Eglise catholique : les évêques en désaccord sur l’indemnisation financière des victimes majeures",
        "summary": "Alors que l’épiscopat devrait annoncer, ce vendredi 4 avril, la création d’un dispositif pour les victimes de violences, une note confidentielle que «Libération» a pu consulter révèle les dissensions au sommet de l’Eglise en France quant aux dispositifs déjà existants.",
        "link": "https://www.liberation.fr/societe/religions/violences-sexuelles-dans-leglise-catholique-les-eveques-en-desaccord-sur-lindemnisation-financiere-des-victimes-majeures-20250403_5BCC42AY7BGXNDFD445WG75PKU/"
    },
    {
        "title": "«Libérez Marine Le Pen !» : Donald Trump et JD Vance apportent leur soutien à la dirigeante de l’extrême droite française",
        "summary": "Sur son réseau Truth Social, le président américain a critiqué la condamnation lundi de Marine Le Pen, fustigeant une «chasse aux sorcières» et appelant à sa «libération».",
        "link": "https://www.liberation.fr/politique/liberez-marine-le-pen-donald-trump-et-jd-vance-apportent-leur-soutien-a-la-dirigeante-de-lextreme-droite-francaise-20250404_47JCF4M3RBHLNMKIWPBRHWPOHU/"
    },
    {
        "title": "Au procès de l’ancien psychiatre de Marseille, l’accusé enferré dans une défense entre déni et théorie du complot",
        "summary": "Accusé de viols et d’agression sexuelle sur quatre anciennes patientes, Marc A. a été interrogé par la cour criminelle d’Aix-en-Provence jeudi, avant le verdict attendu ce vendredi 4 avril.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-de-lancien-psychiatre-de-marseille-laccuse-enferre-dans-une-defense-entre-deni-et-theorie-du-complot-20250404_7LWT2GSECFCCLCNQV75HFNQBQM/"
    },
    {
        "title": "Accusé de viol, le psychanalyste Gérard Miller déplore de ne pas pouvoir se «défendre»",
        "summary": "L’ancien chroniqueur télé a décidé de sortir du silence via un communiqué à l’AFP, à quelques jours de la sortie d’un livre intitulé «Anatomie d’une prédation» où il sera, estime-t-il, «de fait décrit comme coupable».",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/accuse-de-viol-le-psychanalyste-gerard-miller-deplore-de-ne-pas-pouvoir-se-defendre-20250404_4ZGQVX34CBGFTN7BZ4OS3PKROU/"
    },
    {
        "title": "En Corée du Sud, la destitution du président Yoon Suk-yeol met fin à quatre mois de crise : «C’est un miracle que nous avons accompli ensemble»",
        "summary": "La Cour constitutionnelle sud-coréenne a validé à l’unanimité la destitution du Président, Yoon Suk-yeol, ce vendredi 4 avril, pour avoir déclaré la loi martiale en décembre. Elle conclut ainsi un épisode politique où les divisions de la société se sont creusées.",
        "link": "https://www.liberation.fr/international/asie-pacifique/en-coree-du-sud-la-destitution-du-president-yoon-suk-yeol-met-fin-a-quatre-mois-de-crise-cest-un-miracle-que-nous-avons-accompli-ensemble-20250404_7CH6EO2OXZA33PVEBMXFUZV5BM/"
    },
    {
        "title": "Le capitalisme selon Trump ? C’est la guerre",
        "summary": "En imposant au reste du monde des droits de douane exorbitants, le président américain déclare la guerre par d’autres moyens. Le plus étonnant, c’est que l’on s’en étonne car il est l’incarnation même du projet capitaliste revenu à son stade primal : la prédation impérialiste à tout prix.",
        "link": "https://www.liberation.fr/economie/le-capitalisme-selon-trump-cest-la-guerre-20250404_AI7WZYZOF5D4VJ7BH5LQEYAPZA/"
    }
]