[
    {
        "title": "A Kharkiv : «Si j’avais attendu, je serais morte écrasée sous les décombres»",
        "summary": "Bien qu’imprenable, la deuxième ville ukrainienne est sans cesse visée par l’armée russe. Les attaques y sont redevenues quasi quotidiennes depuis le 10 mai.",
        "link": "https://www.liberation.fr/international/a-kharkiv-si-javais-attendu-je-serais-morte-ecrasee-sous-les-decombres-20240531_C7SRRCGHUJHDNCWR6ULO4JD2FY/"
    },
    {
        "title": "Après sa condamnation, Trump dénonce un «procès truqué» et renoue avec le chaos",
        "summary": "Lors d’une conférence de presse à New York ce vendredi 31 mai, le milliardaire et candidat républicain à la présidentielle américaine s’en est vivement pris aux représentants de la justice qui l’ont reconnu coupable de 34 chefs d’inculpation dans l’affaire «Stormy Daniels».",
        "link": "https://www.liberation.fr/international/amerique/apres-sa-condamnation-donald-trump-denonce-un-proces-truque-mais-assure-gagner-des-points-dans-les-sondages-20240531_2P26H55K35CHXNXDJYOGMTEJ5I/"
    },
    {
        "title": "Donald Trump, la folie du félon",
        "summary": "Désormais déclaré coupable, l’ancien président s’en est pris pêle-mêle à tous ses ennemis réels ou fantasmés, leur promettant sa vengeance. Un discours déconcertant, qui résonne auprès d’une partie des Américains.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/donald-trump-la-folie-du-felon-20240531_OJ52PBVBWNFVRP7IVJETVI6L4U/"
    },
    {
        "title": "Hamas-Israël : «Il est temps que cette guerre se termine», estime Joe Biden",
        "summary": "Dans une conférence de presse ce vendredi 31 mai, le président américain s’est exprimé sur la situation au Moyen-Orient au moment où l’armée israélienne accentue sa pression sur Rafah.",
        "link": "https://www.liberation.fr/international/amerique/hamas-israel-il-est-temps-que-cette-guerre-se-termine-estime-joe-biden-20240531_FSTPNIOQI5EPXEWF36JXNZTY6A/"
    },
    {
        "title": "Standard and Poor’s dégrade la note de la France de «AA» à «AA-»",
        "summary": "L’agence de notation Standard & Poors a décidé ce vendredi 31 mai de dégrader la notation de la France, auparavant double A, sous perspective négative.",
        "link": "https://www.liberation.fr/economie/standards-and-poors-degrade-la-note-de-la-france-20240531_HJSVPGSULZEMRPEDWW7PZHTD2Q/"
    },
    {
        "title": "Rachida Dati tape sur l’audiovisuel public et critique «un vieillissement du public»",
        "summary": "Pour justifier son projet de loi sur la fusion de l’audiovisuel public et répondre aux adversaires de la réforme, la ministre de la Culture a, à l’issue du Conseil des ministres, fustigé le vieillissement du public et l’élitisme de ces médias.",
        "link": "https://www.liberation.fr/economie/medias/rachida-dati-tape-sur-laudiovisuel-public-et-critique-un-vieillissement-du-public-20240531_DNIY6RE4RJAZJI6UKH4Z7SGDSQ/"
    },
    {
        "title": "Abaya : six mois de prison avec sursis requis contre l’ado qui avait cyberharcelé sa proviseure",
        "summary": "La directrice d’un lycée d’Ivry-sur-Seine ainsi qu’une conseillère du rectorat étaient visées sur les réseaux sociaux après que la première a exclu une élève, qui portait l’abaya dans l’établissement. Le tribunal correctionnel de Paris a jugé l’affaire ce vendredi 31 mai.",
        "link": "https://www.liberation.fr/societe/abaya-six-mois-de-prison-avec-sursis-requis-contre-lado-qui-avait-cyberharcele-sa-proviseure-20240531_FPW3DW3PU5BHLBQRPDAXHXFZDY/"
    },
    {
        "title": "Elections européennes : les macronistes à la recherche de l’électorat endormi",
        "summary": "A moins de dix jours du scrutin, la liste portée par Valérie Hayer peine à mobiliser. Plus que la concurrence d’un Glucksmann ou de la droite, c’est l’inertie d’une partie de sa base historique qui préoccupe le camp présidentiel.",
        "link": "https://www.liberation.fr/politique/elections-europeennes-les-macronistes-a-la-recherche-de-lelectorat-endormi-20240531_KWBVJT5ROVGW7GAAOLXYDSTAT4/"
    },
    {
        "title": "Notre sélection de séries : «Evil», «Commises d’office», «Dark Matter»",
        "summary": "«Libé» vous guide dans l’offre de séries, avec aussi «Black Matter», «The Long Shadow» et «The Sympathizer». Bandes-annonces à l’appui.",
        "link": "https://www.liberation.fr/culture/notre-selection-de-series-evil-commises-doffice-dark-water-20240531_3COP2MS6FZHJXOLNFQV25AZXK4/"
    },
    {
        "title": "Fatoumata Kébé, mystère de l’espace",
        "summary": "Modeste et discrète, la jeune astrophysicienne séquano-dionysienne est considérée comme une étoile montante dans son domaine.",
        "link": "https://www.liberation.fr/portraits/fatoumata-kebe-mystere-de-lespace-20240531_PT5ELZXT4JHMNM2ON7ZFVKY65Q/"
    },
    {
        "title": "Paris 2024 : un projet d’attentat déjoué à Saint-Etienne, annonce le ministère de l’Intérieur",
        "summary": "Le ministère de l’Intérieur a annoncé ce vendredi 31 mai avoir déjoué un projet d’attentat au stade Geoffroy-Guichard, à Saint-Etienne. Il visait les épreuves de football des JO.",
        "link": "https://www.liberation.fr/societe/police-justice/paris-2024-un-attentat-dejoue-a-saint-etienne-annonce-le-ministere-de-linterieur-20240531_VSUQ5VULPNH45HYJUXBDSMAQ5E/"
    },
    {
        "title": "Donald Trump condamné : un verdict historique pour quelles conséquences politiques ?",
        "summary": "Reconnu coupable lors de son procès à New York, l’ex-président et candidat n’est pas remis en question pour autant par ses fanatiques au sein du parti républicain. Les effets de cette condamnation inédite sur la campagne présidentielle en cours restent incertains.",
        "link": "https://www.liberation.fr/international/amerique/donald-trump-condamne-un-verdict-historique-pour-quelles-consequences-politiques-20240531_YMOJSYP3FFD2VLKQ5WCUQYTZW4/"
    },
    {
        "title": "Semi-conducteurs : l’Asie jette ses forces dans la guerre des puces",
        "summary": "En l’espace de quelques jours, la Chine, la Malaisie, Taiwan et la Corée du Sud ont annoncé des investissements colossaux et des projets d’ampleur pour développer des usines et soutenir une filière de plus en plus concurrentielle et stratégique. Sur fond de guerre commerciale avec les Etats-Unis.",
        "link": "https://www.liberation.fr/international/asie-pacifique/semi-conducteurs-lasie-jette-ses-forces-dans-la-guerre-des-puces-20240531_TSLRWGYZQJHTZEIZEEZRQ7IEME/"
    },
    {
        "title": "Il était une fois l’Amour selon Pierre Notte, mon agresseur",
        "summary": "Dans une tribune à «Libération», Alban K. retrace le parcours intime de l’emprise à la déprise qui l’a mené au dépôt d’une plainte pour viol en décembre 2021 contre l’écrivain et metteur en scène.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/il-etait-une-fois-lamour-selon-pierre-notte-mon-agresseur-20240531_KQWIACRP4VG3FCONRRHUJSEKYY/"
    },
    {
        "title": "La condamnation de Trump, «c’est la revanche des femmes»",
        "summary": "Condamné dans l’affaire «Stormy Daniels» après avoir été jugé responsable d’agression sexuelle sur l’autrice E. Jean Carroll, l’ex-président est rattrapé par son attitude prédatrice de toujours, analyse Marie-Cécile Naves, chercheuse spécialiste des Etats-Unis.",
        "link": "https://www.liberation.fr/international/amerique/la-condamnation-de-trump-cest-la-revanche-des-femmes-20240531_O3BS47M4ZJAJVBQILWATJJLEXE/"
    },
    {
        "title": "Après des mois de guerre à Gaza, l’application Boycott X contre les produits israéliens toujours plus populaire",
        "summary": "Lancée en novembre, l’application connaît un net regain de succès, portée par les appels au boycott contre les produits israéliens. Malgré les critiques et des sources parfois controversées, son créateur se défend de tout antisémitisme.",
        "link": "https://www.liberation.fr/lifestyle/consommation/apres-des-mois-de-guerre-a-gaza-lapplication-boycott-x-contre-les-produits-israeliens-toujours-plus-populaire-20240531_NJCYPT4GJRANVPPUZOVUHIXG3M/"
    },
    {
        "title": "Projet de loi fin de vie : qu’est-ce que le droit opposable aux soins palliatifs, adopté par les députés ?",
        "summary": "Les députés ont maintenu, ce 29 mai, l’article instaurant ce nouveau droit, contre l’avis du gouvernement. Il pourrait permettre à toute personne ne pouvant pas bénéficier de soins palliatifs de se retourner contre l’Etat.",
        "link": "https://www.liberation.fr/societe/sante/projet-de-loi-fin-de-vie-quest-ce-que-le-droit-opposable-aux-soins-palliatifs-adopte-par-les-deputes-20240531_TBVR3FJZFFDYVLLU5YOUMDQ5SM/"
    },
    {
        "title": "Isild Le Besco après sa plainte pour viol contre Benoît Jacquot : «Le silence des victimes est immense»",
        "summary": "Après avoir entamé un parcours judiciaire contre le cinéaste Benoît Jacquot, Isild Le Besco revient sur sa démarche et sur son manque de confiance dans la justice dans un entretien filmé pour «Libération».",
        "link": "https://www.liberation.fr/culture/isild-le-besco-apres-sa-plainte-pour-viol-contre-benoit-jacquot-le-silence-des-victimes-est-immense-20240531_7TORGBL4YZAB3K366QXI6JY7SE/"
    },
    {
        "title": "A Singapour, amabilités de façade et duels de fond entre Chinois et Américains",
        "summary": "Au forum sur la sécurité de Shangri-La, les ministres de la Défense de la Chine et des Etats-Unis, qui se rencontraient pour la première fois depuis presque deux ans, se sont accordés pour une reprise des discussions militaires, mais se sont affrontés sur Taiwan.",
        "link": "https://www.liberation.fr/international/asie-pacifique/a-singapour-amabilites-de-facade-et-duels-de-fond-entre-chinois-et-americains-20240531_YKRIECMHLBFCNKBD4M5E4BM4HQ/"
    },
    {
        "title": "Nuit blanche 2024 : Claire Tancons, le pied ultramarin",
        "summary": "Carnaval guadeloupéen, «rides» anarchiques de skateurs… Profil de la directrice artistique de l’événement qui a concocté cette année un programme constellé d’arts et de performances venus d’outre-mer.",
        "link": "https://www.liberation.fr/culture/nuit-blanche-2024-claire-tancons-le-pied-ultramarin-20240531_HL4PZBKPYNFE3KENXCJXYV6MJA/"
    },
    {
        "title": "Entre Renaissance et Les Républicains, de la suite dans les idylles ?",
        "summary": "En pleine campagne européenne, des ténors de LR enchaînent ­les sous-entendus qui raniment l’hypothèse, émise depuis deux ans, d’une coalition entre leur parti et le gouvernement. Une brèche dans laquelle s’engouffrent leurs opposants, même si au sein des deux mouvements perdurent les réticences.",
        "link": "https://www.liberation.fr/politique/entre-renaissance-et-les-republicains-de-la-suite-dans-les-idylles-20240531_IQHBFGV55ZF6JPCPUJXQENZ57U/"
    },
    {
        "title": "Swann Périssé : «Je rêve de pouvoir à nouveau écouter de la musique sur une chaîne Hi-Fi»",
        "summary": "Swann Périssé, humoriste, dévoile ses goûts musicaux à «Libération»",
        "link": "https://www.liberation.fr/culture/musique/swann-perisse-je-reve-de-pouvoir-a-nouveau-ecouter-de-la-musique-sur-une-chaine-hi-fi-20240601_SA4I3AO63RGTXOHWTLO2UQ2FAA/"
    },
    {
        "title": "La consultation chez le médecin généraliste à 30 euros à partir de décembre 2024",
        "summary": "L’augmentation des tarifs médicaux négociée par l’Assurance maladie avec les médecins libéraux a désormais un soutien suffisant chez les syndicats représentatifs pour entrer en vigueur. La consultation passera de 26,50 euros à 30 euros en décembre 2024.",
        "link": "https://www.liberation.fr/societe/sante/la-consultation-chez-le-medecin-generaliste-a-30-euros-a-partir-de-decembre-2024-20240601_VEEX33UVBRAO3FCEK7RUK3CGPY/"
    },
    {
        "title": "Roland-Garros : dernier Français en lice, Corentin Moutet, un rayon de soleil dans la grisaille parisienne",
        "summary": "Dernier tricolore en compétition dans le tableau masculin, le gaucher de 25 ans s’est invité vendredi soir pour la première fois de sa carrière, en huitièmes de finale de Roland-Garros.",
        "link": "https://www.liberation.fr/sports/tennis/corentin-moutet-un-rayon-de-soleil-dans-la-grisaille-parisienne-20240601_MPQQFNQKTJDPXM2QWMZROJVJR4/"
    },
    {
        "title": "France Inter : les erreurs du rapport de l’institut Thomas More, qui accuse la station de favoriser la gauche",
        "summary": "Un rapport publié ces derniers jours pointe le manque de diversité politique parmi les invités des médias publics. Et surtout sur France Inter, qui battrait tous les records d’impartialité. Problème : les chiffres concernant cette station sont faux.",
        "link": "https://www.liberation.fr/checknews/france-inter-les-erreurs-du-rapport-de-linstitut-thomas-more-qui-accuse-la-station-de-favoriser-la-gauche-20240601_BFOUTRWUAVC3HA7I4BGKAR2JT4/"
    },
    {
        "title": "Les trois minutes du député Habib, par Daniel Schneidermann",
        "summary": "L’arrogance et l’impunité s’invitent à la tête de nombreux Etats démocratiques, mais aussi dans les rangs des Parlements. Personnage récurrent des vidéos virales sur les réseaux sociaux, le député des Français de l’étranger est un bon exemple.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/les-trois-minutes-du-depute-habib-par-daniel-schneidermann-20240601_3KPGKMN6VFCRDBQWHKBLR5ERXM/"
    },
    {
        "title": "Coccinelle, l’une des premières stars transgenres, devient une héroïne de BD",
        "summary": "Dans les années 60, Coccinelle devient une star mondiale : c’est la première personnalité publique française à changer officiellement de genre puis d’état civil. Une BD lui est consacrée, relue et préfacée par son dernier mari, Thierry Wilson.",
        "link": "https://www.liberation.fr/lifestyle/intimites/coccinelle-lune-des-premieres-stars-transgenres-devient-une-heroine-de-bd-20240601_VXDPMTN42FF7PEDUYC7G73ASVQ/"
    },
    {
        "title": "Elections européennes : le pass Interrail efface les frontières",
        "summary": "Mis en place en 1972, ce billet permet de circuler facilement en Europe sur une période donnée. Une manière efficace d’effacer les frontières qui a encore séduit plus d’un million de personnes en 2023.",
        "link": "https://www.liberation.fr/international/europe/elections-europeennes-le-pass-interrail-efface-les-frontieres-20240601_IBQCULEGS5GDXFZ3HFJ4UUDVGI/"
    },
    {
        "title": "Guets-apens homophobes : pendant leur procès, les accusés marmonnent et ne «savent plus»",
        "summary": "Trois hommes étaient entendus à la cour d’assises de Paris ce vendredi 31 mai pour avoir piégé en janvier 2022 deux personnes à leurs domiciles après les avoir contactés sur un site de rencontre gay. Ils nient le caractère homophobe des agressions.",
        "link": "https://www.liberation.fr/societe/police-justice/guets-apens-homophobes-pendant-leur-proces-les-accuses-marmonnent-et-ne-savent-plus-20240601_CU7ZUZ3HJVD5PCB2PETVAZIRHM/"
    },
    {
        "title": "Fin du conflit à Gaza : ce que l’on sait du plan israélien présenté ce vendredi par Joe Biden",
        "summary": "Trois phases d’une quarantaine de jours chacune pour passer d’un cessez-le-feu temporaire à une paix durable à Gaza : on vous explique le contenu de l’accord israélien, phase par phase, dévoilé ce vendredi 31 mai par le président américain.",
        "link": "https://www.liberation.fr/international/moyen-orient/fin-du-conflit-a-gaza-ce-que-lon-sait-du-plan-israelien-presente-ce-vendredi-par-joe-biden-20240601_GJFF4Q2OMFFVFNZW63XDINXDVI/"
    },
    {
        "title": "Affaire Guillaume Meurice : l’émission «Le grand dimanche soir» raccourcie suite à la suspension de l’humoriste",
        "summary": "L’émission satirique de France Inter prévue dimanche 2 juin durera une heure au lieu de deux. Une décision prise pour cause «d’équipe réduite».",
        "link": "https://www.liberation.fr/economie/medias/affaire-guillaume-meurice-lemission-le-grand-dimanche-soir-raccourcie-suite-a-la-suspension-de-lhumoriste-20240531_XT3QHGWVQND35AYM2VS5FGFUZQ/"
    },
    {
        "title": "Présidentielle au Mexique : Claudia Sheinbaum, l’héritière d’Andrés Manuel López Obrador",
        "summary": "L’ancienne maire de Mexico, 61 ans, est la grande favorite de la présidentielle, ce dimanche 2 juin. Sauf immense surprise, cette scientifique sera chargée de poursuivre la politique de transformation sociale du président López Obrador.",
        "link": "https://www.liberation.fr/international/amerique/presidentielle-au-mexique-claudia-sheinbaum-lheritiere-dandres-manuel-lopez-obrador-20240528_AVMO564LIJD5LMRSVH3ASHKMFE/"
    },
    {
        "title": "Depardieu dans «Complément d’enquête» : la justice ordonne à la maison de production de remettre les images du haras à l’acteur",
        "summary": "Accusée par l’acteur d’avoir manipulé des images diffusées sur France 2 où il tenait des propos sexualisant une petite fille, la société de production Hikari a été sommée par la justice de remettre des enregistrements à l’acteur.",
        "link": "https://www.liberation.fr/societe/police-justice/depardieu-dans-complement-denquete-la-justice-ordonne-a-la-maison-de-production-de-remettre-les-images-du-haras-a-lacteur-20240601_AY7GGXJJDJDENNXNVXDHAJP3EA/"
    },
    {
        "title": "Législatives en Afrique du Sud : sans majorité absolue, l’ANC en quête d’alliés pour pouvoir gouverner",
        "summary": "Pour la première fois depuis la fin de l’apartheid, le parti de Nelson Mandela est en passe de perdre sa majorité absolue, selon les résultats, encore incomplets, annoncés par la commission électorale.",
        "link": "https://www.liberation.fr/international/afrique/legislatives-en-afrique-du-sud-en-difficulte-lanc-en-quete-dallies-pour-pouvoir-gouverner-20240531_NCF2D5HLEBCFZOFH3R5KCGGQKU/"
    },
    {
        "title": "Conciergerie de luxe, restos à la pelle et «self care center»... à Roland-Garros, un service toujours gagnant pour les joueurs",
        "summary": "Dans les coulisses du Grand Chelem, une multitude de services sont offerts aux joueurs. Le temps d’une matinée, «Libé» a pu visiter ces coursives de luxe.",
        "link": "https://www.liberation.fr/sports/tennis/conciergerie-de-luxe-restos-a-la-pelle-et-self-care-center-a-roland-garros-un-service-toujours-gagnant-pour-les-joueurs-20240601_T5FGYRGG6JF2VM5AMU5VPM2IT4/"
    },
    {
        "title": "Européennes 2024 : que disent les programmes sur l’Ukraine et la défense commune ?",
        "summary": "Institutions, immigration, économie, écologie… A l’approche du scrutin du 9 juin, «Libé» a épluché les programmes des huit principales listes en lice. Dans cet épisode, focus sur la défense commune de l’Union européenne.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-que-disent-les-programmes-sur-lukraine-et-la-defense-commune-20240601_BKUTKBINKJEXFMDXJVFSCRPZLQ/"
    },
    {
        "title": "La semaine de Coco : pluies, urnes et paix impossible",
        "summary": "L’actualité vue par notre dessinatrice.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/la-semaine-de-coco-pluies-urnes-et-paix-impossible-20240601_AIIXRC4TBRCBNL2A3QBWP62L4I/"
    },
    {
        "title": "Dans les marais salants de Loire-Atlantique, 5 millions d’euros pour retrouver la biodiversité",
        "summary": "Depuis 2018, un programme financé par l’Union européenne contribue à la réhabilitation du marais de Millac, zone humide laissée pour compte. En cinq ans, oiseaux locaux et végétation s’y sont réinstallés.",
        "link": "https://www.liberation.fr/politique/leurope-qui-aide-marais-salants-20240601_YENB4QOC5ZFYZD2MQIIIZ4FTRM/"
    },
    {
        "title": "Recettes à 27 : les kanelsnegle, le réconfort à la danoise",
        "summary": "Jusqu’aux élections européennes, voyage des papilles au sein de l’UE avec, chaque jour, une recette typique d’un pays membre. Vingtième étape, les roulés à la cannelle danois.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/recettes-a-27-les-kanelsnegle-le-reconfort-a-la-danoise-20240601_52KDKAFZKVCJNH7YBF7UGLIRZU/"
    },
    {
        "title": "Européennes 2024 : que disent les programmes sur les institutions et l’élargissement de l’UE ?",
        "summary": "Défense, immigration, économie, écologie… A l’approche du scrutin du 9 juin, «Libé» a épluché les programmes des huit principales listes en lice. Dans cet épisode, focus sur les institutions de l’Union européenne.",
        "link": "https://www.liberation.fr/politique/europeennes-2024-que-disent-les-programmes-sur-les-institutions-et-lelargissement-de-lue-20240601_UZPR5PWAIVEYNDQZ4IMANMZKOA/"
    },
    {
        "title": "Roland-Garros 2024 : presque sans trembler, Varvara Gracheva seule Française à rallier les huitièmes de finale",
        "summary": "La Française, 88e mondiale au début du tournoi, est la seule à se hisser en huitièmes après sa victoire en deux sets ce samedi 1er juin contre la Roumaine Irina-Camelia Begu.",
        "link": "https://www.liberation.fr/sports/tennis/roland-garros-2024-presque-sans-trembler-varvara-gracheva-seule-francaise-a-rallier-les-huitiemes-de-finale-20240601_FZJ3FH6P5JHWFNRLCIIOWPOOU4/"
    },
    {
        "title": "Musée d’Orsay : le tableau de Monet «Les Coquelicots» ciblé par une militante écologiste",
        "summary": "Une militante écologiste de Riposte Alimentaire a été interpellée samedi après avoir collé un poster sur l’œuvre impressionniste.",
        "link": "https://www.liberation.fr/culture/arts/musee-dorsay-le-tableau-de-monet-les-coquelicots-cible-par-une-militante-ecologiste-20240601_X4UYDNYHZRBVRJGTSVPWF2WN7Q/"
    },
    {
        "title": "Habits de la Wehrmacht et jeux militaires : les fans de reconstitution historique jouent à faire sanglant pour les 80 ans du Débarquement",
        "summary": "Au sein d’associations, des fanas mili se glissent dans la peau de soldats du IIIe Reich lors de fausses campagnes militaires. Une pratique critiquée mais que les organisateurs tentent d’encadrer.",
        "link": "https://www.liberation.fr/societe/habits-de-la-wehrmacht-et-jeux-militaires-les-fans-de-reconstitution-historique-jouent-a-faire-sanglant-pour-les-80-ans-du-debarquement-20240601_CA24HNTE35DQRMIMPYP4D5S7RM/"
    },
    {
        "title": "En Normandie, la «mémoire compliquée» du cimetière allemand de la Cambe",
        "summary": "Inauguré en 1961 pour donner une sépulture aux 21 300 soldats allemands tués à l’été 1944, le cimetière de la Cambe, où sont enterrés aussi 2 100 Waffen SS, divise encore aujourd’hui et attire toujours des nostalgiques du nazisme.",
        "link": "https://www.liberation.fr/societe/en-normandie-la-memoire-compliquee-du-cimetiere-allemand-de-la-cambe-20240601_HC742G6ZL5A33DPTB34QJ5K5RI/"
    },
    {
        "title": "Réduction du plastique : dans les supermarchés, les clients et les vendeurs toujours pas emballés par le vrac",
        "summary": "Contraintes logistiques plus complexes, manque d’information sur les produits… Malgré les grands objectifs fixés par la loi, comme l’obligation dès 2030 pour la grande distribution de leur consacrer 20% de sa surface de vente, les produits vendus sans emballage peinent encore à convaincre.",
        "link": "https://www.liberation.fr/economie/reduction-du-plastique-dans-les-supermarches-les-clients-et-les-vendeurs-toujours-pas-emballes-par-le-vrac-20240601_QUUMNZPMQ5GW5BOCD76NYUIINE/"
    },
    {
        "title": "Ligue des champions  : Dortmund-Real, une finale d’égal à ego",
        "summary": "Outsider de la compétition, le club allemand affrontera ce samedi le géant madrilène à Wembley, épilogue d’une Ligue des champions qui aura vu les pronostics se renverser.",
        "link": "https://www.liberation.fr/sports/football/ligue-des-champions-dortmund-real-une-finale-degal-a-ego-20240601_3IQI5NYVLRHJHBLV2KLL4YEDUE/"
    }
]