[
    {
        "title": "Bassin d’Arcachon : la vente d’huîtres interdite pendant les fêtes, la filière asphyxiée",
        "summary": "La suspension, ce 27 décembre, de la commercialisation des mollusques contaminés par le norovirus touche durement le secteur conchylicole. A trois jours du réveillon du nouvel an, les ostréiculteurs dénoncent les importantes précipitations qui ont saturé les réseaux d’eaux usées.",
        "link": "https://www.liberation.fr/environnement/alimentation/bassin-darcachon-la-vente-dhuitres-interdite-pendant-les-fetes-la-filiere-asphyxiee-20231228_KWNAK6Y2KNFYDFC3MDFO6VQX4Y/"
    },
    {
        "title": "Captures mortelles des dauphins : quand le Conseil d’Etat prend les pêcheurs dans ses filets",
        "summary": "A partir du 22 janvier, quelques centaines de bateaux de pêche vont rester à quai pendant un mois. Libé raconte pourquoi la plus haute juridiction administrative a retoqué un arrêté anti-environnemental de l’exécutif.",
        "link": "https://www.liberation.fr/environnement/biodiversite/captures-mortelles-des-dauphins-quand-le-conseil-detat-prend-les-pecheurs-dans-ses-filets-20231228_OMQ4KAQ75NGMBG3EVY5IE556HI/"
    },
    {
        "title": "«Il y a des semaines où il n’y a pas un client» : Domus, symbole d’un secteur de l’ameublement en berne",
        "summary": "A Rosny-sous-Bois, dans les allées désertes de l’immense centre commercial dédié à l’équipement de la maison, qui n’a jamais décollé depuis son ouverture en 2006, les salariés constatent avec impuissance la mauvaise santé du marché.",
        "link": "https://www.liberation.fr/economie/il-y-a-des-semaines-ou-il-ny-a-pas-un-client-domus-symbole-dun-secteur-de-lameublement-en-berne-20231228_PTKDLUW6GBFWTDCDHGG6MXGVEM/"
    },
    {
        "title": "Maduro annonce une manœuvre militaire «défensive» du Venezuela face à la «menace» d’un navire britannique au Guyana",
        "summary": "Cette annonce intervient après le déploiement d’un navire de patrouille militaire par le Royaume-Uni en soutien au Guyana, en pleine crise sur l’Essequibo, territoire riche en pétrole revendiqué par le Venezuela.",
        "link": "https://www.liberation.fr/international/amerique/maduro-annonce-une-action-militaire-defensive-du-venezuela-face-a-la-menace-dun-navire-britannique-au-guyana-20231228_N7E5A3K6SFBW3L7X5KYZI6GBAM/"
    },
    {
        "title": "En Russie, une soirée coquine mène à l’échafaud social",
        "summary": "Une fête au dress-code «presque nu» organisée par et pour des célébrités russes dans un club moscovite a suscité l’indignation dans le pays où le tour de vis conservateur s’est intensifié depuis le début de l’offensive en Ukraine.",
        "link": "https://www.liberation.fr/international/europe/en-russie-une-soiree-coquine-mene-a-lechafaud-social-20231228_G4HLLMTK25AUXLGM36PBWWI4M4/"
    },
    {
        "title": "Pourquoi l’association Anticor a-t-elle perdu son agrément ?",
        "summary": "Renouvelé in extremis en avril 2021, le sésame permettant notamment à Anticor de se porter partie civile dans des affaires de corruption a été annulé en justice après une plainte de deux anciens membres dissidents. Et sa nouvelle demande n’a pas reçu de réponse de l’exécutif, un refus implicite critiqué par l’association et l’opposition.",
        "link": "https://www.liberation.fr/checknews/pourquoi-lassociation-anticor-a-t-elle-perdu-son-agrement-20231228_IVWL36LHEFHYBPN4KJMORLQNI4/"
    },
    {
        "title": "Palestiniens en France : «Je ne m’attendais pas à un tel abandon»",
        "summary": "«Libération» a rencontré des Palestiniens nés à Gaza, en Cisjordanie, en Israël ou dans l’Hexagone. Déçus par la réponse française depuis le 7 octobre, ils racontent la peur qu’ils éprouvent pour leurs proches bombardés et pris dans un conflit qui dure depuis ­soixante-quinze ans.",
        "link": "https://www.liberation.fr/societe/immigration/palestiniens-en-france-je-ne-mattendais-pas-a-un-tel-abandon-20231227_7EFLMDBEX5FQJE4ZSXJWCPPIHI/"
    },
    {
        "title": "William Bourdon, jongleur de causes",
        "summary": "Angoissé et bagarreur, cet avocat pénaliste aux convictions affirmées défend depuis quarante ans des ONG comme des personnalités moins évidentes.",
        "link": "https://www.liberation.fr/portraits/william-bourdon-jongleur-de-causes-20231228_PWFIABMJRJAVBBL6QGCFHLJM3Q/"
    },
    {
        "title": "Tableaux éparpillés, soupçons d’abus de confiance, intervention du FBI... Les incroyables facettes de la succession Vasarely",
        "summary": "Alors que l’affaire a rebondi cette année à Porto Rico avec la saisie de 112 œuvres par le FBI, enquête sur cet épique feuilleton judiciaire et les manœuvres du petit-fils du maître de l’op art, Pierre Vasarely, qui compte désormais sur le centre Pompidou pour se refaire une réputation.",
        "link": "https://www.liberation.fr/culture/les-incroyables-facettes-de-la-succession-vasarely-20231227_N2LRBH4ZNNALRGLYBEHOFQQUEU/"
    },
    {
        "title": "«Animaux fantastiques», monstres et bonne compagnie au Louvre-Lens",
        "summary": "Le musée du Pas-de-Calais consacre une exposition à la représentation des êtres légendaires dans l’art à travers l’histoire. Du griffon au dragon en passant par l’immanquable licorne, ces créatures racontent l’évolution des imaginaires.",
        "link": "https://www.liberation.fr/culture/arts/animaux-fantastiques-monstres-et-bonne-compagnie-au-louvre-lens-20231228_VWHRED73T5GSTPXL556HPVBWXM/"
    },
    {
        "title": "Saumon, chapon, foie gras : comment apprêter les beaux restes ?",
        "summary": "La journaliste et cuisinière Estérelle Payany livre à «Libé» ses meilleures recettes pour donner un twist festif aux restes de ces mets nobles.",
        "link": "https://www.liberation.fr/lifestyle/saumon-chapon-foie-gras-comment-appreter-les-beaux-restes-20231228_KRXIGAETVZHNBFELNKRYMKJBBM/"
    },
    {
        "title": "Remontée du chômage : le spectre de l’échec pour Emmanuel Macron",
        "summary": "Le nombre de chômeurs augmente à nouveau depuis le troisième trimestre et l’objectif «plein-emploi» du chef de l’Etat semble s’éloigner de plus en plus. Ce retour au réel montre les limites de la «politique de l’offre» au cœur des «macronomics».",
        "link": "https://www.liberation.fr/economie/social/remontee-du-chomage-le-spectre-de-lechec-pour-emmanuel-macron-20231228_TEMTDCFB3BBMFMXO4WE3TB3BPA/"
    },
    {
        "title": "Immigration : au-delà de l’indignation, quelle alternative à gauche ?",
        "summary": "La France a besoin de faire venir des travailleurs étrangers et a un devoir d’humanité. Pour réconcilier les Français avec l’immigration, il faut la réguler, que des règles soient établies et mises en œuvre tant sur les régularisations que sur les expulsions, selon le maire de Sarcelles, Patrick Haddad.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/immigration-au-dela-de-lindignation-quelle-alternative-a-gauche-20231228_LL5YTK2UPVB57CK25YBVWGR3D4/"
    },
    {
        "title": "Le Conseil constitutionnel retoque l’amendement Fifa, qui prévoyait des avantages fiscaux pour les fédérations sportives internationales",
        "summary": "Le Conseil constitutionnel a censuré ce jeudi 28 décembre les dispositions du budget 2024 destinées à attirer en France des fédérations sportives internationales telles que la Fifa, jugeant qu’elles méconnaissaient «le principe d’égalité» devant l’impôt.",
        "link": "https://www.liberation.fr/sports/le-conseil-constitutionnel-retoque-lamendement-fifa-qui-prevoyait-des-avantages-fiscaux-pour-les-federations-sportives-internationales-20231228_IIIOCDJNKZDODOOQYCXNTZ7P2U/"
    },
    {
        "title": "A Biarritz, des violences sexuelles en guise de «bizutage» et un chef étoilé évincé",
        "summary": "Le chef d’un hôtel de luxe du Pays basque a dû quitter son poste le 21 décembre après un «incident préoccupant». Le parquet de Biarritz a ouvert une information judiciaire des chefs d’agression sexuelle et de violences.",
        "link": "https://www.liberation.fr/societe/police-justice/a-biarritz-des-violences-sexuelles-en-guise-de-bizutage-et-un-chef-etoile-evince-20231228_MVPZP4OYS5AWDBY6AR32Z5XTLE/"
    },
    {
        "title": "Tensions en Serbie : «Nous avons des preuves de ces manipulations électorales, mais le gouvernement continue à nier»",
        "summary": "Depuis dix jours, des manifestations en Serbie ont lieu contre les résultats des élections parlementaires et municipales. Raša Nedeljkov, directeur de la principale ONG serbe d’observation électorale, dénonce ces fraudes, en particulier à Belgrade.",
        "link": "https://www.liberation.fr/international/europe/tensions-en-serbie-nous-avons-des-preuves-de-ces-manipulations-electorales-mais-le-gouvernement-continue-a-nier-20231228_UBMFQCZ3CRHC5A2FMXUQGP222Y/"
    },
    {
        "title": "Soudan : qui sont les parrains étrangers de la guerre civile ?",
        "summary": "Secrètement, les Emirats arabes unis apportent un soutien militaire aux Forces de soutien rapide du général Hemetti, tandis que Le Caire et Ankara soutiennent l’armée régulière du général al-Burhane.",
        "link": "https://www.liberation.fr/international/afrique/soudan-qui-sont-les-parrains-etrangers-de-la-guerre-civile-20231228_EGWPLXEKANHOTHXIOFQ5DJ3AXY/"
    },
    {
        "title": "Salut à Sportica, chaleureux lieu de culte sportif à Gravelines",
        "summary": "La salle de basket, dans le Nord, ravagée par un incendie accidentel le 25 décembre, aura abrité des souvenirs de matchs dantesques et d’ambiances festives autour du club local, le BCM.",
        "link": "https://www.liberation.fr/sports/salut-a-sportica-chaleureux-lieu-de-culte-sportif-a-gravelines-20231228_46EIQJXOIJGERHQYNAKSVPMXZY/"
    },
    {
        "title": "Gaza : des cinéastes du monde entier demandent un cessez-le-feu immédiat",
        "summary": "Aki Kaurismaki, André Téchiné, Kiyoshi Kurosawa ou encore Rithy Panh demandent l’arrêt des bombardements sur Gaza, la mise en place des couloirs humanitaires et la libération des otages.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/gaza-des-cineastes-du-monde-entier-demandent-un-cessez-le-feu-immediat-20231228_WMAUSVJVLFEBNK4ME4XU3ZRU3M/"
    },
    {
        "title": "«Un massacre ne peut pas répondre à un autre massacre» : en Israël, le premier «refuznik» de la guerre",
        "summary": "Après les attaques du 7 octobre, les objecteurs de conscience israéliens, pourtant de plus en plus soutenus dans leur refus du service militaire avant le début du conflit, se retrouvent conspués par une société très belliciste.",
        "link": "https://www.liberation.fr/international/moyen-orient/un-massacre-ne-peut-pas-repondre-a-un-autre-massacre-en-israel-le-premier-refuznik-de-la-guerre-20231228_WPT3UM53U5CBHP6AMLKKLKUYFM/"
    },
    {
        "title": "En Argentine, Javier Milei opte pour la libéralisation à marche forcée",
        "summary": "Le nouveau président d’extrême droite a présenté mercredi 27 décembre un projet de loi dense et fourre-tout contenant de nouvelles mesures de dérégulation de l’économie, alors que la contestation dans la rue prend de l’ampleur.",
        "link": "https://www.liberation.fr/international/amerique/en-argentine-javier-milei-opte-pour-la-liberalisation-a-marche-forcee-20231229_QI36PL6GYVHY5GJ3AJDHOYW6VA/"
    },
    {
        "title": "Ukraine : de nombreuses villes, dont Kyiv, touchées par des frappes russes, alerte aérienne dans tout le pays",
        "summary": "Une alerte aérienne généralisée à l’ensemble du pays a été activée à l’aube. D’après les autorités ukrainiennes, au moins une personne a été tuée et 15 autres ont été blessés à Kyiv et Kharkiv.",
        "link": "https://www.liberation.fr/international/europe/ukraine-de-nombreuses-villes-dont-kyiv-touchees-par-des-frappes-russes-alerte-aerienne-dans-tout-le-pays-20231229_R74MC4VP7FCF3LWDLGUYG5VMUA/"
    },
    {
        "title": "Guerre Hamas-Israël : Mia Schem, ex-otage franco-israélienne, raconte sa détention en prime time",
        "summary": "«J’ai vécu un holocauste», déclare la jeune femme de 21 ans qui a accordé deux interviews aux chaînes de télévision privées 12 et 13, diffusées ce vendredi 29 décembre.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-mia-schem-ex-otage-franco-israelienne-raconte-sa-detention-en-prime-time-20231229_CIT33ZI7P5HCDLZVTEH3KYQZGM/"
    },
    {
        "title": "Combien de membres du gouvernement ont démissionné sous Macron, et pour quelles raisons ?",
        "summary": "Richard Ferrand, Sylvie Goulard, Benjamin Griveaux, Aurélien Rousseau… Depuis son entrée en fonction en mai 2017, le Président a accepté la démission de vingt ministres et secrétaires d’Etat, notamment à la suite d’échecs électoraux ou d’affaires judiciaires.",
        "link": "https://www.liberation.fr/checknews/combien-de-membres-du-gouvernement-ont-demissionne-sous-macron-et-pour-quelles-raisons-20231229_QABBRMN77FDM3KH4Y4YEZA5J6Q/"
    },
    {
        "title": "Guerre Hamas-Israël : une agence de l’ONU affirme que l’armée israélienne a tiré sur l’un de ses convois",
        "summary": "Alors que Tsahal poursuit ses frappes sur l’enclave ce vendredi 29 décembre, l’agence onusienne pour les réfugiés palestiniens a annoncé qu’un de ses convois d’aide avait été visé, sans toutefois faire de victime.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-hamas-israel-une-agence-de-lonu-affirme-que-larmee-israelienne-a-tire-sur-lun-de-ses-convois-20231229_CZHZ6YWCKZFETOZONZSXMBA6BI/"
    },
    {
        "title": "Affaire Depardieu : c’est l’heure de notre examen de conscience, par Giulia Foïs",
        "summary": "L’étendue des violences sexistes et sexuelles est ce qu’elle est : plus ou moins auteur, plus ou moins victime, plus ou moins complice, personne n’y a échappé. Qu’est-ce que j’ai subi, encaissé, couvert ? Qu’est-ce que j’ai pu faire ? Chaque nouvelle affaire nous pousse à nous questionner sur notre propre rôle dans ce système dégueulasse.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/affaire-depardieu-cest-lheure-de-notre-examen-de-conscience-par-giulia-fois-20231229_AQDOPAGEINFTNHSJAFR6U4RYJI/"
    },
    {
        "title": "Etats-Unis : après le Colorado, le Maine juge Donald Trump «inapte» à la présidence",
        "summary": "L’Etat du Maine a annoncé que l’ancien président américain ne pourrait figurer sur les bulletins de votes de la primaire républicaine en vue de la présidentielle de 2024, en raison de son rôle dans l’assaut du Capitole en 2021.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-apres-le-colorado-le-maine-juge-donald-trump-inapte-a-la-presidence-20231229_CGMLEV4P6FCXPPKYXBXIAXPC6A/"
    },
    {
        "title": "Oh chouette, un remaniement…",
        "summary": "Difficile de s’emballer pour l’énième ajustement sans saveur envisagé en début d’année. Sauf s’il assume la bascule droitière du macronisme et débloque l’équation parlementaire.",
        "link": "https://www.liberation.fr/politique/oh-chouette-un-remaniement-20231229_O2EE46M6QNC2FKVI6YUHDVUKPU/"
    },
    {
        "title": "«C’est un meurtre social» : en Corée du Sud, le rôle des médias et de la police fustigé après le suicide de l’acteur de «Parasite»",
        "summary": "La mort du comédien Lee Sun-kyun, déchu depuis des accusations de consommation de drogues en octobre et dont les funérailles se sont tenues ce vendredi 29 décembre, soulève une vague de critiques en Corée du Sud, où le climat autour de la lutte contre les substances illégales est délétère.",
        "link": "https://www.liberation.fr/international/asie-pacifique/cest-un-meurtre-social-en-coree-du-sud-le-role-des-medias-et-de-la-police-fustige-apres-le-suicide-de-lacteur-de-parasite-20231229_5HW2C223X5CPJJM6HYXV2TNFIA/"
    },
    {
        "title": "Contrôleurs aériens : l’encadrement du droit de grève des aiguilleurs du ciel entre en vigueur",
        "summary": "Désormais inscrite dans la loi, la réforme de l’encadrement du droit de grève des contrôleurs aériens en France oblige ces derniers à déclarer individuellement leur participation à un mouvement de grève au plus tard deux jours avant.",
        "link": "https://www.liberation.fr/economie/transports/controleurs-aeriens-lencadrement-du-droit-de-greve-des-aiguilleurs-du-ciel-entre-en-vigueur-20231229_RQXYYDT6CVD2DLZSGRHBM6WF7Q/"
    },
    {
        "title": "Au procès de Magali Berdah, l’enregistrement secret et l’ombre de Booba",
        "summary": "Fin décembre, une entrepreneuse belge était jugée à Paris pour tentative de chantage sur l’ex-papesse de l’influence. Au cœur des débats, un enregistrement que la mise en cause aurait tenté de revendre à Booba, ennemi juré de la femme d’affaires.",
        "link": "https://www.liberation.fr/societe/police-justice/au-proces-de-magali-berdah-lenregistrement-secret-et-lombre-de-booba-20231229_B2MEY667ORAIRIN7ZDPAZVYPRY/"
    },
    {
        "title": "Huîtres d’Arcachon interdites : les producteurs demandent une indemnisation et menacent de porter plainte contre la décision",
        "summary": "Les ostréiculteurs dénoncent les limites du système d’assainissement de l’eau, à la suite de l’interdiction de la commercialisation des huîtres en raison d’intoxications. Ils estiment leurs pertes à 8 millions d’euros.",
        "link": "https://www.liberation.fr/environnement/alimentation/huitres-darcachon-interdites-les-producteurs-demandent-une-indemnisation-et-menacent-de-porter-plainte-contre-la-decision-20231229_5WHDMNWB7JD7POGL7CB5EWEGM4/"
    },
    {
        "title": "Accusations d’agressions sexuelles : l’avocat de Victoria Abril annonce qu’elle va porter plainte pour diffamation contre Lucie Lucas",
        "summary": "Lucie Lucas, qui joue au côté de l’actrice espagnole dans la série «Clem» sur TF1, a dénoncé mercredi 26 décembre les comportements de sa partenaire de scène, avant de se rétracter. L’avocat de Victoria Abril annonce, lui, que sa cliente va porter plainte pour diffamation.",
        "link": "https://www.liberation.fr/societe/police-justice/accusations-dagressions-sexuelles-lavocat-de-victoria-abril-annonce-quelle-va-porter-plainte-contre-lucie-lucas-20231229_FX333ERZF5CYPAWKFKJ2TBPRJI/"
    },
    {
        "title": "Film sur Gérard Depardieu en Corée du Nord : s’agit-il d’une œuvre de fiction, comme l’affirme l’avocat de Yann Moix ?",
        "summary": "Après les images diffusées dans «Complément d’enquête» le 7 décembre, le conseil de l’écrivain soutient que ce dernier donnait des consignes à l’acteur, lui demandant, suivant les situations, d’être «obséquieux», «vulgaire» ou «salace». Une version qui colle mal avec les différents propos tenus par Moix dans les médias ces dernières années.",
        "link": "https://www.liberation.fr/checknews/film-sur-gerard-depardieu-en-coree-du-nord-sagit-il-dune-oeuvre-de-fiction-comme-laffirme-lavocat-de-yann-moix-20231229_3PWT5AUCZVF3XBQGBRSZ5OG7DI/"
    },
    {
        "title": "«Bizutage» dans un palace à Biarritz : le chef étoilé et la victime présumée démentent",
        "summary": "Au lendemain de l’ouverture d’une enquête préliminaire, notamment pour agression sexuelle, le chef étoilé mis en cause et la victime présumée démentent ce vendredi 29 décembre et évoquent «une blague entre amis».",
        "link": "https://www.liberation.fr/societe/police-justice/bizutage-presume-dans-un-palace-a-biarritz-le-chef-etoile-et-la-victime-presumee-dementent-20231229_JC4UX23HM5FOJLYBWJYALLT4OM/"
    },
    {
        "title": "Gal et Nayef, couple israélo-palestinien, amoureux à la ville et à l’écran : «Pour nous, c’était grisant de simplicité»",
        "summary": "Depuis six ans, les deux réalisateurs écrivent une série tragicomique, «Non Issue», qui met en scène leur vie, celle d’une histoire d’amour incrustée entre les lignes d’un conflit sans issue.",
        "link": "https://www.liberation.fr/culture/gal-et-nayef-couple-israelo-palestinien-amoureux-a-la-ville-et-a-lecran-pour-nous-cetait-grisant-de-simplicite-20231229_ZUKBYY2SXJFWJA4SWHXXDULJKE/"
    },
    {
        "title": "«Il veut réussir par tous les moyens» : qui est Yannis Ezziadi, auteur controversé de la tribune de soutien à Gérard Depardieu ?",
        "summary": "A l’origine du texte défendant l’acteur soupçonné de viols et d’agressions sexuelles, ce comédien, proche de figures d’extrême droite, est lui-même accusé par de jeunes acteurs de comportements qui pourraient relever du harcèlement. Certains signataires, qui semblaient ignorer le profil de l’auteur, s’en sont depuis désolidarisés.",
        "link": "https://www.liberation.fr/economie/medias/il-veut-reussir-par-tous-les-moyens-qui-est-yannis-ezziadi-auteur-controverse-de-la-tribune-de-soutien-a-gerard-depardieu-20231229_PBJFXRDOCFBRNLVGNRYYVLTO4Y/"
    },
    {
        "title": "Elysée : rappeler les «ex», la tentation d’Emmanuel Macron",
        "summary": "Réfléchissant à l’idée de remplacer les plus usés ou les moins efficaces de ses ministres, le chef de l’Etat restructure aussi son propre cabinet, parfois pour faire revenir de vieilles connaissances et des figures du premier quinquennat.",
        "link": "https://www.liberation.fr/politique/elysee-rappeler-les-ex-la-tentation-demmanuel-macron-20231229_HILL6DAQP5HB5A2575F5A3IOWQ/"
    },
    {
        "title": "A l’Elysée, le retour pressenti de Jonathan Guémas, souffleur du Président",
        "summary": "L’ancienne plume de Macron partie chez Publicis, très appréciée dans le camp présidentiel, pourrait reprendre du service en janvier pour plancher sur l’introuvable «récit» d’un second quinquennat déjà à bout de souffle.",
        "link": "https://www.liberation.fr/politique/a-lelysee-le-retour-pressenti-de-jonathan-guemas-souffleur-du-president-20231229_Y3J2SSQYHFFYBIQ2US42U2MBDY/"
    },
    {
        "title": "Michel Desmurget : «Aucune activité n’a des effets positifs aussi profonds que la lecture de livres»",
        "summary": "Pour le chercheur à l’Inserm, auteur de «la Fabrique du crétin digital», rien ne peut remplacer la lecture pour stimuler l’intelligence des enfants. En guerre contre la place inquiétante que prennent les écrans dans leurs vies, et dans les nôtres, il esquisse dans son dernier ouvrage, «Faites-les lire !», des pistes pour leur redonner le goût des livres, avec une clé fondamentale : le plaisir.",
        "link": "https://www.liberation.fr/idees-et-debats/michel-desmurget-aucune-activite-na-des-effets-positifs-aussi-profonds-que-la-lecture-de-livres-20231229_TIGAEMKHRRCHNAJ6AXI43TUKP4/"
    },
    {
        "title": "Vélo électrique : la location longue durée lève les derniers freins",
        "summary": "En levant les obstacles du coût et de l’entretien, les services de location longue durée de vélos à assistance électrique, souvent lancés par les collectivités locales, massifient les pratiques cyclables. Et réduisent le nombre d’usagers de la voiture.",
        "link": "https://www.liberation.fr/economie/transports/velo-electrique-la-location-longue-duree-leve-les-derniers-freins-20231229_BVSKKYT7IBHXXKSEMQO4H2PG6Q/"
    },
    {
        "title": "Pourquoi Macron publie-t-il une tribune aride sur l’environnement avant ses vœux de fin d’année ?",
        "summary": "Ou comment tourner la page de 2023 avant même son allocution télévisée de dimanche grâce à  un long texte publié ce vendredi 29 décembre sur l’écologie. Un propos technique mais stratégique.",
        "link": "https://www.liberation.fr/politique/pourquoi-macron-publie-t-il-une-tribune-aride-sur-lenvironnement-avant-ses-voeux-de-fin-dannee-bougez-pas-libe-vous-explique-20231229_VFI5QBMQX5EEXPDNED5VOQBBF4/"
    },
    {
        "title": "Bientôt un jour férié à New York pour célébrer le rappeur Jay-Z ?",
        "summary": "Une conseillère municipale a déposé une résolution pour que l’anniversaire du natif de Brooklyn, grandi dans une cité HLM difficile, devienne un jour spécial afin de souligner l’exemple de réussite qu’il incarne.",
        "link": "https://www.liberation.fr/lifestyle/bientot-un-jour-ferie-a-new-york-pour-celebrer-le-rappeur-jay-z-20231229_WKXZHUCEUJHXROLLO4GS75NQMI/"
    },
    {
        "title": "Grève des policiers municipaux pendant le nouvel an : «Des collègues avec quarante ans de boutique partent avec 900 euros de retraite»",
        "summary": "A l’appel d’un collectif de «policiers municipaux en colère» et de plusieurs syndicats, des membres des forces de l’ordre seront en grève le soir de la Saint-Sylvestre. Dans la métropole lyonnaise, plusieurs maires tentent de mettre en place des mesures d’attractivité.",
        "link": "https://www.liberation.fr/societe/police-justice/greve-des-policiers-municipaux-pendant-le-nouvel-an-des-collegues-avec-quarante-ans-de-boutique-partent-avec-900-euros-de-retraite-20231229_JQUMAX3GTRGVTFTCQDA7NBDIOY/"
    },
    {
        "title": "Affaire Depardieu : «Nous ne voulons pas effacer l’acteur, nous voulons lui demander des comptes», par Sandrine Rousseau",
        "summary": "Pour la députée, le cas Gérard Depardieu est symptomatique des fractures qui traversent la société, entre ceux qui défendent les valeurs de puissance, le droit à la prédation des corps et de la planète, et les autres qui veulent sortir de ce système viriliste et porter d’autres valeurs, faites de respect et de partage.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/affaire-depardieu-nous-ne-voulons-pas-effacer-lacteur-nous-voulons-lui-demander-des-comptes-par-sandrine-rousseau-20231229_IB2RVRFE5BBWFLJSX5OGVGM65A/"
    },
    {
        "title": "A travers champs et en cuisine, le Morbihan fait chanvre à part",
        "summary": "Facile à cultiver et bénéfique pour l’environnement, le «Cannabis sativa» reste peu utilisé en France, où il est considéré à tort comme de la drogue. Producteurs et restaurateurs morbihannais tentent d’y remédier, à l’instar du chef Romain Le Cordroch qui le met à l’honneur dans ses assiettes.",
        "link": "https://www.liberation.fr/lifestyle/gastronomie/a-travers-champs-et-en-cuisine-le-morbihan-fait-chanvre-a-part-20231229_TWWXYW5E3FBLHC6XBPURDUHTG4/"
    },
    {
        "title": "Un déluge de feu s’abat sur l’Ukraine, la pire attaque aérienne sur ses centres urbains depuis l’invasion russe",
        "summary": "Ce vendredi 29 décembre, le pays a connu une des pires attaques aériennes depuis février 2022. Une journée noire au bilan provisoire très lourd : au moins 30 personnes ont été tuées et 160 blessées.",
        "link": "https://www.liberation.fr/international/europe/un-deluge-de-feu-sabat-sur-toute-lukraine-la-pire-attaque-aerienne-sur-ses-centres-urbains-depuis-linvasion-russe-20231229_3AHWK6N7SBGTRKCICRLO5DB3QY/"
    },
    {
        "title": "Pour 2024, Donald Trump ne cache pas ses résolutions d’aspirant «dictateur»",
        "summary": "Large favori pour représenter les républicains lors de la présidentielle de novembre, l’ex-chef d’Etat promet, en cas de second mandat, un régime à la tonalité fascisante et despotique. Déchu en 2020, il compte prendre sa revanche, notamment en restreignant le rôle du Congrès et en poursuivant Joe Biden en justice.",
        "link": "https://www.liberation.fr/international/amerique/pour-2024-donald-trump-ne-cache-pas-ses-resolutions-daspirant-dictateur-20231229_H73IHHJUNNEQBKPCXDILMMKT7U/"
    },
    {
        "title": "La justice annule l’expulsion d’un étudiant chinois après des tags jugés antisémites, nouveau camouflet pour Darmanin",
        "summary": "Le tribunal administratif d’Orléans vient d’annuler l’OQTF qui visait le jeune homme pour un tag en novembre à Bourges. Une décision qui «montre l’absurdité du plan de lutte contre l’antisémitisme de ce gouvernement», selon son avocat.",
        "link": "https://www.liberation.fr/societe/police-justice/la-justice-annule-lexpulsion-dun-etudiant-chinois-apres-des-tags-juges-antisemites-nouveau-camouflet-pour-darmanin-20231229_J36J2ZYGV5BLRJEN5I3EBLDXOU/"
    }
]