[
    {
        "title": "Dans la macronie, les complications d’une coalition",
        "summary": "Si l’exécutif voit s’éloigner l’hypothèse d’une majorité absolue pour le Rassemblement national, l’affaiblissement annoncé de la majorité sortante risque de lui faire perdre la maîtrise d’une hypothétique union.",
        "link": "https://www.liberation.fr/politique/elections/dans-la-macronie-les-complications-dune-coalition-20240703_MRSOYOCKLZA65PYMBRNED2HEBY/"
    },
    {
        "title": "Législatives : les dix moments forts de la soirée sur BFMTV avec Tondelier, Attal et Bardella",
        "summary": "Suite au refus du patron du RN, Jordan Bardella, de débattre avec la cheffe des Ecologistes, Marine Tondelier, BFMTV a annulé la confrontation entre les représentants des trois blocs. Ils ont dû se contenter d’un grand oral, chacun son tour, sur la chaîne, mercredi soir.",
        "link": "https://www.liberation.fr/politique/legislatives-les-dix-moments-forts-de-la-soiree-sur-bfmtv-avec-tondelier-attal-et-bardella-20240704_RUEZVN76NVHHDGGDMR5LLBZDEY/"
    },
    {
        "title": "Avant le second tour, la gauche confrontée à l’hypothèse d’une «union nationale»",
        "summary": "Face à une probable absence de majorité absolue, le Nouveau Front populaire réfléchit aux contours d’une potentielle future coalition mais refuse d’abdiquer sur l’application de son programme.",
        "link": "https://www.liberation.fr/politique/avant-le-second-tour-la-gauche-confrontee-a-lhypothese-dune-union-nationale-20240703_65JJEITBGVD2VEWS5XDMMBCVBM/"
    },
    {
        "title": "Ne laissons pas l’extrême droite renverser la réalité, par Olivier Besancenot",
        "summary": "Le racisme résulterait des immigrés ? Le chômage serait le fait des chômeurs ? Et le RN reçoit le brevet de l’antiracisme sincère ? Autant d’inversions des valeurs, des causes et conséquences auxquelles nous devons faire face, selon le membre du Nouveau Parti anticapitaliste.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/ne-laissons-pas-lextreme-droite-renverser-la-realite-par-olivier-besancenot-20240703_3KWCW7FRNRBKPCDSX6HAM6IXUE/"
    },
    {
        "title": "Assistants parlementaires du RN : ce procès qui inquiète Marine Le Pen et son état-major",
        "summary": "Avant la comparution au tribunal de Paris, à partir du 30 septembre, de la cheffe de l’extrême droite et de plusieurs députés RN, une audience a constaté ce 3 juillet que l’état de santé de Jean-Marie Le Pen, 96 ans, l’empêchera d’être jugé. L’ombre de l’inéligibilité plane en tout cas sur l’avenir de la députée sortante d’Hénin-Beaumont.",
        "link": "https://www.liberation.fr/societe/police-justice/assistants-parlementaires-du-rn-ce-proces-qui-inquiete-marine-le-pen-et-son-etat-major-20240703_RTNJE4P7HBF5THIEPBTKLBJ7SE/"
    },
    {
        "title": "Le cinéaste Benoît Jacquot mis en examen pour viols",
        "summary": "Le cinéaste a été, ce mercredi, mis en examen pour viols sur les actrices Julia Roy et Isild Le Besco et placé sous contrôle judiciaire. Il était en garde à vue depuis lundi à la Brigade de protection des mineurs.",
        "link": "https://www.liberation.fr/societe/police-justice/soupcons-de-violences-sexuelles-le-parquet-requiert-la-mise-en-examen-du-cineaste-benoit-jacquot-20240703_JKDH6M5MEVDMTFENJUL5HNB3GU/"
    },
    {
        "title": "Tour de France 2024 : Mark Cavendish, nouveau recordman de victoires d’étape sur la Grande Boucle",
        "summary": "Le sprinteur britannique de l’équipe Astana, 39 ans, a été le plus rapide ce mercredi 3 juin dans les rues de Saint-Vulbas (Ain) et écrit encore plus sa légende en dépassant Eddy Merckx.",
        "link": "https://www.liberation.fr/sports/cyclisme/tour-de-france-2024-mark-cavendish-decroche-sa-35e-victoire-detape-et-bat-le-record-deddy-merckx-20240703_S5TWH34L6FA7BPPEO76BVV24PI/"
    },
    {
        "title": "Nouvelles plaintes pour viols contre Jacques Doillon : «Il a marqué mon corps, il voulait montrer que je lui appartenais encore»",
        "summary": "Alors que la garde à vue de Jacques Doillon a été levée en raison de la santé du cinéaste, «Libération» a recueilli le témoignage de Joe, qui l’accuse de viols pendant leur relation puis après leur rupture. Par ailleurs, le quotidien «le Monde» révèle deux autres plaintes.",
        "link": "https://www.liberation.fr/culture/cinema/nouvelles-plaintes-pour-viols-contre-jacques-doillon-il-a-marque-mon-corps-il-voulait-montrer-que-je-lui-appartenais-encore-20240703_5EZQCSQCI5CM3CNZERIIVIP5KA/"
    },
    {
        "title": "Etats-Unis : Joe Biden candidat à sa réélection coûte que doute",
        "summary": "Fatigue, incohérences… Alors que l’investiture démocrate approche, la candidature du président américain à sa réélection est de plus en plus remise en question, une semaine après sa prestation désastreuse face à Donald Trump.",
        "link": "https://www.liberation.fr/international/amerique/etats-unis-joe-biden-candidat-a-sa-reelection-coute-que-doute-20240703_ILKFA4BQMFBZVFKPTZJNZFSVRI/"
    },
    {
        "title": "Divine Kinkela, elle est chez elle",
        "summary": "L’aide-soignante du Loiret, victime d’injures racistes dans un reportage d’«Envoyé spécial» sur France 2, est devenue malgré elle le symbole d’une haine décomplexée depuis la montée du Rassemblement national.",
        "link": "https://www.liberation.fr/portraits/divine-kinkela-elle-est-chez-elle-20240703_CLTAJHB37RA4NM7SR6E3LLUEPM/"
    },
    {
        "title": "Mort de l’ancien ministre Roland Dumas : honneurs et scandales du mitterrandisme",
        "summary": "Avocat flamboyant et tortueux, homme des basses œuvres de François Mitterrand avant d’être son ministre des Affaires étrangères, cet ancien résistant aura fini sa carrière politique dans l’affaire Elf, incarnation des sommets et des dérives de la politique des années 1980. Il est mort mercredi 3 juillet à 101 ans.",
        "link": "https://www.liberation.fr/politique/mort-de-lancien-ministre-roland-dumas-honneurs-et-scandales-du-mitterrandisme-20240703_H4ATLLVT3ZC4VNOC2DBPYLVWLY/"
    },
    {
        "title": "Législatives : « Quand j’ai quatre ou cinq brebis galeuses dans mon parti, je les exclus », assure Jordan Bardella",
        "summary": "Après les dépôts des listes pour le second tour et plus de 200 désistements, la campagne entre dans sa ligne droite finale ce mercredi 3 juillet. Les représentants des trois principaux blocs se sont exprimés tour à tour sur BFM.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-2024-tondelier-attal-et-bardella-en-lice-pour-le-premier-choc-televise-de-lentre-deux-tours-20240703_IM5TBKNMPFAE3FK5C27NJ2XAQQ/"
    },
    {
        "title": "Impôts : les très riches s’agitent pour protéger leurs avoirs avant le second tour des législatives",
        "summary": "L’incertitude sur le prochain gouvernement, RN ou de gauche, et son programme tétanise les détenteurs de patrimoine immobilier ou financier. L’exil fiscal semble passé de mode, mais la migration des capitaux connaît un regain d’intérêt.",
        "link": "https://www.liberation.fr/economie/inquiets-dune-arrivee-au-pouvoir-du-rn-ou-de-la-gauche-les-tres-riches-veulent-proteger-leurs-arrieres-20240703_2ZQCFD46WRFU3MTB2EZ3XNBMPM/"
    },
    {
        "title": "Législatives : dans le Calvados, cet adversaire d’Elisabeth Borne qui dresse des listes de binationaux et d’«israélites»",
        "summary": "Dans la sixième circonscription du Calvados, où l’ancienne Première ministre vise sa réélection dimanche, le suppléant du candidat RN qui lui fait face multiplie sur les réseaux sociaux les remarques sur la double nationalité supposée des membres du gouvernement et de la majorité.",
        "link": "https://www.liberation.fr/politique/legislatives-dans-le-calvados-cet-adversaire-delisabeth-borne-qui-dresse-des-listes-de-binationaux-et-disraelites-20240703_S66O3O2HPNAKHG6ESCYW6F3AKQ/"
    },
    {
        "title": "Des macronistes jusqu’à LFI, quelles coalitions envisagées pour gouverner après le 7 juillet ?",
        "summary": "Depuis plusieurs jours, l’idée d’une coalition anti-RN après les législatives rassemblant la gauche, le camp macroniste et la droite s’immisce dans les débats.",
        "link": "https://www.liberation.fr/politique/elections/des-macronistes-jusqua-lfi-quelles-coalitions-envisagees-pour-gouverner-apres-le-7-juillet-20240703_74MRXI3TLJHJRNZI6DRT2HGR5I/"
    },
    {
        "title": "«Vos vies ne seront plus jamais les mêmes» : des professionnels du secteur culturel en Europe racontent leur travail sous l’extrême droite",
        "summary": "Ils sont hongrois, italienne et polonaise et ont en commun de diriger ou d’avoir dirigé des institutions culturelles sous un gouvernement d’extrême droite dans leur pays respectif. «Libé» leur a donné la parole et, sans surprise, elle n’est pas rassurante.",
        "link": "https://www.liberation.fr/culture/vos-vies-ne-seront-plus-jamais-les-memes-des-professionnels-du-secteur-culturel-en-europe-racontent-leur-travail-sous-lextreme-droite-20240703_VHFANTH2YNFMJHLGAHSJM6FBVM/"
    },
    {
        "title": "Festival d’Avignon : «Lacrima» de Caroline Guiela Nguyen, grand art scénique et vieilles dentelles",
        "summary": "Entre Paris, Bombay et Alençon, Caroline Guiela Nguyen retrace la fabrication de la robe de mariée d’une princesse. Son spectacle est une prouesse, un récit choral ample, populaire et d’une précision rare.",
        "link": "https://www.liberation.fr/culture/festival-davignon-lacrima-de-caroline-guiela-nguyen-grand-art-scenique-et-vieilles-dentelles-20240703_LLGLKXOQ3NFULH3DGNL5JUNK6Q/"
    },
    {
        "title": "Dans l’équipe de Bardella, un militant d’extrême droite surveillé par le renseignement",
        "summary": "Mathieu Balavoine, dont le nom est associé aux dossiers judiciaires impliquant le groupuscule Génération identitaire, était présent au siège du RN lors du discours du président du parti, le soir du premier tour des législatives.",
        "link": "https://www.liberation.fr/politique/dans-lequipe-de-bardella-un-militant-dextreme-droite-surveille-par-le-renseignement-20240703_QNOIBBVU6ZEC3MX2QECYRKHQHQ/"
    },
    {
        "title": "Affaire Sky ECC : le fondateur de la «messagerie du crime» contre-attaque",
        "summary": "Réclamé par la France et les Etats-Unis, le start-upper Jean-François Eap, créateur de l’appli cryptée à l’origine de la plus grande fuite de données du crime organisé, répond pour la première fois en détail aux accusations portées contre lui, dans des documents judiciaires consultés par «Libération».",
        "link": "https://www.liberation.fr/societe/police-justice/affaire-sky-ecc-le-fondateur-de-la-messagerie-du-crime-contre-attaque-20240703_F5QFRGF6X5CVHGMI3WPAFO63OM/"
    },
    {
        "title": "Quel est le bilan des partis d’extrême droite au pouvoir en Europe ? On en parle avec vous sur Twitch",
        "summary": "En Italie, en Hongrie, en Finlande ou aux Pays-Bas, des partis d’extrême droite gouvernent déjà. Avec Jean-Yves Camus, spécialiste de l’extrême droite, et Nelly Didelot, journaliste à «Libération», on analyse les politiques appliquées par ces différents partis dans leurs pays, à partir de 19 heures sur notre chaîne Twitch.",
        "link": "https://www.liberation.fr/politique/elections/quel-est-le-bilan-des-partis-dextreme-droite-au-pouvoir-en-europe-on-en-parle-avec-vous-sur-twitch-20240703_MPPSWFXIL5BJHA3WNNCFNKGHTI/"
    },
    {
        "title": "Dans l’électorat féminin du RN, la duperie a payé",
        "summary": "Comment expliquer le vote grandissant des femmes pour un parti qui a toujours joué contre leurs intérêts ? Dans le bassin minier du Pas-de-Calais, où le RN a fait jusqu’à 70 % au premier tour des législatives, les électrices voient dans l’extrême droite un remède aux fins de mois difficiles sans se préoccuper du volet sociétal du projet lepéniste.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/dans-lelectorat-feminin-du-rn-la-duperie-a-paye-20240703_QPVIKFGSUZEUDADTZBIDGGJF2M/"
    },
    {
        "title": "Résistance féministe dans les villes RN : «Ils tentent de nous intimider, je me suis déjà fait suivre»",
        "summary": "Alors que les yeux sont rivés sur les législatives anticipées, les militantes installées dans les municipalités d’extrême droite sont déjà aux prises avec des tentatives, souvent insidieuses, d’entraver leur lutte.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/resistance-feministe-dans-les-villes-rn-ils-tentent-de-nous-intimider-je-me-suis-deja-fait-suivre-20240704_4IJPRGGOTNAWHCCM2Q55ZLHMAA/"
    },
    {
        "title": "EN DIRECT - Législatives : «A l’évidence, je suis parti de La France insoumise», clarifie François Ruffin",
        "summary": "A trois jours du second tour, les représentants des principales formations politiques seront à nouveau questionnés à la télévision ce jeudi 4 juillet au soir. En parallèle, les discussions vont bon train en vue du «troisième tour», pour la formation d’une éventuelle coalition anti-extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/en-direct-legislatives-un-nouveau-grand-oral-televise-ce-jeudi-soir-avec-glucksmann-a-la-place-de-tondelier-20240704_EIGK7VS27JEGBC2NEAGKW63UPU/"
    },
    {
        "title": "RN : le monopole du leurre, par Laure Adler",
        "summary": "Ils ont perverti la fonction même du langage, n’ont même plus besoin d’argumenter. Maintenant que la vérité est une option, que les réseaux sociaux nous enferment dans des bulles de certitude, la haine de l’étranger, de tout ce qui est étranger peut s’installer à la fois comme cause, recours, solution, analyse la journaliste.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/rn-le-monopole-du-leurre-par-laure-adler-20240704_BHQLB4XKEFA5DE3S7OSD7ND6LY/"
    },
    {
        "title": "Mort de Naomi Musenga : début du procès de l’opératrice du Samu pour «non-assistance à personne en danger»",
        "summary": "L’assistante de régulation médicale du Samu de Strasbourg, qui avait raillé la jeune femme puis retardé sa prise en charge, est mise en cause pour «ne pas avoir respecté les protocoles». La mort de cette jeune mère, en décembre 2017, avait provoqué une indignation nationale.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-naomi-musenga-debut-du-proces-de-loperatrice-du-samu-pour-non-assistance-a-personne-en-danger-20240704_3HRWCWAUGJDX5PJDG5OVRT4TTA/"
    },
    {
        "title": "Israël : Tsahal face au spectre d’une «guerre perpétuelle»",
        "summary": "Malgré l’épuisement des soldats et les doutes des généraux, Benyamin Nétanyahou défend son bilan à Gaza et semble déterminé à engager l’armée dans une guerre sans fin, y compris sur le front libanais.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-tsahal-face-au-spectre-de-la-guerre-perpetuelle-20240703_GW3G4SYCWBCARHT4C4OPHQVTDQ/"
    },
    {
        "title": "Elections au Royaume-Uni : «Le Labour est devenu prudent, peut-être un peu trop»",
        "summary": "Le chercheur Karl Pike rappelle que le Parti travailliste de 2024, donné vainqueur du scrutin de ce jeudi 4 juillet, devra composer avec une croissance stagnante et une dette importante, quand le Tony Blair du New Labour avait bénéficié d’une économie florissante.",
        "link": "https://www.liberation.fr/international/europe/elections-au-royaume-uni-le-labour-est-devenu-prudent-peut-etre-un-peu-trop-20240703_DOZOIYQRVVBTRJOLV3LSREMJ7U/"
    },
    {
        "title": "Déserts médicaux : on n’est pas sortis des ronces",
        "summary": "Christian Lehmann est médecin et écrivain. Pour «Libération», il tient la chronique d’une société longtemps traversée par le coronavirus.",
        "link": "https://www.liberation.fr/societe/sante/deserts-medicaux-on-nest-pas-sortis-des-ronces-20240704_LX6NZPSYHBCRFPYSLW7SRPL64U/"
    },
    {
        "title": "Législatives : la porte-parole du gouvernement Prisca Thévenot agressée en plein collage d’affiches",
        "summary": "La candidate macroniste et son équipe ont été pris à partie mercredi 3 juillet dans la soirée part une vingtaine de personnes à Meudon (Hauts-de-Seine). Quatre sont en garde à vue. On ignore leurs motifs.",
        "link": "https://www.liberation.fr/societe/police-justice/legislatives-2024-la-porte-parole-du-gouvernement-prisca-thevenot-agressee-en-plein-collage-daffiches-20240704_5AXCYLVMJFCW5GNZZE27AS4XSA/"
    },
    {
        "title": "Relance ou retraite : Joe Biden face au vertige de quelques jours d’ultimatum",
        "summary": "Affichant sa détermination à ne pas renoncer après le calamiteux débat face à Trump, le président américain sera d’autant plus attendu au tournant lors d’apparitions programmées ce week-end pour reconquérir la confiance de son camp. En privé, il formule qu’il sait sa candidature désormais suspendue à un fil.",
        "link": "https://www.liberation.fr/international/amerique/relance-ou-retraite-joe-biden-face-au-vertige-de-quelques-jours-dultimatum-20240704_2AFISCQGDREUXOYHJ3TO3IMFMU/"
    },
    {
        "title": "Législatives au Royaume-Uni : la gauche file le parfait Labour",
        "summary": "Les Britanniques sont appelés aux urnes jeudi pour élire le Parlement et désigner un nouveau Premier ministre. Un scrutin qui devrait se solder par une victoire écrasante de la gauche travailliste après quatorze ans dans l’opposition.",
        "link": "https://www.liberation.fr/international/europe/elections-au-royaume-uni-la-gauche-file-le-parfait-labour-20240703_5UXJKLYUSJHWXP6X3DKOKJ2OJY/"
    },
    {
        "title": "Législatives : «A l’évidence, je suis parti de La France insoumise», clarifie François Ruffin",
        "summary": "Le candidat du Nouveau Front populaire dans la Somme a affirmé ce jeudi 4 juillet que s’il est élu dimanche au second tour, il ne siégerait pas dans le groupe de LFI à l’Assemblée nationale. Il a également fermé la porte à sa participation à une coalition.",
        "link": "https://www.liberation.fr/politique/legislatives-a-levidence-je-suis-parti-de-la-france-insoumise-clarifie-francois-ruffin-20240704_BTG2GDRGBBDWBBSCZHLHMK6ERY/"
    },
    {
        "title": "«Point de détail», «clandestins» en équipe de France : le RN «a changé» mais ces candidats réhabilitent Jean-Marie Le Pen",
        "summary": "Des candidats aux législatives relativisent les propos négationnistes du fondateur du FN ou reprennent sa rhétorique sur les joueurs noirs de l’équipe de France.",
        "link": "https://www.liberation.fr/politique/point-de-detail-clandestins-en-equipe-de-france-le-rn-a-change-mais-ces-candidats-rehabilitent-jean-marie-le-pen-20240704_USWWCKQPWRDWDEU7VEF46HKPPA/"
    },
    {
        "title": "Valeurs actuelles, par Michaël Fœssel",
        "summary": "La «morale républicaine» de l’extrême droite repose sur le mot «valeur» qui permet d’associer l’éternel glorieux de la France et le présent de sa décadence. Il proclame un amour pour la république et, quand cela devient nécessaire, monnaye cet amour en haine.",
        "link": "https://www.liberation.fr/idees-et-debats/opinions/valeurs-actuelles-par-michael-foessel-20240704_OAKJYKOVB5B5JNR3ZN2S5A33JI/"
    },
    {
        "title": "Edgar Morin : «L’heure d’une nouvelle résistance est venue»",
        "summary": "Le sociologue et philosophe de 102 ans alerte sur la possibilité d’un gouvernement RN à l’issue des législatives du 7 juillet. «Face aux mensonges, aux illusions et aux hystéries collectives», il appelle à former «des oasis de fraternité».",
        "link": "https://www.liberation.fr/idees-et-debats/edgar-morin-lheure-dune-nouvelle-resistance-est-venue-face-aux-mensonges-aux-illusions-aux-hysteries-collectives-20240704_ZAHYI4HNPFESPCELTAD2JLWRDI/"
    },
    {
        "title": "Au RN, la réalité raciste du parti persiste derrière la vitrine ripolinée",
        "summary": "Contrairement à ce qu’a encore soutenu Jordan Bardella mercredi soir, les candidats RN ayant éructé des propos haineux, notamment en ligne, ne sont pas une poignée, ils sont des dizaines. Loin de la dédiabolisation sur lequel le parti d’extrême droite a fait son miel mais sans que cela ait un impact sur son électorat.",
        "link": "https://www.liberation.fr/politique/au-rn-la-realite-raciste-du-parti-persiste-derriere-la-vitrine-ripolinee-20240704_ZJBKE7T6MRGFHC2EC5T6M6URBQ/"
    },
    {
        "title": "Ma première fois toute nue : «Dans le plus simple appareil, on ne se soucie plus du regard des autres»",
        "summary": "Un jour, ils ou elles ont tombé le maillot et n’en sont quasiment jamais revenus. Ils et elles racontent leur découverte de la nudité en pleine nature. Dans le quatrième épisode de notre série, Florence, 87 ans, retraitée à Montpellier.",
        "link": "https://www.liberation.fr/lifestyle/intimites/ma-premiere-fois-toute-nue-dans-le-plus-simple-appareil-on-ne-se-soucie-plus-du-regard-des-autres-20240704_4DTFOPZ435FKDAOW5I4N3OMIJI/"
    },
    {
        "title": "Le ministère de l’Intérieur prêt à servir l’extrême droite ?",
        "summary": "Avec 58% de policiers et militaires qui se déclaraient prêts à voter pour les «droites radicales» avant les européennes, sans compter ceux qui ont allègrement franchi le pas et rejoint les rangs du RN, l’administration semble largement compatible avec une politique lepéniste. Quelques voix s’élèvent malgré tout pour défendre l’Etat de droit.",
        "link": "https://www.liberation.fr/societe/police-justice/le-ministere-de-linterieur-pret-a-servir-lextreme-droite-20240704_73Q4KCVJZ5GEDPR3HHQ2V74ODQ/"
    },
    {
        "title": "D’anciens déportés appellent à faire barrage au RN : «Nous savons où mènent le racisme, l’antisémitisme, la restriction des libertés»",
        "summary": "Dix derniers survivants des camps nazis, qui savent mieux que quiconque à quoi conduit l’idéologie de l’extrême droite, appellent les citoyens à se mobiliser contre le Rassemblement national.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/danciens-deportes-appellent-a-faire-barrage-au-rn-nous-savons-ou-menent-le-racisme-lantisemitisme-la-restriction-des-libertes-20240704_N32TVY5HJNHFRC5H7USENI3HZQ/"
    },
    {
        "title": "Reporters sans frontières victime d’une opération d’influence d’une boîte de com liée à l’empire Bolloré",
        "summary": "L’ONG qui défend la liberté de la presse révèle ce jeudi 4 juillet avoir été ciblée depuis le printemps par l’agence Progressif Media, après que le Conseil d’Etat a tranché en sa faveur en février et demandé à l’Arcom de mieux contrôler CNews.",
        "link": "https://www.liberation.fr/economie/medias/reporters-sans-frontieres-victime-dune-operation-dinfluence-dune-boite-de-com-liee-a-lempire-bollore-20240704_JKTAEALMGJEFFLXZGO35WUQDRM/"
    },
    {
        "title": "Back in ORTF : ce moment où une journaliste de BFMTV lit en direct un SMS de Rachida Dati",
        "summary": "En pleine interview de Marine Tondelier, secrétaire nationale Les Ecologistes, la journaliste Apolline de Malherbe a lu en direct un message de la ministre de la Culture. Sans recul ni vérification.",
        "link": "https://www.liberation.fr/politique/back-in-ortf-ce-moment-ou-une-journaliste-de-bfmtv-lit-en-direct-un-sms-de-rachida-dati-20240704_FYQP3TW2XRCGNBKMHUVJO73FCE/"
    },
    {
        "title": "Astrid Ullens, photovolcanique",
        "summary": "Invitée des Rencontres d’Arles, la baronne octogénaire et collectionneuse belge célèbre une émancipation où la parole se joint aux actes.",
        "link": "https://www.liberation.fr/portraits/astrid-ullens-photovolcanique-20240704_PGW7RQ7ANBERVMY2E4HFPXIKMI/"
    },
    {
        "title": "Sonner le tocsin avant que sonne le glas, par Régis Jauffret",
        "summary": "Les mots sont une richesse. Et un langage appauvri est un obstacle, non seulement à la pensée, mais à la prise de conscience de soi-même et de l’autre. L’écrivain prévient : quand peu à peu les mots à l’origine de notre démocratie tomberont en désuétude, la démocratie s’évanouira dans la pénombre.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/sonner-le-tocsin-avant-que-sonne-le-glas-par-regis-jauffret-20240704_5HPGFD37FRFWVAIABOJDS37ACQ/"
    },
    {
        "title": "Immigration : comment en est-on arrivé là ? Retour sur 50 ans de discours gouvernementaux",
        "summary": "Devenu thème central de nos élections, l’immigration s’est instillée progressivement dans le débat en France depuis les années 70. Le sociologue et anthropologue François Héran raconte cette évolution.",
        "link": "https://www.liberation.fr/societe/immigration/immigration-comment-en-est-on-arrive-la-retour-sur-50-ans-de-discours-gouvernementaux-20240704_H3ARD47GJRGBFOBKKSLYIC3WPM/"
    },
    {
        "title": "Dissolution, peur du RN : les diplomates déboussolés",
        "summary": "Un grand vertige a saisi le Quai d’Orsay, qui pourrait vivre, en cas de victoire du Rassemblement national, une cohabitation particulièrement conflictuelle comte tenu du flou des institutions. La diplomatie française, elle, en ressortirait considérablement affaiblie.",
        "link": "https://www.liberation.fr/international/dissolution-peur-du-rn-les-diplomates-deboussoles-20240704_QQI3PESSNJDJXI7XXXWUGA244E/"
    },
    {
        "title": "Percée du RN aux législatives : à Longwy, «les gens se sentent abandonnés et ça leur pourrit la vie au quotidien»",
        "summary": "Arrivée deuxième loin derrière l’extrême droite dans sa circonscription de Meurthe-et-Moselle, la députée insoumise sortante et candidate du Nouveau Front populaire, Martine Etienne, profite des derniers jours de campagne pour tenter de convaincre les indécis et éviter le basculement d’un territoire historiquement ancré à gauche.",
        "link": "https://www.liberation.fr/politique/elections/percee-du-rn-aux-legislatives-a-longwy-les-gens-se-sentent-abandonnes-et-ca-leur-pourrit-la-vie-au-quotidien-20240704_FXEBIQLG4JCJDARR4KJJHJW6JQ/"
    },
    {
        "title": "«J’ai besoin de vous» : dans le Val-de-Marne, Louis Boyard mobilise ses troupes autour d’un barbecue",
        "summary": "Arrivé en tête au premier tour mais en triangulaire, le jeune député insoumis, qui continue de s’appuyer sur la jeunesse et les quartiers populaires, était mercredi à Boissy-Saint-Léger, soutenu par son acolyte Sébastien Delogu.",
        "link": "https://www.liberation.fr/politique/jai-besoin-de-vous-dans-le-val-de-marne-louis-boyard-mobilise-ses-troupes-autour-dun-barbecue-20240704_OOVTAPBS5BBJ3LUNPMQRY2GH7E/"
    },
    {
        "title": "Mort de Naomi Musenga : l’opératrice du Samu de Strasbourg condamnée à 12 mois de prison avec sursis",
        "summary": "L’assistante de régulation médicale, qui s’était moquée de la jeune femme et retardé sa prise en charge en décembre 2017, a été condamnée ce jeudi 4 juillet par le tribunal correctionnel de Strasbourg.",
        "link": "https://www.liberation.fr/societe/police-justice/mort-de-naomi-musenga-loperatrice-du-samu-de-strasbourg-condamnee-a-12-mois-de-prison-avec-sursis-20240704_6PIQDB3XRZC3NJPAKEZB46SPTA/"
    },
    {
        "title": "Frédéric Boccaletti, ce député sortant RN qui vendait des livres antisémites dans les années 90",
        "summary": "Dans sa jeunesse, le candidat à sa réélection dans la 7e circonscription du Var a tenu à Toulon une librairie nommée Anthinéa. «Libération» a retrouvé la trace d’une interview de 1997 dans laquelle il cite des auteurs ouvertement antisémites parmi ses «best-sellers».",
        "link": "https://www.liberation.fr/politique/elections/frederic-boccaletti-ce-depute-sortant-rn-qui-vendait-des-livres-antisemites-dans-les-annees-90-20240704_QGOF4B6Y3VED3CL7HDZA4XGR4E/"
    },
    {
        "title": "Racisme, antisémitisme, complotisme : attention‚ des candidats RN peuvent en cacher plein d’autres",
        "summary": "Depuis 2022, le parti d’extrême droite claironnait qu’il pouvait gouverner le pays avec des personnalités irréprochables, prêtes à être investies partout en France. La réalité est tout autre : chaque jour apporte son lot de passés sulfureux ou de récents dérapages.",
        "link": "https://www.liberation.fr/politique/elections/racisme-antisemitisme-complotisme-attention-des-candidats-rn-peuvent-en-cacher-plein-dautres-20240704_6KADZ6Y6VVG5VDU3YBVSAQAHTA/"
    },
    {
        "title": "JO : acrobaties, dystopie et politique, dans les coulisses de la cérémonie de clôture de Paris 2024",
        "summary": "«Libération» a pu assister à un court extrait du spectacle chorégraphié dans le plus grand secret au fin fond de la banlieue parisienne.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jo-acrobaties-dystopie-et-politique-dans-les-coulisses-de-la-ceremonie-de-cloture-de-paris-2024-20240704_QOHIYLM6UJDRREXO4M4I7PRCMI/"
    },
    {
        "title": "Rassemblement national aux législatives : derrière les faux-semblants de la dédiabolisation",
        "summary": "Quelques «brebis galeuses» ? Contrairement à ce que prétend Jordan Bardella, «Libération» a identifié plusieurs dizaines de candidats qui assument des propos aux antipodes de la vitrine dédiabolisée du parti d’extrême droite.",
        "link": "https://www.liberation.fr/idees-et-debats/editorial/rassemblement-national-aux-legislatives-derriere-les-faux-semblants-de-la-dediabolisation-20240704_N2LYUT7RNRG5TMS3OCZSTNDQIU/"
    },
    {
        "title": "«C’était de la violence pure, des coups» : l’ex-femme du candidat RN Frédéric Boccaletti témoigne de violences conjugales",
        "summary": "«Libération» a rencontré une ancienne compagne du député sortant de la 7e circonscription du Var, qui raconte avoir subi des abus «cycliques», vivant dans la peur grandissante d’un mari «instable». Lui dénonce des «déclarations mensongères».",
        "link": "https://www.liberation.fr/politique/cetait-de-la-violence-pure-des-coups-lex-femme-du-candidat-rn-frederic-boccaletti-temoigne-de-violences-conjugales-20240704_W6CGIFBEGZGX5NPAVRQBTUBAJQ/"
    },
    {
        "title": "Présidentielle en Iran : le réformateur Pezeshkian et l’ultraconservateur Jalili s’affrontent pour un second tour",
        "summary": "L’ultraconservateur Saïd Jalili et le réformateur Massoud Pezeshkian seront opposés ce vendredi. La désastreuse situation économique et sociale et les sanctions américaines sont au cœur des débats, dont les droits des femmes sont les grands absents.",
        "link": "https://www.liberation.fr/international/moyen-orient/presidentielle-iranienne-le-reformateur-pezeshkian-et-lultraconservateur-jalili-saffrontent-pour-un-second-tour-20240704_ZLOXKWZXZZCX3IZKIGKT6WCBSY/"
    },
    {
        "title": "Qui se cache derrière «Réseau libre», ce site qui appelle à éliminer des avocats s’opposant au RN ?",
        "summary": "Le site d’extrême droite a dressé une liste d’avocats «à neutraliser». Créé en 2015, ce torchon de haine est lié à un militant d’extrême droite exilé en Russie, que la France avait échoué à faire extrader.",
        "link": "https://www.liberation.fr/checknews/qui-se-cache-derriere-reseau-libre-ce-site-qui-appelle-a-eliminer-des-avocats-sopposant-au-rn-20240704_PQ5WUA4EQFAYDL7SOOPZW4SYVQ/"
    }
]