[
    {
        "title": "Inondations dans le Pas-de-Calais : des ministres à la rencontre de sinistrés qui n’attendent «plus rien d’eux»",
        "summary": "Au lendemain de nouvelles crues records, la visite de Christophe Béchu et d’Olivier Véran ce jeudi 4 janvier dans le département n’a pas rassuré et même hérissé les habitants, abattus par les inondations à répétition.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-dans-le-pas-de-calais-des-ministres-a-la-rencontre-de-sinistres-qui-nattendent-plus-rien-deux-20240104_447JKA2HTJAZJDGWNUFU4HMHKY/"
    },
    {
        "title": "Inondations dans le Pas-de-Calais : «C’est l’impact du dérèglement climatique à nos latitudes»",
        "summary": "Pour le maire Modem de Saint-Omer, François Decoster, outre les mesures d’urgence à mettre en place, il est désormais nécessaire pour le département de s’adapter structurellement à ce nouveau référentiel de crue.",
        "link": "https://www.liberation.fr/environnement/climat/inondations-dans-le-pas-de-calais-cest-limpact-du-dereglement-climatique-a-nos-latitudes-20240104_E3KJ5D77QJEILP62VCMQSYAPCA/"
    },
    {
        "title": "L’Etat islamique revendique l’attentat de Kerman en Iran qui a fait 84 morts",
        "summary": "L’organisation jihadiste annonce ce jeudi que deux de ses kamikazes sont à l’origine de la double explosion qui a fait 84 morts mercredi 3 janvier dans le sud de l’Iran.",
        "link": "https://www.liberation.fr/international/afrique/letat-islamique-revendique-lattentat-de-kerman-en-iran-20240104_5GJCMWAQ6VF6FN62XLJQSJH4SA/"
    },
    {
        "title": "«Il y aura une revanche» : après les funérailles du numéro 2 du Hamas à Beyrouth, le spectre des représailles",
        "summary": "Saleh al-Arouri, tué lors d’une frappe mardi, a été enterré jeudi après midi à Beyrouth lors de funérailles sous hautes tensions où se sont réunis les principaux dirigeants du Hamas au Liban.",
        "link": "https://www.liberation.fr/international/moyen-orient/il-y-aura-une-revanche-apres-les-funerailles-du-numero-2-du-hamas-a-beyrouth-le-spectre-des-represailles-20240104_RZKA6ECNKBBS3BSRJTCDWH2ZY4/"
    },
    {
        "title": "Sécheresse historique dans les Pyrénées-Orientales : «On est en plein hiver comme si on était en plein été»",
        "summary": "Pendant qu’une partie de la France fait face à des pluies exceptionnelles, le département s’enfonce dans la sécheresse cet hiver, période cruciale pour recharger les nappes phréatiques. Après plus de deux ans de déficit, la prochaine saison estivale s’annonce compliquée.",
        "link": "https://www.liberation.fr/environnement/climat/secheresse-historique-dans-les-pyrenees-orientales-on-est-en-plein-hiver-comme-si-on-etait-en-plein-ete-20240104_AL7WCC7MYRA55ON4KMWGJ2BLQY/"
    },
    {
        "title": "Etats-Unis : plusieurs blessés après des tirs dans un lycée de l’Iowa, le suspect s’est suicidé",
        "summary": "Une fusillade ce jeudi 4 janvier dans un lycée de l’Iowa, dans le nord du pays, a fait «plusieurs victimes par balles», a annoncé la police locale.",
        "link": "https://www.liberation.fr/international/amerique/aux-etats-unis-plusieurs-victimes-apres-des-tirs-dans-un-lycee-de-liowa-20240104_3DF25ZYIS5H5TAPZKAVBUVK4NI/"
    },
    {
        "title": "Paris Saint-Germain : Kylian Mbappé, paré au départ ?",
        "summary": "L’attaquant international, dont le contrat avec le PSG arrive à son terme en juin, a affirmé ne pas avoir pris de décision quant à son avenir mercredi soir après la victoire face à Toulouse. Face à cette incertitude, le club parisien définit depuis quelques mois un projet collectif qui n’est plus suspendu à sa star.",
        "link": "https://www.liberation.fr/sports/football/paris-saint-germain-kylian-mbappe-pare-au-depart-20240104_MNM2TM7KMRAP7AYZJAEPNGRO44/"
    },
    {
        "title": "Sommes-nous en 2024 ? Ou en l’an I du réchauffement climatique ?",
        "summary": "Quel sens y a-t-il à compter notre temps en référence à la naissance du Sauveur ? Pourquoi ne pas adopter le calendrier du Giec alors que le 17 novembre, pour la première fois, la température moyenne enregistrée à la surface de la Terre a été de 2 °C supérieure à ce qu’elle était en moyenne les 17 novembre de l’ère préindustrielle.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/sommes-nous-en-2024-ou-en-lan-i-du-rechauffement-climatique-20240104_NPIEAITYHVE6RAODCQ6UEDZV3Y/"
    },
    {
        "title": "En Bretagne, un magazine victime d’une vague de racisme après sa une sur un enfant pas assez blanc pour l’extrême droite",
        "summary": "«Le Peuple breton», mensuel progressiste, a choisi de mettre en une de son numéro de janvier un petit garçon, tout sourire, un drapeau à la main. Pour l’extrême droite, il n’a pas la peau assez blanche pour être breton.",
        "link": "https://www.liberation.fr/economie/medias/en-bretagne-un-magazine-victime-dune-vague-de-racisme-apres-sa-une-sur-un-enfant-pas-assez-blanc-pour-lextreme-droite-20240104_RTF2SMJ4PZDGJPWZ4DXAQKMDEI/"
    },
    {
        "title": "Travailleurs détachés : en France, c’est reparti (presque) comme avant",
        "summary": "Après avoir drastiquement freiné les recrutements de main-d’œuvre originaire d’autres pays de l’UE, les employeurs retrouvent les habitudes d’avant Covid : selon une étude de la Dares, leur nombre dans le secteur agricole a augmenté de 5 % entre 2021 et 2022.",
        "link": "https://www.liberation.fr/economie/social/travailleurs-detaches-en-france-cest-reparti-presque-comme-avant-20240104_QE5T3T64AFAJXHRD6Y5SREXMS4/"
    },
    {
        "title": "Polar : mort à 65 ans, Jack O’Connell laisse orphelines les rues de Quinsigamond",
        "summary": "Admiré par James Ellroy et son éditeur historique François Guérif, l’auteur américain est connu pour «Porno palace», croisement de Borges et Lynch",
        "link": "https://www.liberation.fr/culture/livres/polar-mort-a-65-ans-jack-oconnell-laisse-orphelines-les-rues-de-quinsigamond-20240104_2Q5BEZ5SRVG53PNQCIR634GSBE/"
    },
    {
        "title": "«Après trente minutes de marche, mon Coca avait gelé» : la Scandinavie grelotte sous une vague de froid historique",
        "summary": "Alors qu’une vague de froid s’abat sur les pays de l’Europe du Nord, la Suède a enregistré sa température la plus basse en 25 ans pour un mois de janvier. Dans le nord du pays, en Laponie, le thermomètre a affiché -43,6 °C dans la nuit du mardi 2 au mercredi 3 janvier.",
        "link": "https://www.liberation.fr/environnement/climat/apres-trente-minutes-de-marche-mon-coca-avait-gele-la-scandinavie-grelotte-sous-une-vague-de-froid-historique-20240104_LSQN2DTIS5FN5KEENYP6SUEGOM/"
    },
    {
        "title": "Covid-19 : le début d’année marquée par une circulation élevée du virus",
        "summary": "L’année 2024 ne signe toujours pas la disparition du Covid. Elle commence même avec une circulation intense du virus, selon les données de Santé publique France, notamment celles issues de l’analyse des eaux usées.",
        "link": "https://www.liberation.fr/societe/sante/covid-19-le-debut-dannee-marquee-par-une-circulation-elevee-du-virus-20240104_TTSNPLH7ARGODLSZWS6EXYAPWM/"
    },
    {
        "title": "«Le Cercle des neiges» sur Netflix, instants de survie dans la cordillère des Andes",
        "summary": "Récit du calvaire des rescapés du vol Fuerza Aérea Uruguaya 571 en 1972, le nouveau film «survival» de J.A. Bayona ( «The Impossible») plonge avec éloquence dans un enfer teinté d’espoir.",
        "link": "https://www.liberation.fr/culture/cinema/le-cercle-des-neiges-sur-netflix-instants-de-survie-dans-la-cordillere-des-andes-20240104_2K6WQUTEJFE4RMC3KIRLUG4IKU/"
    },
    {
        "title": "Affaire Alain Delon : l’acteur et sa fille Anouchka vont porter plainte pour diffamation contre son fils Anthony",
        "summary": "L’acteur octogénaire dénonce ce jeudi 4 janvier, par l’intermédiaire de son avocat, des propos de son fils dans une interview de «Paris Match» qui viseraient à «lui nuire» ainsi qu’à sa fille Anouchka, contre qui Anthony a déposé une main courante en novembre. Anouchka Delon va aussi déposer plainte contre son frère, selon «Le Figaro».",
        "link": "https://www.liberation.fr/culture/cinema/alain-delon-extremement-choque-du-deballage-mediatique-va-porter-plainte-contre-son-fils-anthony-20240104_YIOLQG2JP5D6ZGCUUJMUISZQRU/"
    },
    {
        "title": "«Shrinkflation» : le gouvernement veut revoir les règles, distributeurs et industriels se renvoient la responsabilité",
        "summary": "Bercy finalise un projet d’arrêté destiné à lutter contre cette technique qui consiste à réduire le poids des produits en conservant ou en augmentant le prix de vente. Le texte fait grincer les dents de la grande distribution.",
        "link": "https://www.liberation.fr/economie/shrinkflation-le-gouvernement-veut-revoir-les-regles-distributeurs-et-industriels-se-renvoient-la-responsabilite-20240104_DH5DBIKIVVE5VDSAI3QUUFJAPI/"
    },
    {
        "title": "Immigration irrégulière : pour la Cour des comptes, la stratégie de l’Etat manque de cohérence et d’efficacité",
        "summary": "Préfectures saturées, mesures législatives en cascade, aides au retour trop rigides… Dans un rapport rendu public ce jeudi 4 janvier, les magistrats de la rue Cambon pointent une politique de lutte contre l’immigration irrégulière médiocre.",
        "link": "https://www.liberation.fr/societe/immigration/immigration-irreguliere-pour-la-cour-des-comptes-la-strategie-de-letat-manque-de-coherence-et-defficacite-20240104_SX67K5YZMNGCVCQDS63UBHS3GQ/"
    },
    {
        "title": "Guerre Hamas-Israël : 3 portés disparus annoncés retenus en otage à Gaza, funérailles de Saleh al-Arouri sous tensions, nouveaux raids de Tsahal sur l’enclave palestinienne… Ce qu’il faut retenir de ce jeudi 4 janvier",
        "summary": "Le point sur la situation au Proche-Orient ce jour.",
        "link": "https://www.liberation.fr/international/moyen-orient/guerre-a-gaza-trois-israeliens-portes-disparus-depuis-le-7-octobre-annonces-retenus-en-otage-par-le-hamas-20240104_7KMZETODKJBLLICIGER5EJF4AE/"
    },
    {
        "title": "Inceste : la Ciivise change et nous sommes très inquiets, par douze membres démissionnaires",
        "summary": "Alors que la nouvelle Commission indépendante sur l’inceste et les violences sexuelles faites aux enfants (Ciivise) vient d’être nommée, douze anciens membres dénoncent des propos inexacts qui mettent en cause leur travail.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/inceste-la-ciivise-change-et-nous-sommes-tres-inquiets-par-douze-membres-demissionnaires-20240104_ZOH7YGFD7BGTTEQJJHNPGM7ER4/"
    },
    {
        "title": "La justice américaine a-t-elle diffusé une «liste des clients» de Jeffrey Epstein ?",
        "summary": "Une juge de New York a décidé, mi-décembre, de rendre public un document contenant les noms de personnes liées au dossier Jeffrey Epstein. Parmi elles : des proches du milliardaire américain mais aussi des salariés et des victimes.",
        "link": "https://www.liberation.fr/checknews/la-justice-americaine-va-t-elle-diffuser-une-liste-des-clients-de-jeffrey-epstein-20240103_MI4REQVFD5AQVBPP2CIKMEEQZA/"
    },
    {
        "title": "Remaniement : en sursis, Elisabeth Borne, fait comme si de rien n’était",
        "summary": "«Libération» a suivi la Première ministre, jeudi 4 janvier, dans un déplacement non prévu à son agenda auprès de jeunes à Créteil. L’occasion de rappeler, malgré les rumeurs qui la donnent partante, qu’elle est la première à défendre le bilan d’Emmanuel Macron.",
        "link": "https://www.liberation.fr/politique/remaniement-en-sursis-elisabeth-borne-fait-comme-si-de-rien-netait-20240105_WI3LGBQYOBBQBLPBTRCMV4FL5E/"
    },
    {
        "title": "Nous sommes tous des parents défaillants",
        "summary": "Pour la philosophe et psychanalyste Hélène L’Heuillet, l’idée de «parents défaillants» utilisée par la ministre Aurore Bergé fait écho à la névrose parentale ordinaire. La parentalité n’est pas affaire de compétence mais de place qu’on occupe en respectant celle de l’enfant.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/nous-sommes-tous-des-parents-defaillants-20240105_74EVHNGJQJB6TJ5KA4OW7DAR3U/"
    },
    {
        "title": "Antony Blinken, une nouvelle tournée au Moyen-Orient sur des charbons ardents",
        "summary": "Alors que la frappe ciblée contre un dirigeant du Hamas à Beyrouth nourrit les craintes d’une explosion de violence à la frontière entre le Liban et Israël, le chef de la diplomatie américaine entame vendredi une nouvelle tournée régionale.",
        "link": "https://www.liberation.fr/international/moyen-orient/antony-blinken-une-nouvelle-tournee-au-moyen-orient-sur-des-charbons-ardents-20240105_HMC3NETLQNFI7FNXWARYKG7ESM/"
    },
    {
        "title": "Trois mois après les massacres du Hamas, les Israéliens traumatisés et isolés",
        "summary": "Bloquée par la peine et l’horreur des massacres du 7 octobre, la société israélienne ferme les yeux sur la destruction de Gaza. Tirée vers l’extrême droite par des militants religieux expansionnistes, elle s’éloigne de plus en plus du reste du monde.",
        "link": "https://www.liberation.fr/international/moyen-orient/trois-mois-apres-les-massacres-du-hamas-les-israeliens-traumatises-et-isoles-20240104_CRZKK55ZURFENNNK6WJ2KG7CDQ/"
    },
    {
        "title": "La Corée du Nord tire des missiles en direction du Sud, Séoul ordonne des évacuations de civils",
        "summary": "Pyongyang a tiré environ 200 obus d’artillerie au large de sa côte ouest, atterrissant non loin de la ligne de séparation maritime des deux Corée. La Corée du Sud dénonce un «acte de provocation», et prévient qu’il répondra par des mesures «appropriées».",
        "link": "https://www.liberation.fr/international/asie-pacifique/la-coree-du-nord-tire-des-missiles-en-direction-du-sud-seoul-ordonne-des-evacuations-de-civils-20240105_64PJ3YH5OJAXHFMFXKUPZOSTNY/"
    },
    {
        "title": "Relations avec le Parlement : le ministère des «hommes entre eux»",
        "summary": "Apparu en 1943, c’est le seul portefeuille à n’avoir jamais été détenu par une femme. En cause, le cliché que les hommes seraient de meilleurs négociateurs, une sous-féminisation de l’Assemblée et des pratiques viriles entretenues..",
        "link": "https://www.liberation.fr/politique/relations-avec-le-parlement-le-ministere-des-hommes-entre-eux-20240105_G4MWA4GXIVCXDEN7KQQZNRFBZY/"
    },
    {
        "title": "Afrique du Sud : Oscar Pistorius libéré de prison, la famille de sa victime se dit «condamnée à vie»",
        "summary": "Dix ans après le meurtre de sa petite amie, Reeva Steenkamp, l’athlète paralympique sud-africain bénéficie d’une libération conditionnelle anticipée. Retour sur une affaire qui a traumatisé un pays, sous le regard du monde entier.",
        "link": "https://www.liberation.fr/international/afrique/afrique-du-sud-oscar-pistorius-libere-de-prison-la-famille-de-sa-victime-se-dit-condamnee-a-vie-20240105_BPFUPLJ7B5DXVMELFAE5DBNXXY/"
    },
    {
        "title": "En Bolivie, l’industrialisation des petits pas pour la filière lithium",
        "summary": "Mi-décembre, le gouvernement bolivien a inauguré en grande pompe la première usine de carbonate de lithium du pays. Une étape présentée comme clé qui cache mal les difficultés à développer cette industrie.",
        "link": "https://www.liberation.fr/international/amerique/en-bolivie-lindustrialisation-des-petits-pas-pour-la-filiere-lithium-20240105_XUN36CJEWFFKXAGHYVT3UEREHY/"
    },
    {
        "title": "«J’ai survécu jusque ici» : à Gaza, carnet de bord d’un cataclysme",
        "summary": "Depuis l’enclave palestinienne, le quadragénaire Amjed Tantesh raconte sur Facebook sa vie depuis trois mois et celle de sa famille dans un territoire toujours plus bombardé.",
        "link": "https://www.liberation.fr/international/moyen-orient/jai-survecu-jusque-ici-a-gaza-carnet-de-bord-dun-cataclysme-20240104_BPKN2CUE2BGTBDDFP7E2VZ2PEQ/"
    },
    {
        "title": "TotalEnergies lance un audit en Ouganda et en Tanzanie sur ses projets pétroliers controversés",
        "summary": "Le groupe français a annoncé une «mission d’évaluation» sur ses projets pétroliers en Afrique de l’Est. Confiée à l’économiste et ancien Premier ministre du Bénin Lionel Zinsou, l’initiative est regardée avec méfiance par les associations de protection des droits humains.",
        "link": "https://www.liberation.fr/international/afrique/totalenergies-lance-un-audit-en-ouganda-et-en-tanzanie-sur-ses-projets-petroliers-controverses-20240105_JZCKQB666VENRGHUWJ3IFVQJSY/"
    },
    {
        "title": "Gaza : le ministre israélien de la Défense dévoile son plan pour l’après-guerre",
        "summary": "Yoav Gallant, ministre israélien de la Défense, a présenté jeudi soir son premier plan de «l’après-guerre» dans la bande de Gaza à la presse.",
        "link": "https://www.liberation.fr/international/moyen-orient/gaza-le-ministre-israelien-de-la-defense-devoile-son-plan-pour-lapres-guerre-20240105_BHLSVMLEE5C5NMRLWSBAPTYILU/"
    },
    {
        "title": "Les enfants les plus modestes sont les plus affectés par la pollution de l’air, selon le ministère de la Santé",
        "summary": "Une étude publiée par la Drees ce jeudi 4 janvier suggère que 10 % des enfants concentrent la plupart des effets d’une hausse de la pollution avant leur 1 an, majoritairement les plus pauvres. En cause : une exposition plus importante, ainsi que des inégalités de santé et d’accès aux soins.",
        "link": "https://www.liberation.fr/societe/sante/les-enfants-les-plus-modestes-sont-les-plus-affectes-par-la-pollution-de-lair-selon-le-ministere-de-la-sante-20240105_ANIRBFQZBBFOHIIKJJLHF2Y35Q/"
    },
    {
        "title": "Le réchauffement de la Terre est une urgence de santé publique",
        "summary": "La COP de Dubaï est la première à avoir consacré une journée aux enjeux de santé. Il était temps, estime la sociologue Amélie Petit, qui appelle à faire de la lutte contre le changement climatique une opportunité pour transformer nos systèmes de soins.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/le-rechauffement-de-la-terre-est-une-urgence-de-sante-publique-20240105_A27LZFF2B5EYJD25FOPJ22CYCI/"
    },
    {
        "title": "Hommage à Jacques Delors: Macron salue un homme qui aura placé «le sens du devoir avant le goût du pouvoir»",
        "summary": "Le président de la République a rendu hommage ce vendredi 5 janvier à l’ancien président de la commission européenne et ancien ministre de l’économie et des finances Jacques Delors, disparu le 27 décembre.",
        "link": "https://www.liberation.fr/politique/pour-macron-jacques-delors-aura-place-le-sens-du-devoir-avant-le-gout-du-pouvoir-20240105_BF3BDQPPLNFQLBZAHHQPYFIMQQ/"
    },
    {
        "title": "Jacques Delors ou le rêve d’une Europe impossible",
        "summary": "L’ancien président de la Commission (1985-1994), qui reçoit un hommage national ce vendredi, avait mis avec succès l’institution au service de sa foi fédéraliste. Trente ans plus tard, l’élan intégrateur s’est brisé sur l’absence de volonté politique des Etats et un élargissement non maitrisé.",
        "link": "https://www.liberation.fr/international/europe/jacques-delors-ou-le-reve-dune-europe-impossible-20240104_AL635SYZPRHRZEMLMAKT57AWPM/"
    }
]