[
    {
        "title": "Une mobilisation des agriculteurs «pour dire au gouvernement “n’oubliez pas de finir le travail que l’on a commencé”»",
        "summary": "Plus de 80 manifestations prévues lundi et mardi, précédées notamment d’un regroupement dans les Yvelines ce dimanche : au-delà de la contestation de l’accord européen de libre-échange avec le Mercosur et malgré des annonces d’aides gouvernementales «qui vont dans le bon sens», les syndicats, FNSEA en tête, mettent la pression, pour s’assurer du vote d’un budget comportant des mesures favorables.",
        "link": "https://www.liberation.fr/environnement/agriculture/une-mobilisation-des-agriculteurs-pour-dire-au-gouvernement-noubliez-pas-de-finir-le-travail-que-lon-a-commence-20241117_QLOT4PJ2PBF55EXSETNJSSRDF4/"
    },
    {
        "title": "Colère des agriculteurs : «On assiste à une forme de réplique du mouvement de l’hiver dernier»",
        "summary": "L’historien Edouard Lynch apporte son éclairage sur les enjeux de la crise agricole en cours, et le rôle des différentes organisations syndicales du secteur.",
        "link": "https://www.liberation.fr/environnement/agriculture/colere-des-agriculteurs-on-assiste-a-une-forme-de-replique-du-mouvement-de-lhiver-dernier-20241117_LOG2TUG3EBBMRHFCW3EPIAZKGM/"
    },
    {
        "title": "Joe Biden autorise pour la première fois l’Ukraine à frapper la Russie avec des missiles américains longue portée",
        "summary": "Selon le «New York Times», le président sortant américain a autorisé l’armée ukrainienne à se servir du système ATACMS pour frapper sur le sol russe, une première depuis le début du conflit qui oppose Moscou et Kyiv.",
        "link": "https://www.liberation.fr/international/amerique/joe-biden-autorise-lukraine-a-frapper-la-russie-avec-des-missiles-americains-longue-portee-20241117_MYG6V7CCJVHZ3GXOTOQYMF6SUQ/"
    },
    {
        "title": "En Ukraine, le fatalisme et l’accoutumance après quasiment 1000 jours de bombardements",
        "summary": "En continuant à bombarder massivement le pays, la Russie s’applique encore et toujours à saper l’énergie et le moral de la population ukrainienne. Sans grand succès.",
        "link": "https://www.liberation.fr/international/europe/en-ukraine-le-fatalisme-et-laccoutumance-apres-quasiment-1000-jours-de-bombardements-20241117_J64HP425CNBE7CBHDU3NUTQ7ZU/"
    },
    {
        "title": "Frappe inédite au cœur de Beyrouth : «De toute façon, où qu’on aille, la guerre nous suivra»",
        "summary": "Dans le quartier de Ras el-Nabaa, une frappe israélienne inédite sur un siège du parti Baas a tué Mohammad Afif, le chef du Bureau des médias du Hezbollah. Une nouvelle attaque qui accentue la pression sur l’organisation autant que sur ses alliés politiques.",
        "link": "https://www.liberation.fr/international/moyen-orient/frappe-inedite-au-coeur-de-beyrouth-de-toute-facon-ou-quon-aille-la-guerre-nous-suivra-20241117_CK4IUSH24VGDFGIPEAXIMMW6QM/"
    },
    {
        "title": "Morts de Thomas et Nicolas : au club de rugby de Romans-sur-Isère, «il faut que la vie reprenne son cours»",
        "summary": "Un an après après la mort du jeune joueur du RCRP à Crépol, l’association sportive drômoise, à nouveau endeuillée début novembre, poursuit son engagement historique auprès de la jeunesse.",
        "link": "https://www.liberation.fr/societe/morts-de-thomas-et-nicolas-au-club-de-rugby-de-romans-sur-isere-il-faut-que-la-vie-reprenne-son-cours-20241117_UTDYRCHNMNDQLA2DTBDSLSEW2I/"
    },
    {
        "title": "Absences pour raison de santé dans la fonction publique : un récent rapport relativise (à nouveau) les propos du ministre Kasbarian",
        "summary": "La différence entre le privé et le public concernant le nombre d’absences pour raison de santé, dénoncé par ministre de la Fonction publique, a nettement diminué en 2023.",
        "link": "https://www.liberation.fr/checknews/absences-pour-raison-de-sante-dans-la-fonction-publique-un-nouveau-rapport-vient-encore-contredire-le-ministre-kasbarian-20241117_PXVONB25ZBHF5P2NTY6JUEJXR4/"
    },
    {
        "title": "Saqué, Fœssel, Mannoni, Bantigny… En librairies, une profusion d’ouvrages pour réfléchir sur l’extrême droite",
        "summary": "Alors que le RN se rapproche du pouvoir, les publications fleurissent pour analyser les ressorts de ses progrès. La réflexion progresse, même si elle peine toujours à opposer un imaginaire vraiment convainquant à l’extrême droite.",
        "link": "https://www.liberation.fr/politique/elections/saque-foessel-mannoni-bantigny-en-librairies-une-profusion-douvrages-pour-reflechir-sur-lextreme-droite-20241117_UXYDICHEIVAJ7PRGGYGKM7624E/"
    },
    {
        "title": "A Port-Cros, dans la plus ancienne aire marine protégée d’Europe : «Sous l’eau, c’est l’exubérance»",
        "summary": "«Libé» a enfilé son masque pour plonger près de l’île varoise où, soixante ans après la création d’un espace protégé, les poissons sont plus gros et plus nombreux qu’ailleurs. Un corridor de biodiversité qui pourrait préfigurer la Méditerranée de demain.",
        "link": "https://www.liberation.fr/environnement/a-port-cros-dans-la-plus-ancienne-aire-marine-protegee-deurope-sous-leau-cest-lexuberance-20241117_5WOKXQKRYBGB5PRAJFRZNUE5AM/"
    },
    {
        "title": "Manifestation à Berlin : «Nous devons montrer que nous sommes nombreux, les Russes contre la guerre, contre Vladimir Poutine»",
        "summary": "L’opposition russe, exilée et affaiblie par les conflits internes, a organisé dans la capitale allemande son premier grand défilé à l’étranger contre l’invasion de l’Ukraine et le régime du Président.",
        "link": "https://www.liberation.fr/international/europe/manifestation-a-berlin-nous-devons-montrer-que-nous-sommes-nombreux-les-russes-contre-la-guerre-contre-vladimir-poutine-20241117_UIF55PE4JBBK7MS5MW4JTFNEUE/"
    },
    {
        "title": "Joe Sacco : Gaza, sa bande destinée",
        "summary": "La guerre au Proche-Orient a poussé le pionnier de la BD journalistique à retourner à son sujet de toujours, la Palestine, sur un ton plus révolté que jamais.",
        "link": "https://www.liberation.fr/portraits/joe-sacco-gaza-sa-bande-destinee-20241117_W5ZDXV55V5FD3NUI4GHQ4L7N3M/"
    },
    {
        "title": "Dans un cercle d’écoute féministe pour hommes : «Je n’arrive pas à exprimer ma colère autrement que par une certaine violence»",
        "summary": "Depuis 2021, l’association Nous sommes organise des groupes de parole à destination d’hommes désireux d’interroger leur masculinité. Début novembre, à Paris, les participants ont échangé sur la culture de la violence physique, psychologique ou sexuelle.",
        "link": "https://www.liberation.fr/societe/droits-des-femmes/dans-un-cercle-decoute-feministe-pour-hommes-je-narrive-pas-a-exprimer-ma-colere-autrement-que-par-une-certaine-violence-20241117_F5M7MBS4S5DQXLE7EXDVXSDP3U/"
    },
    {
        "title": "La Maison Julien-Gracq menacée de fermeture par les coupes budgétaires annoncées par la région Pays-de-la-Loire",
        "summary": "Le lieu, qui accueille chaque année en résidence des écrivains, s’est vu annoncer la fin prochaine des subventions régionales. Un désengagement qui s’inscrit dans un mouvement plus général assumé par la présidente Horizons de la région, mettant en péril de nombreuses institutions culturelles.",
        "link": "https://www.liberation.fr/culture/la-maison-julien-gracq-menacee-de-fermeture-par-les-coupes-budgetaires-annoncees-par-la-region-pays-de-la-loire-20241117_XFCMUKWCM5BTFAUXBDPT3K3OCE/"
    },
    {
        "title": "L’énergie, l’autre guerre de la Russie en Ukraine",
        "summary": "Une attaque russe massive, l’une des pires depuis le début de l’invasion, a visé ce dimanche 17 novembre les infrastructures énergétiques ukrainiennes. Les coupures d’électricité et de chauffage pourraient pousser des millions d’habitants à l’exil durant l’hiver.",
        "link": "https://www.liberation.fr/international/europe/lenergie-lautre-guerre-de-la-russie-en-ukraine-20241117_RJIDUXASN5FKLCI77OAWRGNHMM/"
    },
    {
        "title": "Lydia Millet, romancière : «Collectivement, mon pays, les Etats-Unis, ne sait plus faire la différence entre le bien et le mal»",
        "summary": "La romancière américaine qui œuvre à la protection des espèces menacées au sein d’une ONG en Arizona a répondu aux questions de «Libération» quelques jours après l’élection de Donald Trump, l’homme politique le plus ouvertement hostile à l’écologie. Cette victoire est pour elle le signe de la banqueroute culturelle, spirituelle et politique de sa patrie.",
        "link": "https://www.liberation.fr/idees-et-debats/lydia-millet-romanciere-collectivement-mon-pays-les-etats-unis-ne-sait-plus-faire-la-difference-entre-le-bien-et-le-mal-20241117_EQR5TAUNFVHI7ISLUON66PGH3I/"
    },
    {
        "title": "L’Ukraine ciblée par «l’une des plus grandes» attaques aériennes russes, la Pologne fait décoller des avions de chasse",
        "summary": "Trois régions ukrainiennes, dont celle de Kyiv, ont subi des frappes ce dimanche 17 novembre au matin qui ont visé les infrastructures électriques, entraînant des «mesures de restriction» de consommation d’électricité à partir de ce lundi.",
        "link": "https://www.liberation.fr/international/europe/lukraine-ciblee-par-lune-des-plus-grandes-attaques-aeriennes-lancees-par-la-russie-20241117_QUX3MLDYLJF3BGRSO3C6KAQYWA/"
    },
    {
        "title": "Au festival du Théâtre national de Bretagne, l’émoi du son",
        "summary": "Malgré les difficultés financières que traverse le milieu, le festival du TNB propose une programmation ambitieuse, des pièces parfois inédites en France et beaucoup de spectacles à la création sonore ultra-travaillée.",
        "link": "https://www.liberation.fr/culture/au-festival-du-theatre-national-de-bretagne-lemoi-du-son-20241117_6BBED6UPCVEUVIP32OHBIVTJC4/"
    },
    {
        "title": "«Sur l’autre rive», Cyril Teste à la fête",
        "summary": "A la fois grande soirée sur scène et performance filmique, l’adaptation libérée de «Platonov» de Tchekhov révèle les relations banalement monstrueuses des personnages.",
        "link": "https://www.liberation.fr/culture/sur-lautre-rive-cyril-teste-a-la-fete-20241007_WZVBHEC4LJGTJKRHOT2EUBVMEY/"
    },
    {
        "title": "Rugby : le XV de France bête noire des All Blacks",
        "summary": "Vainqueur 30-29, à force d’abnégation et de solidarité, d’un adversaire qui l’a longtemps dominé, le XV de France a ravi samedi soir un Stade de France aussi comble que comblé.",
        "link": "https://www.liberation.fr/sports/rugby/rugby-le-xv-de-france-bete-noire-des-all-blacks-20241117_7AAU2RWXTJCAVJTMWUCVOCP24A/"
    },
    {
        "title": "Crise agricole : sur le qui-vive, l’exécutif veut empêcher un nouvel embrasement",
        "summary": "Moins d’un an après l’abrasif mouvement des agriculteurs, et alors que l’alliance FNSEA-JA appelle à manifester ce lundi 18 novembre, le gouvernement promet «une pause dans les normes» et martèle son opposition au traité de libre-échange avec le Mercosur. Une position difficile à tenir sur la scène européenne, où la France est isolée.",
        "link": "https://www.liberation.fr/politique/crise-agricole-sur-le-qui-vive-lexecutif-veut-empecher-un-nouvel-embrasement-20241117_NY5RYWRILJBS5C6L5B5IXMNGYY/"
    },
    {
        "title": "Mobilisation des agriculteurs : sur la N118 près de Paris, «c’est un redémarrage, mais la prochaine fois, on sera bien plus nombreux»",
        "summary": "Dans les Yvelines, dimanche 17 novembre, les agriculteurs de la FNSEA ont repris le mouvement de l’hiver dernier, promettant une multiplication des «opérations coup de poing». Ils réclament des réponses concrètes à leurs revendications.",
        "link": "https://www.liberation.fr/environnement/agriculture/mobilisation-des-agriculteurs-sur-la-n118-pres-de-paris-cest-un-redemarrage-mais-la-prochaine-fois-on-sera-bien-plus-nombreux-20241118_DSDOK7CMIFE4VLBMJMULSS37NM/"
    },
    {
        "title": "Congrès des maires : Barnier au défi de ménager les territoires et son budget",
        "summary": "Mises à contribution pour environ 6,5 milliards d’euros dans le projet de loi de finances pour 2025, les collectivités locales se rebiffent alors que s’ouvre ce lundi 18 novembre le congrès des maires. Le Premier ministre devrait adoucir la potion.",
        "link": "https://www.liberation.fr/politique/congres-des-maires-barnier-au-defi-de-menager-les-territoires-et-son-budget-20241118_WCAB6FUQORCIRMQEHUN3PBDUVQ/"
    },
    {
        "title": "Face à un projet de «campus», les Beaux-Arts de Paris archimécontents",
        "summary": "L’institution parisienne se mobilise contre un projet de rapprochement, dessiné par le ministère de Rachida Dati, avec l’école d’architecture voisine. Elèves et professeurs craignent que cela ne cache une réforme du modèle pédagogique de l’école d’art et retarde des travaux jugés urgents.",
        "link": "https://www.liberation.fr/culture/face-a-un-projet-de-campus-les-beaux-arts-de-paris-archimecontents-20241118_4XW4PD64OBFCFIMMPUDVGEEE3U/"
    },
    {
        "title": "«Mieux vaut tard que jamais» : en autorisant Kyiv à tirer des missiles américains sur la Russie, Biden lève sa retenue avant l’arrivée de Trump",
        "summary": "Jusqu’alors très prudent dans le soutien militaire à l’Ukraine, le président américain a changé de pied dimanche 17 novembre en donnant l’autorisation à l’Ukraine de lancer des missiles à moyenne portée ATACMS vers l’intérieur de la Russie. Une volte-face justifiée par la situation sur le terrain mais aussi guidée par la perspective d’une future administration moins aidante pour Kyiv.",
        "link": "https://www.liberation.fr/international/europe/mieux-vaut-tard-que-jamais-en-autorisant-kyiv-a-tirer-des-missiles-americains-sur-la-russie-biden-leve-sa-retenue-avant-larrivee-de-trump-20241118_QO5AOAKLDNGP5IPND5SEWGBELE/"
    },
    {
        "title": "«Un enfant cassé est un adulte cassé» : un rapport inédit liste 70 propositions pour un meilleur encadrement des enfants placés",
        "summary": "Associations, professionnels et anciens mineurs placés se sont concertés pendant un an pour faire sortir le secteur de la protection de l’enfance d’une crise qui dure depuis des décennies. «Libération» révèle en exclusivité ces pistes de solutions.",
        "link": "https://www.liberation.fr/societe/familles/un-enfant-casse-est-un-adulte-casse-un-rapport-inedit-liste-70-propositions-pour-un-meilleur-encadrement-des-enfants-places-20241117_FC6H2PG5EFCBVBDEBYILVKP3RI/"
    },
    {
        "title": "A la «sausage walk» de Paris : «Les teckels sont des attachiants, c’est pour ça qu’on les aime»",
        "summary": "Déambulation «caritative» en bord de Seine avec les adeptes de chiens saucisses, de plus en plus nombreux, venus en meute pour la cinquième édition de la marche parisienne des teckels.",
        "link": "https://www.liberation.fr/lifestyle/a-la-sausage-walk-de-paris-les-teckels-sont-des-attachiants-cest-pour-ca-quon-les-aime-20241118_2KC42MCTAFHIXMVXHBVVUXIHXY/"
    },
    {
        "title": "Mille jours après le début de l’invasion russe, la commission d’enquête sur l’Ukraine alerte toujours sur les tortures",
        "summary": "Depuis le début du conflit, l’instance établie par le Conseil des droits de l’homme de l’ONU recense les exactions perpétrées à l’encontre des civils.",
        "link": "https://www.liberation.fr/international/europe/mille-jours-apres-le-debut-de-linvasion-russe-la-commission-denquete-sur-lukraine-alerte-toujours-sur-les-tortures-20241118_6LJSCLVZPRB2LKSZJX57HIDA3Y/"
    },
    {
        "title": "Au Sénégal, victoire aux législatives du parti au pouvoir de Bassirou Diomaye Faye et Ousmane Sonko",
        "summary": "Les Patriotes africains du Sénégal pour le travail, l’éthique et la fraternité (Pastef) sont arrivés en tête dans une grande majorité des centres de vote lors des législatives du dimanche 17 novembre et devraient obtenir une «majorité qualifiée», selon le porte-parole du gouvernement.",
        "link": "https://www.liberation.fr/international/afrique/au-senegal-victoire-aux-legislatives-du-parti-au-pouvoir-de-bassirou-diomaye-faye-et-ousmane-sonko-20241118_DJ4HVJFVKZDFXDNRD55EUZQYNQ/"
    },
    {
        "title": "Le procès des viols de Mazan entre dans sa dernière ligne droite après dix semaines d’audience",
        "summary": "Ce lundi 18 novembre commence la dernière semaine théorique du procès avec les quatre derniers accusés qui n’ont pas encore été entendus. Succéderont à partir de mercredi la phase des plaidoiries puis les réquisitions.",
        "link": "https://www.liberation.fr/societe/police-justice/le-proces-des-viols-de-mazan-entre-dans-sa-derniere-ligne-droite-apres-dix-semaines-daudience-20241118_KHOTPZKZS5ALHC5AMCZNSIKFVE/"
    },
    {
        "title": "Boris Johnson tacle Emmanuel Macron dans ses mémoires",
        "summary": "Dans «Unleashed», à paraître en novembre en France, l’ancien Premier ministre britannique qualifie le président français «de vraie nuisance».",
        "link": "https://www.liberation.fr/international/europe/boris-johnson-tacle-emmanuel-macron-dans-ses-memoires-20241002_YK6Z5VXUZVBYFDKDVSX4G5GS4U/"
    },
    {
        "title": "Ifocap, la petite école du lobbyisme agricole",
        "summary": "De nombreux cadres de la FNSEA et des Jeunes Agriculteurs ont été formés à la gestion de projet, à la communication et au lobbying par l’Ifocap. Soixante-quatre ans après sa fondation dans un contexte de crise agricole, l’établissement reste central dans la culture de résultat du syndicat majoritaire.",
        "link": "https://www.liberation.fr/environnement/agriculture/ifocap-la-petite-ecole-du-lobbyisme-agricole-20241118_TZ3R3DBNUNA3JJTKMSNRO264AM/"
    },
    {
        "title": "Sortir de l’hétérosexualité : «Etre en couple avec une femme a bouleversé mon monde»",
        "summary": "Lassées par leurs histoires hétéronormées, de nombreuses femmes se tournent vers le lesbianisme, la pansexualité ou la bisexualité par amour, dépit, curiosité ou acte politique. Dans notre premier épisode, Manon, 32 ans, raconte comment son rapport aux hommes, largement traumatique, l’a poussée vers les femmes.",
        "link": "https://www.liberation.fr/lifestyle/intimites/sortir-de-lheterosexualite-etre-en-couple-avec-une-femme-a-bouleverse-mon-monde-20241118_W5ADKNQMOJCM7HDTTSP5N7Y3XU/"
    },
    {
        "title": "Au Brésil, un G20 à l’ombre du retour de Donald Trump",
        "summary": "Le sommet, qui s’ouvre ce lundi 18 novembre à Rio, ne devrait pas accoucher d’annonces spectaculaires, tant l’élection de Donald Trump bouscule tous les plans, notamment ceux de Lula, qui espérait remettre son pays au centre du jeu géopolitique.",
        "link": "https://www.liberation.fr/international/amerique/au-bresil-un-g20-a-lombre-du-retour-de-donald-trump-20241117_HG4KKLGURNH7VFJHZIEMAVZFFE/"
    },
    {
        "title": "Ardèche: contre le projet de déviation de la départementale 86, les «écureuils» remportent une première manche",
        "summary": "Le juge des référés du tribunal administratif de Lyon estime que la préfète d’Ardèche doit imposer la prise en compte des espèces protégées. Une première victoire pour les opposants au chantier de la route départementale 86.",
        "link": "https://www.liberation.fr/environnement/biodiversite/contre-le-projet-de-deviation-de-la-departementale-86-les-ecureuils-remportent-une-premiere-manche-20241118_7RRHLHYDJJCB7NY5MRL5Q65W6I/"
    },
    {
        "title": "Pollution de l’air : New Delhi suffoque sous des particules fines à la concentration 60 fois supérieure aux recommandations de l’OMS",
        "summary": "Pour contenir les nouveaux pics de pollution atmosphériques, les autorités de la capitale indienne ont décidé de fermer la plupart des écoles, encourager le télétravail et restreindre la circulation ce lundi 18 novembre.",
        "link": "https://www.liberation.fr/international/asie-pacifique/pollution-de-lair-new-delhi-suffoque-sous-des-particules-fines-a-la-concentration-60-fois-superieure-aux-recommandations-de-loms-20241118_3WZDILLE7RGZZL37CQYL7E2TTE/"
    },
    {
        "title": "L’Europe, fragile village gaulois d’un monde qui ne l’aime plus",
        "summary": "En proie à la détestation de tous les régimes autoritaires, populistes, illibéraux ou intégristes, notre continent affaibli doit défendre, presque seul contre tous, son modèle social et démocratique.",
        "link": "https://www.liberation.fr/politique/leurope-fragile-village-gaulois-dun-monde-qui-ne-laime-plus-20241118_APEOBN6IZNAYNMSDGWOBU4QP4Q/"
    },
    {
        "title": "La production de plastique en Europe baisse, mais ce n’est pas une bonne nouvelle",
        "summary": "La diminution de 8 % de la production de plastique sur le continent l’an dernier s’explique par la hausse des importations de plastiques moins chers, notamment produits en Asie avec «des normes environnementales moins strictes», pointe l’organisation Plastics Europe ce lundi 18 novembre.",
        "link": "https://www.liberation.fr/environnement/la-production-de-plastique-en-europe-baisse-mais-ce-nest-pas-une-bonne-nouvelle-20241118_IVBEI4BQ4RETRO4TNCIYEJPB4I/"
    },
    {
        "title": "Procès des assistants RN : Yaël Braun-Pivet «absolument effarée» par les commentaires de Darmanin & cie",
        "summary": "Indiscrétions piquantes, maladresses vaches ou douces confessions : chaque jour, retrouvez les brèves qui auscultent le monde politique.",
        "link": "https://www.liberation.fr/politique/proces-des-assistants-rn-yael-braun-pivet-absolument-effaree-par-les-commentaires-de-darmanin-cie-20241118_BM6OHIHH6BAELMF7IFVSI4DNWA/"
    },
    {
        "title": "Naomi Klein : «Le complotisme s’appuie sur un sentiment légitime, les gens ressentent que le système est monté contre eux»",
        "summary": "L’essayiste star de la gauche nord-américaine alerte dans son nouveau livre (1) sur le «monde miroir» dans lequel nous avons tous glissé via les réseaux sociaux qui a permis l’émergence du complotisme et des nouveaux populismes. Une vision capitaliste et individualiste qui nous rend notamment impassibles face aux massacres à Gaza ou aux désastres climatiques.",
        "link": "https://www.liberation.fr/idees-et-debats/naomi-klein-le-complotisme-sappuie-sur-un-sentiment-legitime-les-gens-ressentent-que-le-systeme-est-monte-contre-eux-20241118_22T5BUQT3NDQTGPPFQ7EPGPW4M/"
    },
    {
        "title": "Aux Etats-Unis, des femmes déçues de l’élection de Trump prônent la fin des rapports avec les hommes",
        "summary": "Le concept du mouvement dont elles se revendiquent est aussi radical que limpide : pas de sexe, pas de relation, pas de mariage et surtout pas de gosse avec un mâle.",
        "link": "https://www.liberation.fr/lifestyle/intimites/aux-etats-unis-des-femmes-decues-de-lelection-de-trump-pronent-la-fin-des-rapports-avec-les-hommes-20241118_6GXH6RTCTJGOZNF376RH2BGQ4U/"
    },
    {
        "title": "Miossec, Homère de Brest",
        "summary": "Après une période de repos forcé, le chanteur, solidement amarré dans le Finistère, ressort son album «1964» et s’apprête à remonter sur scène.",
        "link": "https://www.liberation.fr/culture/miossec-homere-de-brest-20241118_WRZ2FFWGIBFNLM7FUODDLN4NJ4/"
    },
    {
        "title": "Le remboursement des médicaments et des consultations médicales va baisser de 5 % en 2025, annonce la ministre de la Santé",
        "summary": "Geneviève Darrieussecq a fait savoir ce lundi 18 novembre au Sénat que le taux de remboursement des médicaments et des consultations par la Sécurité sociale va diminuer l’an prochain.",
        "link": "https://www.liberation.fr/societe/sante/le-remboursement-des-medicaments-et-des-consultations-medicales-va-baisser-de-5-en-2025-annonce-la-ministre-de-la-sante-20241118_7EKWQG7I3BEHNK4STIVEGDTZOU/"
    },
    {
        "title": "Un Français arrêté au Niger le 13 novembre : Paris demande sa libération",
        "summary": "La France affirme ce lundi 18 novembre mettre tout en œuvre pour faire libérer l’homme, qualifié d’agent secret par la télévision publique nigérienne. Niamey et Paris ont quasiment rompu leurs liens diplomatique depuis le coup d’Etat de la junte en juillet 2023.",
        "link": "https://www.liberation.fr/international/afrique/un-francais-arrete-au-niger-le-13-novembre-paris-appelle-a-sa-liberation-20241118_GR4247GNVJC7NMDPUG3OUKXM5A/"
    },
    {
        "title": "«Huile sur le feu», «un langage que Vladimir Poutine comprend» : le feu vert de Joe Biden sur l’utilisation des missiles américains en Russie divise à l’international",
        "summary": "Plusieurs pays, dont la Russie et la France, ont réagi à la décision américaine d’autoriser Kyiv à frapper les territoires russes avec ses missiles longue portée.",
        "link": "https://www.liberation.fr/international/europe/huile-sur-le-feu-un-langage-que-vladimir-poutine-comprend-le-feu-vert-de-joe-biden-sur-lutilisation-des-missiles-americains-en-russie-divise-a-linternational-20241118_JN6D7KUG55AYVFJYAG6FTATB6M/"
    },
    {
        "title": "Pour réparer notre démocratie, 18 personnalités pour 18 propositions",
        "summary": "Camille Etienne, David Djaïz, Cécile Duflot, Julia Cagé, Gaspard Koenig, Douce Dibondo... Militant, constitutionnaliste, anthropologue ou économiste, ils proposent des mesures concrètes pour réparer et se réapproprier une démocratie à bout de souffle.",
        "link": "https://www.liberation.fr/idees-et-debats/pour-reparer-notre-democratie-18-personnalites-pour-18-propositions-20241115_YZGB5BAKDRAKTEP75M5I5NN2PA/"
    },
    {
        "title": "On vous décrypte le mode opératoire de l’extrême droite sur Internet, avec Salomé Saqué, Pierre Plottu et Maxime Macé sur Twitch",
        "summary": "A l’aide d’un soft power réactionnaire bien léché, l’extrême droite navigue sur Internet et engrange des millions de vues et des électeurs. Pour analyser ces mécanismes, «Libération» vous propose de discuter avec Salomé Saqué, Pierre Plottu et Maxime Macé ce lundi 18 novembre à partir de 18 h sur Twitch.",
        "link": "https://www.liberation.fr/politique/on-vous-decrypte-le-mode-operatoire-de-lextreme-droite-sur-internet-avec-salome-saque-pierre-plottu-et-maxime-mace-sur-twitch-20241118_Y3S37ID3VZA63HNN7D3H62TFDM/"
    },
    {
        "title": "La banane scotchée de Maurizio Cattelan mise aux enchères pour 1 million de dollars",
        "summary": "Sotheby’s met en ventre ce mercredi 20 novembre le fruit iconique de l’artiste italien, «Comedian», qui a vu son prix exploser d’apparition en apparition. L’heureux propriétaire se verra remettre un certificat d’authenticité et un protocole pour pallier l’inévitable pourrissement.",
        "link": "https://www.liberation.fr/culture/la-banane-scotchee-de-maurizio-cattelan-mise-aux-encheres-pour-1-million-de-dollars-20241118_DK2KSI2HNBCF3DGUBM5GS6SONM/"
    },
    {
        "title": "Vote de la loi «anti-Airbnb» : la plateforme joue la transparence de façade avec un portail d’accès à ses données",
        "summary": "L’entreprise américaine de location de courte durée a annoncé ce lundi 18 novembre le lancement d’un portail permettant aux mairies d’accéder à ses données. Ce qui est en fait une obligation légale.",
        "link": "https://www.liberation.fr/societe/logement/vote-de-la-loi-anti-airbnb-la-plateforme-joue-la-transparence-de-facade-avec-un-portail-dacces-a-ses-donnees-20241118_4FINIBULE5EZ7JJTX76J4CCIUI/"
    },
    {
        "title": "Fourmis électriques : un deuxième foyer de ce «super prédateur» détecté en France",
        "summary": "Deux ans après sa première découverte, la fourmi redoutée pour sa piqûre et surtout ses dégâts sur son environnement a de nouveau été identifiée dans le Var, affirme à «Libération» ce lundi 18 novembre le spécialiste français de cette espèce exotique envahissante. Laissant peu de doute sur sa prolifération.",
        "link": "https://www.liberation.fr/environnement/biodiversite/fourmis-electriques-un-deuxieme-foyer-de-ce-super-predateur-detecte-en-france-20241118_H4Z2VOKW3VG5HMFUT2CPMJT2TE/"
    },
    {
        "title": "Au procès de l’assassinat de Samuel Paty, les regrets des collégiens qui ont désigné le professeur à l’assaillant",
        "summary": "Ce lundi 18 novembre matin, deux anciens collégiens du Bois-d’Aulne, condamnés en 2023 pour avoir désigné Samuel Paty à Abdoullakh Anzorov, sont revenus sur leur participation au lacis mortifère qui a conduit à la mort du professeur.",
        "link": "https://www.liberation.fr/societe/au-proces-de-lassassinat-de-samuel-paty-les-regrets-des-collegiens-qui-ont-designe-le-professeur-a-lassaillant-20241118_XHSURMCVRVD3JK27PPKMOO6G44/"
    },
    {
        "title": "Manuel Valls prodigue ses conseils à Bahreïn pour 30 000 euros",
        "summary": "L’ex-socialiste s’est rendu à Bahreïn du 22 au 24 juillet, dans le cadre d’une offensive judiciaire et médiatique du Bahreïn contre le Qatar. Selon «Mediapart», il a reçu 30 000 euros pour ce déplacement.",
        "link": "https://www.liberation.fr/politique/manuel-valls-prodigue-ses-conseils-au-bahrein-pour-30-000-euros-20241118_AIXYK76JEBF3DHX4S2UXYSE33E/"
    },
    {
        "title": "Le député macroniste Karl Olive Huit condamné à 8 mois de prison avec sursis pour «prise illégale d’intérêt»",
        "summary": "L’ex-maire LR de Poissy (Yvelines) a été condamné ce lundi 18 novembre pour des nominations relevant d’«une forme de népotisme», selon la procureur. Le tribunal n’a toutefois pas prononcé de peine d’inéligibilité.",
        "link": "https://www.liberation.fr/societe/police-justice/le-depute-macroniste-karl-olive-huit-condamne-a-8-mois-de-prison-avec-sursis-pour-prise-illegale-dinteret-20241118_4VEPVVZ7N5FAFATV3GKL2MTT6I/"
    },
    {
        "title": "«Israël a rasé le cimetière de nos ancêtres» : au Liban, la guerre frappe aussi après la mort",
        "summary": "Morgues surchargées, fosses communes, funérailles impossibles… Dans le pays bombardé, la gestion chaotique des morts pèse lourd sur les épaules des vivants. «Libération» révèle des destructions de cimetières par l’armée israélienne dans le sud du pays.",
        "link": "https://www.liberation.fr/international/moyen-orient/israel-a-rase-le-cimetiere-de-nos-ancetres-au-liban-la-guerre-frappe-aussi-apres-la-mort-20241118_AASWYP4VENCO7PCIQNBZEWBW2U/"
    }
]