[
    {
        "title": "Matignon : Bernard Cazeneuve, un favori officieux",
        "summary": "Souvent mentionné, l’ancien Premier ministre et ministre de l’Intérieur semble remplir la condition posée par le Président de ne pas réunir une majorité contre lui. Une partie de la gauche, la droite et l’extrême droite pourraient hésiter à le renverser.",
        "link": "https://www.liberation.fr/politique/matignon-bernard-cazeneuve-un-favori-officieux-20240830_PM2GSX3HNVAOVPSMROLOZZRZYA/"
    },
    {
        "title": "Université d’été du PS, jour 2 : entre Lucie Castets et Bernard Cazeneuve, les socialistes en plein désarroi",
        "summary": "A Blois, les socialistes ont ovationné Lucie Castets, ce vendredi 30 août. Mais c’est surtout l’hypothèse de l’ex-Premier ministre, dont le nom circule avec insistance pour Matignon, qui risque de diviser le parti.",
        "link": "https://www.liberation.fr/politique/universite-dete-du-ps-jour-2-entre-lucie-castets-et-bernard-cazeneuve-les-socialistes-en-plein-desarroi-20240830_3U5O5PZR5NCDNNIEZD7FSS6IUU/"
    },
    {
        "title": "Jeux paralympiques 2024 : Alexandre Léauté, le glouton du paracyclisme, décroche sa première médaille d’or",
        "summary": "Le Français a remporté ce vendredi 30 août l’or dans la poursuite individuelle sur 3 km. 19 fois champion du monde, quadruple médaillé à Tokyo, il devrait enchaîner les podiums dans trois autres disciplines.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-alexandre-leaute-le-glouton-du-paracyclisme-decroche-sa-premiere-medaille-dor-20240830_HTDLL7SCGVBMDDQVVBSNA4HCIA/"
    },
    {
        "title": "Jeux paralympiques 2024 : Denayer brasse de l’argent, Portal du bronze, Smétanine de la déception",
        "summary": "Vendredi soir, la paranatation française s’est offert deux médailles supplémentaires.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-denayer-brasse-de-largent-portal-du-bronze-smetanine-de-la-deception-20240830_KA4PRKNGHVABTDO2E5A23TEBLQ/"
    },
    {
        "title": "Jeux paralympiques 2024 : pour le sprinteur Timothée Adolphe, sur 100 m et 400 m, l’or de la revanche ?",
        "summary": "Le vice-champion paralympique à Tokyo débarque ce samedi 31 août au stade de France en tant que grand favori sur 100 m et 400 m, catégorie T11. De son séjour contrasté au Japon en 2021 à son récent record d’Europe il y a quelques semaines, retour sur trois années de préparation.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-pour-le-sprinteur-timothee-adolphe-sur-100-m-et-400-m-lor-de-la-revanche-20240830_23Z5JTEXTVC6NNKYUNXNOQ3ZZM/"
    },
    {
        "title": "Violences sexistes et sexuelles : «C’est une question politique», Judith Godrèche interpelle le NFP à l’université d’été socialiste",
        "summary": "Après les journées d’été des Ecologistes la semaine dernière, l’actrice, réalisatrice et militante rappelle ce vendredi aux socialistes réunis à Blois, l’urgence de recréer une commission d’enquête parlementaire contre les violences sexuelles dans le cinéma, interrompue par la dissolution de l’Assemblée.",
        "link": "https://www.liberation.fr/idees-et-debats/tribunes/violences-sexistes-et-sexuelles-cest-une-question-politique-judith-godreche-interpelle-le-nfp-a-luniversite-dete-socialiste-20240830_UZMCL5VXGFA2BBSJNQNDGDOAFM/"
    },
    {
        "title": "Sophie Binet : «Emmanuel Macron ne peut pas jouer avec le pays»",
        "summary": "Dénonçant les «caprices d’enfant gâté» du chef de l’Etat, la secrétaire générale de la CGT, venue ce vendredi 30 août soutenir les grévistes de l’usine automobile MA France de Seine-Saint-Denis, a pointé «les conséquences sociales catastrophiques» de l’absence de gouvernement.",
        "link": "https://www.liberation.fr/economie/social/sophie-binet-emmanuel-macron-ne-peut-pas-jouer-avec-le-pays-20240830_7GBJ6C3B4NHH7DOLNSX4AOIGD4/"
    },
    {
        "title": "Telegram : dans les coulisses de l’affaire Pavel Dourov, l’homme qui en cachait trop",
        "summary": "Mis en examen le 28 août, le fondateur de la messagerie, extrêmement rétive aux demandes des autorités, s’est toujours largement affranchi des règles. «Libération» raconte sa garde à vue et comment l’Elysée l’a courtisé malgré les avertissements.",
        "link": "https://www.liberation.fr/societe/police-justice/telegram-dans-les-coulisses-de-laffaire-pavel-dourov-lhomme-qui-en-cachait-trop-20240830_E6T2FXGS3RBPLAEH4S2UXHKVQA/"
    },
    {
        "title": "Caroline Ducey : «Pour moi, il allait de soi que tout serait simulé» sur le tournage du film «Romance»",
        "summary": "Vingt-cinq ans après la sortie de «Romance», l’actrice revient dans un livre douloureux sur le tournage du film et accuse la cinéaste Catherine Breillat d’avoir organisé un viol pour la vérité d’une scène.",
        "link": "https://www.liberation.fr/culture/caroline-ducey-pour-moi-il-allait-de-soi-que-tout-serait-simule-sur-le-tournage-du-film-romance-20240829_7BLQPLNVSJBRVNZGYEJFLRZR6Y/"
    },
    {
        "title": "Commission européenne : le patriarcat a de beaux jours devant lui à Bruxelles",
        "summary": "La nouvelle Commission, qui doit entrer en fonction à la fin de l’année, risque d’enregistrer un net recul paritaire : moins d’un tiers des noms proposés par les Etats sont des femmes.",
        "link": "https://www.liberation.fr/international/europe/commission-europeenne-le-patriarcat-a-de-beaux-jours-devant-lui-a-bruxelles-20240827_OEFBV3GXHRBSFFLARHSVKUSBME/"
    },
    {
        "title": "Pascal Chabot : «C’est avec l’autre, par l’échange, l’amitié, l’amour, que du sens se crée dans nos vies»",
        "summary": "Le philosophe, auteur de l’ouvrage «Un sens à la vie» à paraître le 28 août, revient sur la quête de sens qui structure notre société postmoderne dans un monde où le numérique vient troubler notre rapport à l’essentiel.",
        "link": "https://www.liberation.fr/idees-et-debats/pascal-chabot-cest-avec-lautre-par-lechange-lamitie-lamour-que-du-sens-se-cree-dans-nos-vies-20240830_HTQN4TFQMRFLTP3JVN4GTPVCVA/"
    },
    {
        "title": "Angelina Jolie, Nicole Kidman… A la Mostra de Venise, le gratin hollywoodien en tête de gondole",
        "summary": "La 81e édition du plus vieux festival de cinéma du monde s’est ouverte avec des films excessivement sages, en grande pompe auteuriste : le biopic de Pablo Larraín sur Maria Callas incarnée par une Angelina Jolie flegmatique, et un thriller érotique avec Nicole Kidman en patronne adultère.",
        "link": "https://www.liberation.fr/culture/cinema/angelina-jolie-nicole-kidman-a-la-mostra-de-venise-le-gratin-hollywoodien-en-tete-de-gondole-20240830_TIAQXFCU6ZHZXK6BVSZBKW55KQ/"
    },
    {
        "title": "Mort du réalisateur Jean-Charles Tacchella, cinéaste de mœurs en liberté",
        "summary": "Le réalisateur de «Cousin, cousine», cinéaste du tourbillon des sentiments, est décédé jeudi 29 août «dans son sommeil» à l’âge de 98 ans, a annoncé sa famille. Il avait aussi été le président la Cinémathèque française entre 2000 et 2003.",
        "link": "https://www.liberation.fr/culture/cinema/mort-du-realisateur-jean-charles-tacchella-cineaste-de-moeurs-en-liberte-20240830_I5XAQ7IOPZE43LLN2HE53BYAUM/"
    },
    {
        "title": "Sept maires sur dix se sentent bien, les femmes et les élus isolés les plus exposés au mal-être",
        "summary": "Une étude inédite révélée ce vendredi 30 août par deux chercheurs de l’Université de Montpellier montre qu’une majorité d’édiles se disent satisfaits dans leurs mandats. Les lourdeurs administratives constituent les principales sources de leurs angoisses.",
        "link": "https://www.liberation.fr/politique/sept-maires-sur-dix-se-sentent-bien-les-femmes-et-les-elus-isoles-les-plus-exposes-au-mal-etre-20240830_ONA3LN5R6RHBBORFDA6O6VSTIU/"
    },
    {
        "title": "De Sky ECC à Telegram, les messageries chiffrées dans le viseur",
        "summary": "Les déboires du patron de Telegram Pavel Dourov font écho aux poursuites visant une autre plateforme sulfureuse fondée au Canada, dont les dirigeants viennent d’être renvoyés aux assises par deux juges parisiens.",
        "link": "https://www.liberation.fr/societe/police-justice/de-sky-ecc-a-telegram-les-messageries-chiffrees-dans-le-viseur-20240830_GQYDPUMGRBDHBIUNZ2WT7TMQMQ/"
    },
    {
        "title": "«On marche sur la tête» : Thaïs d’Escufon finalement écartée de l’émission de Cyril Hanouna par Europe 1",
        "summary": "Après avoir participé à une seule émission lundi 26 août, l’influenceuse identitaire recrutée comme chroniqueuse ne reviendra pas dans «On marche sur la tête» sur la radio du groupe Lagardère. Une décision de la PDG Constance Benqué selon «Pure Médias».",
        "link": "https://www.liberation.fr/economie/medias/on-marche-sur-la-tete-thais-descufon-finalement-ecartee-de-lemission-de-cyril-hanouna-par-europe-1-20240830_ONEBGD3UVZGX5MH7H4WGGQZP4I/"
    },
    {
        "title": "Dans la saison 2 d’«En place», Jean-Pascal Zadi assigné à présidence",
        "summary": "Gentiment politisée et moins corrosive, la deuxième saison de la série de Jean-Pascal Zadi, qui incarne un éducateur de banlieue devenu Président, continue de dresser des parallèles stupéfiants avec l’époque.",
        "link": "https://www.liberation.fr/culture/series/dans-la-saison-2-den-place-jean-pascal-zadi-assigne-a-presidence-20240830_Y2ICUEMBERGRTCZGAFVVB35QVQ/"
    },
    {
        "title": "Face à la sécheresse, les agriculteurs siciliens craignent des «décennies de travail et de sacrifices jetées à la poubelle»",
        "summary": "A Cammarata, dans les terres intérieures de la Sicile, comme dans le reste de l’île, les agriculteurs manquent d’eau pour faire tourner leur exploitation. A cause de la sécheresse, qui sévit depuis des mois, et d’un réseau de distribution des ressources hydriques défaillant.",
        "link": "https://www.liberation.fr/international/europe/face-a-la-secheresse-les-agriculteurs-siciliens-craignent-des-decennies-de-travail-et-de-sacrifices-jetees-a-la-poubelle-20240830_DD42KOZQTBFNXES53YW3V5WZ7M/"
    },
    {
        "title": "Le Conseil d’Etat fait tomber en grande partie le décret sur les logements exigus, DAL salue une «victoire» contre les «marchands de sommeil»",
        "summary": "La plus haute juridiction administrative a annoncé jeudi 29 août avoir en grande partie invalidé un décret du gouvernement accusé par les associations de faciliter la vie des marchands de sommeil et la location de logements bas de plafond.",
        "link": "https://www.liberation.fr/societe/logement/le-conseil-detat-fait-tomber-en-grande-partie-le-decret-sur-les-logements-exigus-dal-salue-une-victoire-contre-les-marchands-de-sommeil-20240830_WUSU327Q75AG5B7ZB7IHFOJCLA/"
    },
    {
        "title": "Jeux paralympiques 2024 : malgré la mixité du rugby-fauteuil, des joueuses toujours bien peu nombreuses",
        "summary": "Seules sept femmes sont présentes dans les équipes qualifiées au tournoi paralympique à Paris. Un chiffre en très faible évolution par rapport à Tokyo.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-malgre-la-mixite-du-rugby-fauteuil-des-joueuses-toujours-bien-peu-nombreuses-20240830_XGI7Y33QLZEXLFHBRLYE5XRIJI/"
    },
    {
        "title": "En Allemagne, «à chaque élection, l’AfD améliore son score»",
        "summary": "Alors que les Allemands votent ce dimanche dans deux Länder de l’Est du pays, l’extrême droite pourrait triompher avec des scores dépassant les 30 %. A Suhl, en Thuringe, plus de la moitié des électeurs votent pour des partis populistes.",
        "link": "https://www.liberation.fr/international/europe/en-allemagne-a-chaque-election-lafd-ameliore-son-score-20240830_3ONV73FQHFHCPFZCTS26KTHTNY/"
    },
    {
        "title": "François Simon : «Dans un club, je me sens comme un additif dans une épicerie vegan»",
        "summary": "François Simon, critique gastronomique, dévoile ses goûts musicaux à «Libération»",
        "link": "https://www.liberation.fr/culture/musique/francois-simon-dans-un-club-je-me-sens-comme-un-additif-dans-une-epicerie-vegan-20240831_MX7VOWJ3NRCLXDIFADLDMU5EUE/"
    },
    {
        "title": "Jeux paralympiques 2024 : Ryley Batt, la légende australienne du rugby-fauteuil, «injouable» contre la France",
        "summary": "A 35 ans, l’attaquant des «Steelers», qui vit sa sixième paralympiade à Paris, a montré l’étendue de son talent contre les Bleus vendredi, défaits 55-53.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/jeux-paralympiques-2024-ryley-batt-la-legende-australienne-du-rugby-fauteuil-injouable-contre-la-france-20240831_Z7PZP6U6W5C7HIYFIPHENT2AJY/"
    },
    {
        "title": "Brésil : le réseau social X d’Elon Musk commence à être bloqué après une décision de justice",
        "summary": "La plateforme du milliardaire américain qui a refusé de nommer un représentant légal dans le pays se voit suspendue ce samedi 31 août. Le magnat avait traité le juge à l’origine d’une enquête le visant de «dictateur».",
        "link": "https://www.liberation.fr/international/amerique/bresil-le-reseau-social-x-delon-musk-commence-a-etre-bloque-apres-une-decision-de-justice-20240831_WXQ4DL2YLNCCJHLB2WXTQ2IU4Y/"
    },
    {
        "title": "Cécifoot aux Jeux paralympiques 2024 : après la déception de Tokyo, les clés de la réussite de l’équipe de France",
        "summary": "Arrivés derniers du tournoi olympique au Japon, les Bleus visent à Paris une place sur le podium. Pour atteindre cet objectif ambitieux, revue des points forts de la sélection avec l‘expérimenté Toussaint Akpweh, le coach tricolore.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/cecifoot-aux-jeux-paralympiques-2024-apres-la-deception-de-tokyo-les-cles-de-la-reussite-de-lequipe-de-france-20240831_MHKELNMQSVEEXM2EHU5TTP2AZY/"
    },
    {
        "title": "EN DIRECT - Jeux paralympiques 2024 : Antoine Praud décroche le bronze en athlétisme",
        "summary": "En ce troisième jour de compétition, pas moins de seize sports seront représentés. Jusqu’au dimanche 8 septembre, les athlètes paralympiques vont faire de Paris leur terrain de jeu.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/en-direct-jeux-paralympiques-2024-natation-tennis-de-table-cyclisme-suivez-un-samedi-depreuves-avec-libe-20240831_BAYQISCFEBFQXJDDT3F2EM5GUM/"
    },
    {
        "title": "Nochka, Mira Ló, Winter Family, Gift… la playlist du cahier musique de «Libération»",
        "summary": "Chaque week-end, la web radio de «Tsugi» accompagne le cahier musique de «Libération».",
        "link": "https://www.liberation.fr/culture/musique/nochka-mira-lo-winter-family-gift-la-playlist-du-cahier-musique-de-liberation-20240831_2P7TS6OQO5BA3BMMAPGB75VITM/"
    },
    {
        "title": "Pension alimentaire : les mères mexicaines affichent les mauvais payeurs",
        "summary": "Des millions de Mexicains fuient leurs responsabilités de père, laissant aux mères seules la charge des enfants. Le combat de Diana Luz Vazquez a permis l’adoption d’une loi afin d’obliger ces «endettés alimentaires» à payer leur pension, au risque de poursuites.",
        "link": "https://www.liberation.fr/international/amerique/pension-alimentaire-les-meres-mexicaines-affichent-les-mauvais-payeurs-20240831_KZSLMTUOL5GVTMIKEFEZAERWFI/"
    },
    {
        "title": "«Mais monsieur, vous ne pouvez pas prendre de but par des aveugles» : le cécifoot vu par les gardiens de l’équipe de France paralympique",
        "summary": "Dans le sport où les joueurs de champ sont malvoyants, les goals ont, eux, toutes leurs capacités visuelles. «Libé» a discuté de ce rôle particulier avec les deux portiers des Bleus, avant leur premier match aux Jeux paralympiques de Paris 2024, dimanche 1er septembre.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/mais-monsieur-vous-ne-pouvez-pas-prendre-de-but-par-des-aveugles-le-cecifoot-vu-par-les-gardiens-de-lequipe-de-france-paralympique-20240831_5L4KD6P33VCXZEYSPHOIMMV4OA/"
    },
    {
        "title": "Présidentielle 2027 : si Olivier Faure dit vouloir un candidat unique à gauche, le PS est «prêt» à y aller seul selon lui",
        "summary": "Le premier secrétaire socialiste a clôturé les Journées d’été de son parti ce samedi 31 août avec un discours taclant Jean-Luc Mélenchon d’un côté et appelant à l’unité du NFP de l’autre.",
        "link": "https://www.liberation.fr/politique/elections/presidentielle-2027-si-olivier-faure-dit-vouloir-un-candidat-unique-a-gauche-le-ps-est-pret-a-y-aller-seul-selon-lui-20240831_3PULTHSESNDJXA6EFVLKTFQHPA/"
    },
    {
        "title": "«Groupes de besoins» en français et en maths : à chaque collège sa formule",
        "summary": "Réunir les élèves les plus faibles ou créer des groupes hétérogènes pour éviter la stigmatisation, revenir ou non en classe entière : les établissements ont dû composer au cas par cas pour appliquer la réforme contestée de Gabriel Attal, qui entre en vigueur cette rentrée pour les sixièmes et les cinquièmes.",
        "link": "https://www.liberation.fr/societe/education/groupes-de-besoins-en-francais-et-en-maths-a-chaque-college-sa-formule-20240831_S5J6ID2BE5BSLEZ54RDQELJ3LU/"
    },
    {
        "title": "Le sexe, c’est dans le cerveau ?",
        "summary": "Peut-on distinguer l’amour et le désir ? Dans un ouvrage croisant le récit intime avec l’enquête scientifique, la neurobiologiste Stéphanie Cacioppo résume les dernières découvertes concernant nos histoires de cœur… Ou de cul.",
        "link": "https://www.liberation.fr/lifestyle/le-sexe-cest-dans-le-cerveau-20240831_KHKBEDMXCZEF5G7LJPSRZS77R4/"
    },
    {
        "title": "David Smith, star de la boccia : «Les Jeux paralympiques, c’est mieux que les olympiques»",
        "summary": "Après sa victoire ce samedi contre le Néerlandais Daniel Perez, rencontre avec le Gallois de 35 ans, multimédaillé de la discipline paralympique, dont ce sont les cinquièmes Jeux.",
        "link": "https://www.liberation.fr/sports/jeux-olympiques/david-smith-star-de-la-boccia-les-jeux-paralympiques-cest-mieux-que-les-olympiques-20240831_TJAVKHINJJGJRN5MTUZ7NCHUF4/"
    }
]